{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 75,
      "derecha": 21
    },
    "score_promedio": 0.317,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Inflación, ahí tenés a un interlocutor privilegiado esta noche, como vos dijiste que es Domingo Cavallo, que fue el protagonista de una de las pocas veces en que la Argentina pudo derrotar la inflación.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y fíjate que tan central es que el **kirchnerismo**, sobre todo **Cristina Fernández de Kirchner**, concede en la provincia de Buenos Aires la presencia de alguien tan disonante con el discurso oficial como **Sergio Berni**, que se ha manifestado incluso burlándose de las organizaciones de derechos humanos y que nadie ha dicho nada respecto de eso dentro del oficialismo.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Viene dando como empatada, hay pocas encuestas, hay una sola encuestadora que ha realizado trabajos en las PASO, que ha hecho un gran trabajo en las PASO, hace semanas, por lo menos diez días, la sensación que tiene el gobierno es que podría dar vuelta la elección en la Pampa, con lo cual tampoco alcanzaría el quórum propio en el Senado, pero estaría cerca de alcanzarlo, estaría en la mitad de senadores.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí el gran problema se llama **Carlos Verna**, que es el líder del peronismo local, que tiene siempre una relación de tensión de enfrentamiento, no solo con Cristina Fernández de Kirchner, sino específicamente con La Cámpora, a la que él no le quiere dar protagonismo en la provincia.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí sí puede ser que el Frente de Todos obtenga un diputado, pero en el Senado se dan de baja dos senadores.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco Gali vino a hablar con **Aníbal Fernández** del problema mapuche como un tema, o sea, no federal, internacional, en el supuesto de que hay violencia mapuche de ambos lados, que hay un mismo movimiento, y que pueden servir, como se dice habitualmente en los países donde hay fenómenos terroristas, estoy pensando en España, por ejemplo, con la ETA, el Estado lindero funciona como una especie de santuario, un lugar donde los violentos, la fuerza armada de esas organizaciones violentas van a buscar, o retiro, descanso, reciclaje, seguridad, o hospitales, salud, medicina.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la cuestión que le vino a plantear el gobierno chileno al gobierno argentino, frente a un fenómeno totalmente novedoso que nos cuesta pensar, que es el separatismo, la idea de un grupo que pretende desconocer al Estado nacional y armar ahí otro Estado, distinto, otro país.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esto se proyecta sobre la Argentina y ahora, se le ha mandado a Fernández, que le había dicho a la gobernadora de Río Negro, cuando quemaron el Club Andino del Bolsón, que ese no era un tema que le tenga que preocupar al gobierno nacional, ahora debe reconocer que es un tema internacional, si excede lo nacional, ya no solo lo federal, es internacional y compromete las relaciones con Chile.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández también lo conoce Cavallo, así que le podemos preguntar.",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vas a preguntar seguramente por él también.",
      "score": 0.354,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero fíjate que las declaraciones de Alberto Fernández podrían tener que ver en la mentalidad de fondo con lo que puede estar pasando en Ramos Mejía.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Alberto Fernández dice, los cordobeses deben integrarse a la Argentina.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando uno le dice esto, como se comentó tanto durante todo el fin de semana, ellos dicen, no, no estamos discriminando a nadie.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si el presidente dijo que él no ha discriminado a Córdoba en términos fiscales, en términos de beneficios materiales, pero la frase empezó diciendo, deberían de una vez por todas los cordobeses incorporarse a la Argentina, es decir, votar por el gobierno.",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta que yo me hago, pensando en lo que está pasando en la mentalidad de la gente, pensando en lo que viene Pancho, pensando en el horizonte postelectoral, es qué respuesta dará Schiaretti frente a este desafío que le formula Alberto Fernández.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este desafío que le están haciendo a Schiaretti, vamos a tener una pista de si él pretende jugar algún rol o no en esta discusión o se va a mantener solamente como un líder local de los cordobeses.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero si uno no habla de encuestas y habla con los dirigentes de la capital federal, da la impresión de que existe un consenso tanto en Juntos por el Cambio como en la oposición de que probablemente Vidal pierda unos puntos.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Santoro quedaría igual y Milei crecería.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con un voto que probablemente venga de distintos lugares, de gente que no votó, hasta hay un voto kirchnerista que va hacia Milei, pero sobre todo hay un voto de los que eligieron a **López Murphy** en la primaria, muchos de los cuales se sienten más cerca de Milei que de **María Eugenia Vidal**.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las declaraciones de Macri, y la novedad que conocemos ahora de que Macri antes de la primaria estuvo reunido con Milei, y esta idea de que Milei expresa lo que yo siempre pensé.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es evidente que ahí hay un conflicto, nada de lo que hace Macri no está pensado.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso te iba a preguntar, si eso se le escapó porque piensa así o es deliberado.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, sería peyorativo hacia Macri pensar que dice algo así sin saber el efecto que está provocando, que está produciendo.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri es un gran profesional de la política, tan profesional que hasta a veces logra ser como salida a su espontánea o descuidada, cosas que están muy pensadas.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri ha sido candidato 20 veces en su vida.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ha diputado a presidente de boca, a jefe de gobierno, a presidente dos veces.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es probable que haya provocado un gran malestar en María Eugenia Vidal y en **Horacio Rodríguez Larreta**.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque a Macri no se le escapa que con sus declaraciones produce un daño en el liderazgo de Larreta en un territorio que está en disputa entre Macri y Larreta, que es nada menos que la capital federal.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su hijo, que aspira a presidir el PJ de la provincia de Buenos Aires, va postergando la decisión.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sergio Massa, dirigente de la provincia de Buenos Aires, desde donde llevó a la Cámara de Diputados.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el presidente de la provincia de Buenos Aires, que es el presidente de la provincia de Buenos Aires, y Alberto Fernández y su grupo que son porteños.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un ministro de la Nación que dice, llegaba a Quilmes y había un escalón hacia abajo, porque se había hundido Quilmes de tanto cemento que pusieron, de tanto hormigón por obra pública.",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Acordate de que Gray es el que desafiaba a **Máximo Kirchner** justamente porque quería hacerse presidente de Tejota antes de tiempo?",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, el gobierno nacional difuso un aumento y no le preguntó a sus propios intendentes si podían pagarlo.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque hay quienes piensan, sobre todo en el oficialismo, que hay dos factores que le juegan en contra ahora, juntos por el cambio, y que le juega a favor al gobierno.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primero de esos factores, hablamos el lunes pasado de eso.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí hay un número que me impresiona, que es ¿cuántos votos perdió el frente de todos desde la elección general de 2019, cuando gana Alberto Fernández, estamos hablando Pancho, de la provincia de Buenos Aires, hasta las primarias del 12 de septiembre pasado?",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si miras la dimensión de lo que perdió, se entiende todo, se entiende sobre todo la fractura interna, los reproches cruzados, la idea de Cristina de que este partido no se jugó y la carta diciendo todo es culpa de Alberto Fernández.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Puede pasar que el intendente del Frente de Todos, del kirchnerismo, ponga los remises para llevar gente a votar y en el cuarto oscuro le voten en contra?",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué hay encuestas que indican que esto es lo que podría llegar a pasar?",
      "score": 0.477,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La evolución del salario, la verdad que es una catástrofe, si vos ves, esto empieza en el 2005, el cuadro este, llega a su punto máximo en el 2018 y cae abruptamente en 2021, se recuperó un poquito, pero volvió a caer.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri versus Larreta.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Derivado de esta jugada que hace Macri a favor de Milei en la capital federal.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí no me cabe ninguna duda de que Macri es candidato a presidente, y es un más candidato a presidente muy objetivo para llegar a la presidencia.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri presidente, Camilo que es el intendente de Dolores gobernador.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después aparecieron más, pero viste que Macri opinó de esto.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pancho, estamos hablando de un cartel que se puso cuando Macri viajó a Dolores para la primera declaración en la causa por espionaje del Ara San Juan, que no se realizó finalmente la declaración porque el juez había cometido errores, entre ellos no remover el secreto que pesa sobre la información que tenía que ventilar Macri.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tienen que haber hablado Macri y el entorno de Macri muchas veces con el señor Camilo, candidato a gobernador.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El discurso de Macri de ese día, lo decíamos acá el otro día, es un discurso de relanzamiento, me parece.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri candidato peleando contra Larreta y Vidal.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos un segundo dato que nos llega desde Jujuy.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cambiemos a nivel nacional.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich, ministra de Trabajo, Gerardo Morales durante un período de gobierno, ministro de Acción Social.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, tienen un recorrido largo entre Gerardo Morales y Patricia Bullrich.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro tema que los une muy importante, sobre todo para Morales, la militancia sistemática, enfática de Patricia Bullrich a favor de que se mantenga en prisión a **Milagro Sala**.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras cosas porque hay una relación muy estrecha entre Gerardo Morales y el gobierno nacional, como se vio muchas veces en la Cámara de Diputados.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich no es una dirigente cualquiera, es la presidenta del PRO.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Gerardo Morales aspira a ser a fin de año, o tal vez principios del año que viene, presidente del radicalismo.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, le estamos hablando de un eje entre dos personas con peso específico dentro de su propia agrupación.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora la pregunta que yo me hago es, ¿de quién son los votos de Bullrich dentro de Juntos por el Cambio?",
      "score": 0.315,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo le caiga a Macri la postulación de Patricia Bullrich como candidata presidenta?",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué opinará Manes, que también quiere ser candidato a presidente y hasta ahora tuvo el apoyo de Gerardo Morales, que fue clave en la Provincia de Buenos Aires, dicen que también para financiar la campaña?",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué opinarán los radicales cuando ven que Macri dice que a él le gustaría una alianza con Milei, quien dice haberse dado una alianza con Milei?",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando ven que Macri dice que a él le gustaría una alianza con Milei, ¿quién dice haberse comprado un muñeco de Alfonso para tirarle dardos?",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre otras cosas, porque si hay un deterioro de la figura de Cristina Fernández de Kirchner por el mismo resultado electoral, no hay que olvidar que fue el espanto, el miedo o la animadversión frente a Cristina, el gran pegamento de Cambiemos.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si es posible que si Cristina no deja de ser un factor importante en la política, pero deja de ser un factor tan importante, esa excusa o esa motivación para el affectio societatis dentro de Juntos por el Cambio desaparezca.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando vemos que dos semanas antes de las elecciones, Macri le tiró un puente a la principal amenaza que tiene su propia fuerza política en su propio distrito, que es la capital federal, por citar un caso.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me va a interesar mucho escuchar lo que diga Domingo Cavallo la relación con el Fondo Monetario Internacional.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente se reunió hace más o menos tres semanas con nueve empresarios a los que le dijo que el acuerdo estaba cerrado.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace 48 horas dijo que él no quería cerrar un acuerdo ni que lo quiere cerrar rápido porque quiere defender los intereses de los argentinos que el fondo agrede.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estaba en una orden que le da el Senado al gobierno, el Senado de Cristina, los senadores de Cristina, y el Senado de la República.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí el gobierno hizo una especie de engaño porque es cierto que en el documento final del G20 se habla de las sobretasas, pero se dice no le pedimos al fondo que las revise.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestros ministros de Economía que sigan discutiendo el tema.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En su momento, Erick Martin y Jorge Erina de Rosario en Bloomberg publicaron que esto ya se había denegado.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que las dos banderas políticas que tenía Guzmán para mostrarle a Cristina no estaban.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le vamos a preguntar a Cavallo por Guzmán también a ver cómo lo está viendo.",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es eso lo que le está pidiendo el fondo al gobierno?",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que es que no hay programa económico porque probablemente Alberto Fernández no es que no quiera, no puede tener un programa económico.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el día que cifre en un programa económico concreto, con una orientación concreta, con objetivos específicos y con medidas concretas un plan, su relación con Cristina termina de estallar.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán hizo la picardía de promover una ley en el Congreso que todo el oficialismo aprobó para que el acuerdo con el fondo deba ser aprobado por las cámaras.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, si la picardía le juega en contra porque no está tan claro que se la vayan a aprobar a Máximo Kirchner y Cristina en el Senado.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora el problema de Guzmán es que esa ley que él mismo promovió se le convierte en un boomerang a él mismo.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso ya Alberto Fernández se está pensando en un DNU.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "El fondo son los países, no es un fondo de inversión, no es ni siquiera un banco.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto que si no le pagas no es el efecto de no pagarle al Banco Mundial o al BID.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda, qué pasaba si Argentina no pagaba.",
      "score": 0.383,
      "etiqueta": "izquierda"
    },
    {
      "frase": "E hizo una consulta formal al departamento de legales y le dijeron no pasa nada.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo le explica Macron, cómo le explica Biden o cómo le explica Merkel a su propio electorado que le hace una concesión a Alberto Fernández porque no quiere llevar una política económica que pague menos intereses de las LELIQs?",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son preguntas que le estoy formulando desde ahora a Cavallo.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo, la pregunta que se hacen ellos es, ¿por qué tengo que explicarles yo a mis contribuyentes y a mis votantes que voy a regalar plata para que gane votos Cristina Kirchner o Alberto Fernández en la Argentina que quieren seguir regalando la energía que se paga con subsidios de los contribuyentes?",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y que también va a ser interesante preguntarle a Cavallo, si hay algún programa, teniendo en cuenta actualizaciones cambiarias del tipo de cambio, aumento de tarifas, que le puede garantizar a Cristina Fernández de Kirchner una recuperación del salario real de 2023.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si no hay un programa que le garantice eso, ella va a estar muy tentada de o no promover un acuerdo con el fondo o de ponerse en contra del gobierno si éste promueve un acuerdo con el fondo.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera, ¿qué poder va a tener verdaderamente Cristina Fernández de Kirchner después de la elección?",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y donde el segundo le ordena al primero, y después dice que no se la dio.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ¿qué poder va a tener Cristina para imponer un rumbo?",
      "score": 0.3,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda pregunta es, si Cristina no tiene un poder tan acentuado como el que tuvo hasta ahora, ¿va a surgir otro sujeto capaz de fijar ese rumbo?",
      "score": 0.16,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 96
  },
  "etiqueta_original": "neutral"
}