{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 7
    },
    "score_promedio": 0.285,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estaba toda la industria editorial en un evento que no tenía nada que ver con lo que podría ser la filosofía, el espíritu de Eva en el Colón, con una mirada a la obra de Tomás Eloy Martínez, que obviamente no era una persona que tuviese afinidad con el peronismo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba toda la élite argentina y toda la industria audiovisual de la Argentina.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durán Barba tiene la tesis de que a la Argentina le va a pasar lo mismo que a Perú o a Chile, que va a aparecer alguna persona disruptiva, que va a estar por arriba de las dos coaliciones y que va a haber un triunfo electoral de algo que hoy no prevemos para el año próximo.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo le marcaba que tenía una mirada opuesta, que yo creía que Argentina estaba, a diferencia de los países del Pacífico, vacunada contra la locura, porque habíamos tenido a lo largo de nuestra historia una cantidad de hechos fuera de lo normal, por lo que la sociedad argentina estaba deseando, al revés que los del Pacífico, algo normal.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le marcaba también la diferencia entre la geopolítica atlántica y la pacífica, los propios colombinos, esencialmente, que los pueblos del Pacífico son todos países unitarios, y que Argentina, igual que Brasil, es el único país federal donde hay gobernadores, hay elecciones desdobladas, o sea, los partidos políticos tienen todavía más importancia, pero esencialmente veo un fenómeno cultural que era el peronismo.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que Jaime Durán Barba, cuando lo conocí, hace más o menos 15 años, vino a demostrarme con datos en la mano que el peronismo, el partido peronista, no existía.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "El planteo de él era que hacía encuestas y que la gente que decía que era peronista no era más del 25% de la sociedad, y esto ya hace 15 años.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no podría decir que allí, en el peronismo como cultura o en \"Evita\" como cultura, lo que se encierra simplemente es la representación del ser argentino en su más...",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería un engaño creer que, por ganar a los representantes del peronismo, le ganaron a la cultura peronista que está subyacente en la Argentina, probablemente, en gran medida, por la herencia italiana.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Borges decía que los argentinos eran italianos que hablaban español, por la herencia de las costumbres italianas que han impregnado de manera tan distinta a la Argentina de los países vecinos del Pacífico.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tratando de entender esa cultura \"Evita\", que junta la Biblia del peronismo, el Colón ayer, *Santa Evita*, y la propia representación del peronismo como cultura, que trasciende mucho a quien sea, sea Alberto Fernández, Cristina Fernández de Kirchner, Máximo Kirchner, a quien le toque representar como significante.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los quiero, que Dios oiga a los míos en patria para volver pronto a la lucha, para seguir peleando con Perón, con ustedes, y con ustedes, por Perón, hasta la muerte.*\n\n*No lo quise ni quiero nada para mí.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tendremos que alcanzarla tarde o temprano, cueste lo que cueste y caiga quien caiga.*\n\nLe agradecemos, faltan nueve meses para su muerte.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora al segundo y último audio de Eva, 87 días antes de su muerte, que es: \"Estoy con ustedes para hacer un arcoíris de amor entre el pueblo y Perón\".",
      "score": 0.681,
      "etiqueta": "derecha"
    },
    {
      "frase": "*Compañeros y compañeras, y compañeras, otra vez estoy en la luz, otra vez estoy con ustedes, como ayer, como hoy y como mañana, estoy con ustedes para hacer un arcoíris de amor entre el pueblo y Perón, estoy con ustedes para hacer ese puente de amor y de felicidad que trate siempre de ser entre ustedes y el líder de los trabajadores, estoy otra vez con ustedes como amigas y como hermanas, y en trabajar noche y día para hacer feliz a los descantados porque se te cumplo con la patria y con Perón.*\n\n*Antes de terminar, compañeros, yo quiero darles un mensaje: que estén alertas.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo explica bastante bien la propia Cristina Fernández de Kirchner, a quien mucha gente considera que imita y que tiene como inspiradora a Evita.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un audio de Cristina hablando del aniversario del fallecimiento de Evita.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*Hablar de Eva es un poco hablar de la historia de la mujer en la política, es un poco también hablar de un sujeto nuevo, no solamente desde el género, Evita no fue solamente género.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un reportaje que yo le hice a Emilio Pérsico en el año 2019.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "*Enseguida, es decir, la CGT quería que el lugar de reposo final del resto de Evita sea la CGT, y ahí estaba.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una persona está ese amor y odio, porque lo que puede hacer el amor evita el amor de los niños.",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y él siempre decía que su apodo era porque los niños...",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digamos, si se quiere, que lo mejor que se llevaba de esta tierra, decía Evita, era el amor de los humildes cuando la decían simplemente Evita.",
      "score": 0.663,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese amor y ese odio fue parte históricamente de la Argentina y, lamentablemente, sigue siendo parte hoy de la Argentina.",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evita vive en forma de cultura.*\n\nLa cultura es eso, es algo que trasciende a las personas, trasciende a las épocas, sin brinca, podríamos decir filogenéticamente en el ser.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, podríamos decir que Evita representa a gran parte de la Argentina y que eso trasciende a la política, a los representantes, que en cada uno de los momentos de manera condicional les toca ocupárselo, llenar ese vacío de significación a ese significante.",
      "score": 0.037,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 26
  },
  "etiqueta_original": "neutral"
}