{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 4
    },
    "score_promedio": 0.183,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos en el día 115 del gobierno de Javier Milei.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se plantea una nueva lucha entre el poder central del presidente y los gobernadores, por eso escuchamos esta canción de \"Dos Hermanos\" de Hernán Ríos, que habla de la enemistad entre unitarios y federales.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para iniciar la apertura de hoy, hay un conflicto que atraviesa la historia de nuestro país y que se centra en una pregunta: ¿Cuántos recursos le corresponden al centro del país, a Buenos Aires, y cuántos al interior?",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei carga con la contradicción de, por un lado, ser un presidente votado fundamentalmente en el interior, en muchos de los lugares donde arrasó con números históricos, y, por el otro, generando importantes problemas de financiamiento a las provincias, cuyos habitantes son quienes más lo votaron.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según un estudio del Centro de Economía Política Argentina (CEPA), en marzo de 2024 se presenta una caída de la transferencia de fondos por coparticipación a las provincias de un 25% promedio.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, en provincias como Formosa, Catamarca o La Rioja, el porcentaje de financiamiento necesario para la provincia aportado por el Estado nacional (es decir, la diferencia del total del presupuesto, cuánto recauda la provincia y cuánto viene de la suma de recursos de lo recaudado por el Estado nacional) es del 80%, mientras que en CABA, donde Milei no ganó las últimas elecciones, y donde la provincia de Buenos Aires, por ejemplo, obtuvo (en el caso de la Ciudad de Buenos Aires, ganó Juntos por el Cambio, y en el caso de la provincia de Buenos Aires ganó Kicillof y el peronismo kirchnerista), es del 35%.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la diferencia de la riqueza de los recursos de cada estado provincial.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le dio históricamente a quien gobierna el Estado nacional un importante poder para llevar adelante sus políticas, un importante poder que Milei, hasta el momento, no pudo aprovechar, fundamentalmente por la inexperiencia política, la falta de experiencia legislativa y la falta de experiencia en este tipo de conflictos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empecemos primero con Javier Milei, en un reportaje que llamó mucho la atención en la cadena de noticias internacional CNN, este 31 de marzo.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Javier Milei dice: \"Mi error fue haber ido a hablar con los gobernadores de una manera tan transparente y honesta.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Con estas autocríticas, ¿quién necesita lagos?\", podría decir una abuelita.",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de este estilo característico de Javier Milei, en este punto se centra gran parte del problema.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un debate de fondo que, como dijimos, atraviesa toda la historia argentina y, en tiempos de crisis y de ajuste fiscal, obviamente se agrava, porque hay menos para repartir entre el Estado nacional y las provincias.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente no fue a la vigilia clásica de todos los años a Río Grande, junto con los veteranos, ni hizo un acto junto a los gobernadores patagónicos de Tierra del Fuego, Chubut y Santa Cruz.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir un fragmento del discurso de Javier Milei de ayer.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei invita a las fuerzas armadas y a los veteranos de Malvinas al Pacto de Mayo: \"El primer paso de esta nueva doctrina lo daremos el 25 de mayo en La Docta, en la provincia de Córdoba, donde firmaremos el Pacto de Mayo, estableciendo las diez políticas de estado del nuevo orden económico argentino y para que quiero extender una invitación especial, no sólo a los miembros del Estado Mayor Conjunto y las fuerzas armadas, sino también a las organizaciones de veteranos de Malvinas para que sean testigos y estandarte de la Nueva Argentina\".",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo en los gobernadores patagónicos particularmente opositores al gobierno de Javier Milei.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y que hoy estemos acá tres gobernadores de la Patagonia y que Gustavo ha atraído también la causa Malvinas como un eje central que nos hermana como provincia, es algo más que importante, con diferencias generacionales, con diferencias partidarias, pero con una causa común.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Entiendo que si se ordenan las cuentas de un estado que durante años, por lo menos 13 años, gastó más de lo que recaudó, va a haber un rebote.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando el presidente se refiere a la casta, a que el ajuste lo sufre la casta, se refiere a que ha habido decenas, miles de contratos de trabajo en el sector público que estaban asignados a militantes políticos.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobernador Vidal entenderá que puede suceder que el gobierno falte a su palabra.",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No va a decir que lo que comprometa la palabra luego lo cumplan los hechos.",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cortaron el Fondo Nacional de Incentivo Docente.",
      "score": 0.405,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No está más el Fondo Compensador para el Transporte del Interior para el aglomerado Rosario y Santa Fe.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como dijimos, el reparto de los recursos entre el estado de la nación y las provincias es un debate que atraviesa toda la historia de nuestro país, desde mucho antes de que el estado se convirtiera en una nación.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, hoy estamos en el día 115, el gobierno de Milei llegaría al día 168, habría consumido el 12% del total de sus 1.460 días de mandato, que significan sus 4 años de mandato, y es un punto clave.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un punto clave, un momento bisagra para ver cómo se orienta el gobierno de Javier Milei.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si, más allá de sus dichos altisonantes, luego tiene capacidad de negociación y flexibilidad para llevar adelante la parte más importante de sus políticas, o vamos a llegar al 25 de mayo con otro momento de ruptura, como fue lo que sucedió con la primera Ley Bases.",
      "score": 0.048,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}