{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 3
    },
    "score_promedio": 0.128,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esta canción de **Miguel Mateos** construye un relato de la importancia que se le da al dinero y a los propios mercados en un país, al punto de que hasta los curas eclesiásticos desean que algo les llegue.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a incluir en el medio a quien podríamos decir el mentor del verdadero plan económico, de \"decir adelante\", que es el del Fondo Monetario Internacional, que es **Joseph Stiglitz**.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y al mismo tiempo, en este balance, una conclusión respecto de cuál es la situación económica de la Argentina hoy realmente.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero con **Martín Guzmán**, anunciando o refiriéndose al acuerdo con el Fondo Monetario Internacional.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El programa va a tener una duración de dos años y medio, y aún hay que trabajar en los memorandos de las políticas económicas y financieras, los memorandos de entendimiento entre la Nación, entre el Gobierno Nacional y el Fondo Monetario Internacional.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto va a llevar algunas semanas, y esos memorandos se van a escribir sobre la base de lo que ya se acordaba.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí está, podríamos decir, el núcleo de la política económica del Gobierno, que fue construida de alguna manera con una perspectiva, podríamos decir, heterodoxa por **Joseph Stiglitz**, probablemente el Premio Nobel, probablemente el economista heterodoxo más influyente del mundo, una especie de *pater seraficus* de **Martín Guzmán** y el mayor crítico de las políticas que tenía el Fondo Monetario Internacional en el pasado.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora al verdadero padre del modelo económico, que es el Premio Nobel, **Joseph Stiglitz**, en un reportaje que yo le hice en marzo de este año, a la pregunta sobre cómo veía a **Guzmán** y a la Argentina.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas cosas pintan muy bien para el programa del FMI, que no estrangulará a la Argentina y le permitirá seguir creciendo.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Argentina haya logrado hacer todo esto para evitar que la inflación crezca, recuperar la economía, emprender la reestructuración de la deuda en medio de la crisis del COVID-19, es un verdadero logro.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Funcionó claramente que el crecimiento de la economía argentina fue superior a lo que se esperaba.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente alguien podría relacionar el crecimiento mayor con una inflación mayor.",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llevó puesto al ministro **Guzmán** a mediados de este año y lo reemplazó en un interinato realmente preocupante, cuando la Argentina pensó que eso sobraba y que podía llegar a haber un desmadre macroeconómico monumental, como la Argentina ya tuvo experiencias anteriores en 1989 y 2002, que finalmente no sucedió.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos un audio de ella del 11 de julio de 2022: \"Dicho esto, lo que nosotros también queremos insistir y transmitir es que este acuerdo es la consecuencia de la llegada del FMI en un momento de máxima especulación de Argentina.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que en los cuatro años de gestión anterior se emitieron 100.000 millones de dólares, y de esos 100.000 millones de dólares casi el 50% fue con el FMI, y además se emitió deuda a 100 años.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en ese sentido también estamos proponiendo y vamos a implementar a la brevedad la creación de un comité asesor de deuda que evalúe, analice y haga propuestas en materia de deuda soberana en pesos.\" Pues ahí tenemos a la efímera ministra, actual presidente del Banco Nación, pero, nuevamente, mantiene lo mismo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un sendero que podríamos decir, desde el punto de vista económico, tiende al centro, no es ni pro-estado ni pro-mercado, sería algo más o menos equilibrado y heterodoxo en un recorrido centro, que muy probablemente también está indicando la Argentina que viene.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La oferta tiene que estar de acuerdo a la demanda, es decir, la demanda es la sociedad, y la sociedad, creo, la sociedad argentina no es ni de izquierda ni de derecha, es de centro y esperemos que eso se vaya comprobando con el tiempo, por lo menos ese es mi deseo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo sufrimos en la Argentina y lo está sufriendo el mundo.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El objetivo es poner incentivos sobre la mesa a partir de un esfuerzo que hace el Estado Nacional y de un reconocimiento de precio para el productor, de manera simple y de manera sencilla, para que no se pierda en tener que calcular si un certificado se evalúa de una manera o de otra, sino de manera muy sencilla para los productores, y también de manera transparente para los productores, un mecanismo de liquidación que de alguna manera les permita, con simpleza, con transparencia, poder acceder a un mejor precio para su producción.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero contarles que la presencia de las empresas agroexportadoras precisamente tiene que ver con un acuerdo que hemos establecido, por el cual se prevén 5.000 millones de dólares garantizados de liquidación para el mes de septiembre, 1.000 millones de dólares garantizados para las primeras 72 horas, y de alguna manera la oportunidad o la posibilidad de que en el mes de septiembre, que en ese trabajo conjunto entre el Estado y el sector agroexportador junto con los mercados de cada una de las regiones, podamos avanzar con un precio pizarra claro, el productor va a encontrar en el precio de pizarra que su tonelada de soja va a estar arriba de los 70.000 pesos, porque el desafío es de alguna manera reconocer precio y aumentar los niveles de exportaciones.\" Cuando le fue bien al ministro **Massa** con su dólar soja, luego también le fue bien con la aprobación del presupuesto, algo que no había logrado **Martín Guzmán**, marcando aquí la importancia que tiene que el ministro de Economía sea un político y no sé si indicando algo que va más allá de esta coyuntura y que tiene que ver con lo que pueda darse en un futuro, me refiero a un futuro, en un futuro gobierno del signo que fuese.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El Congreso es el lugar de debate, pero también es el lugar de búsqueda de acuerdos políticos, y creo que, si de alguna manera, una contribución podemos hacer entre todos a mejorar la calidad democrática, la convivencia democrática y el trabajo de cara a la sociedad argentina, es, sin duda, buscar mecanismos de acuerdo más allá de nuestros debates, de nuestras diferencias y de las distintas visiones de país que se ven reflejadas en el Congreso.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cualquiera sea el presupuesto, es muy importante que el Congreso fije una hoja de ruta.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y estamos acá con el equipo para debatir, para discutir, para incorporar, para escuchar y lo vamos a hacer a lo largo de todo el debate, porque centralmente lo que pretendemos es que el 2023 transcurra con un mecanismo de funcionamiento ordenado del Estado y con metas que fije el Congreso, el Parlamento, como mandante del Ejecutivo de esta hoja de ruta, pero que de alguna manera nos dé al Estado, en su conjunto y a la sociedad previsibilidad.\" Bueno, otro logro, primero el dólar soja, con el que le permitió cumplir con la cantidad de reservas necesarias para llegar a fin de año con lo propuesto con el Fondo Monetario, luego el presupuesto aprobado, y lo que viene ahora es la inflación, el gran desafío del ministro, aquí dice el 18 de octubre, \"venimos intentando que la macroeconomía se ordene para que nuestros trabajadores no sientan bronca cuando van al supermercado.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si el gobierno lograse que las paritarias le ganasen o no perdiesen frente a la inflación, ese sería el éxito económico de **Sergio Massa**\".",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, en paralelo, tomando medidas como el bono que anunciamos ayer para los sectores más vulnerables, como la mejora del impuesto a las ganancias en el bolsillo de los trabajadores, como las mejoras en las paritarias para que aquellos que trabajan y producen en la Argentina sientan que el esfuerzo vale la pena.\" Ahí está el punto, paritarias, bonos, aumentos de jubilados, todos aumentos de planes sociales.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto se podría enfriar la economía para bajar la inflación?",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   **Corrección de Ortografía:**\n    *   \"Piste\" y \"licura\" se corrigieron para asegurar la ortografía correcta.",
      "score": 0.037,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}