{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 4
    },
    "score_promedio": 0.183,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El Pacto de Mayo, al cual nos referimos, que durante la apertura de las sesiones legislativas parecía ser un anuncio refundacional y el hito más importante de la presidencia de Javier Milei, hoy, a poco menos de dos semanas de su firma, parece debilitarse.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la sensación de que el gobierno de Javier Milei, en este momento, no logra ni el consenso ni puede ejercer la coacción.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tras el triunfo de la media sanción en Diputados, el gobierno espera nuevas modificaciones en Senadores de la Ley de Bases, lo que hará que vuelva a la Cámara Baja, es decir, a Diputados, y esto diluye sus planes de tener lista la ley antes del 25 de mayo, fecha en la que quiere hacer un acto conjunto con partes de la oposición dialoguista y firmar un acuerdo que, según Milei, funcionaría como una especie de nuevo pacto social.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un recorrido por las declaraciones que dio Milei cuando anunció esta iniciativa en la apertura del Congreso, probablemente el mejor discurso que haya dado Javier Milei, y la medida más exitosa, porque le dio, desde el 1 de marzo al 25 de mayo, prácticamente tres meses de tranquilidad política, o de expectativa política, o de renovar la esperanza, cuando, tras el fracaso inicial de la Ley de Bases, parecía que el gobierno se quedaba sin aire.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar este discurso: la apertura legislativa del 1 de marzo de 2024, Javier Milei diciendo: \"Quiero que depongamos nuestros intereses personales y nos encontremos para firmar un nuevo contrato social.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero convocar tanto a gobernadores como a expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado 'Pacto de Mayo', un contrato social que establezca los 10 principios del nuevo orden económico argentino\".",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes primero se opusieron fueron el gobernador bonaerense Axel Kicillof y el de La Rioja, Ricardo Quintela.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestra respuesta es muy clara: cuenten con nosotros para reuniones de trabajo, para encuentros destinados a solucionar problemas, incluso para debatir, pero si se trata de encuentros para fotos y para marketing, arranquen nomás, si no llegamos\", decía Axel Kicillof el mismo día, porque la apertura de las sesiones ordinarias del Congreso de la Provincia de Buenos Aires eran el día siguiente de las de la Nación.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el gobernador tucumano fue el primero en alejarse de Unión por la Patria y tiene posturas más dialoguistas con el gobierno.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando yo digo 'beneficia a Tucumán', no beneficia al gobernador de Tucumán, beneficia a una gestión de gobierno que con los recursos de esos tres conceptos nosotros reforzamos salud, reforzamos educación, reforzamos seguridad y reforzamos la cuestión social en una Argentina y en una provincia que la pobreza está por arriba del 55%\".",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para nosotros, todo lo que significa la inversión minera es muy importante y para la Argentina, porque si uno observa cuánto exporta Chile y cuánto exportamos nosotros, con la misma cordillera o Perú, las diferencias son muy grandes y las oportunidades también, así que era un capítulo que todas las provincias mineras habíamos quedado en acompañar.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que el crecimiento de la Argentina va a venir por la inversión y, bueno, esperemos que se pueda aprobar en el Senado\".",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, contradictoriamente, a gobernadores de Unión por la Patria y el peronismo que apoyaban al gobierno, y a gobernadores de Juntos por el Cambio que marcaron distancia con el gobierno, uno de ellos es Ignacio Torres, que en su momento, frente a las amenazas del gobierno por la coparticipación, en realidad, por parte de la coparticipación, amenazó con dejar sin gas el centro del país.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, como no hay grandes discrepancias en lo que es el Pacto de Mayo y simbólicamente es importante, de hecho muchos puntos son redundantes porque están en la Constitución Nacional, nosotros también vamos a tener nuestros puntos federales y se lo vamos a elevar al gobierno nacional.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el gobierno intransigente, antipolítica, que le daba la espalda al Congreso, que era, según nuestro presidente, \"unido de ratas\", a un gobierno dispuesto a sentarse a negociar, encontrar mayorías y sumar voluntades.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En fin, un gobierno de políticos dispuestos a hacer política, más allá de que sus ideas puedan no gustarnos siempre, es una buena noticia que se haya alejado de las derivas más autoritarias del gobierno de Milei y busque ganar consensos a través de las propias instituciones democráticas.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Apertura del Comercio Internacional para que la Argentina vuelva a ser un protagonista del mercado global.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué sentido tiene firmar un pacto de Mayo sin la Ley de Bases que le dé ejecución a sus premisas?",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Ya la población realmente le importa este acto o el gobierno lo hace con otros motivos?",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La producción le hizo estas y otras preguntas a diferentes analistas políticos.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Ignacio López**: Bien, en Córdoba la situación previa a lo que va a ser o lo que sería el Pacto de Mayo el próximo día 25 del mes, es bastante diversa.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, una gran incertidumbre en torno al Tedeum que se iba a celebrar en la Catedral de Córdoba o en la Catedral de Buenos Aires.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te decía que aquí, hoy por hoy en Córdoba, preocupan estos temas, no la organización de lo que va a ser el Pacto de Mayo, que va a estar bajo la responsabilidad de la Secretaría General de la Presidencia, que conduce Carina Michetti.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La semana pasada el propio Intendente de Córdoba, el doctor Daniel Passerini, compañero de fórmula de Martín Llaryora o el gobernador, salió a quejarse y a tirar bombas en algunos medios diciendo que hace seis meses el gobernador Llaryora no le pasa coparticipación, no le pasa un mango\".",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"La marcha universitaria, el contundente paro general y los signos de fatiga evidente que está mostrando el programa económico le meten presión a la oposición para su reorganización en tiempo récord.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no solo eso, sino que eso también presiona sobre los gobernadores que por ahí tenían posturas más moderadas, como podría ser el gobernador de Santa Fe, Pullaro, o el propio jefe de gobierno de la ciudad de Buenos Aires, Jorge Macri.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero por el otro lado, esto también, el segundo escenario posible es que termine dándose este pacto, pero que estas circunstancias, la presión que le está metiendo a la oposición y a los gobernadores moderados, que esto termine siendo una foto lavada.",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, el gobierno parece estar atrapado en una iniciativa que no le importa demasiado a la población, que está atravesando penurias económicas y dificultades en su día a día, que no cuenta con el apoyo del sistema político y que lo tiene involucrado, decía, todo su equipo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos viendo un gobierno con relato y sin modelo nuevamente, o el modelo Milei, por decirlo de alguna manera, es el del extractivismo, como denuncian tanto Cristina Kirchner como Elisa Carrió.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Preguntas que Milei debe hacerse.",
      "score": 0.29,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}