{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 5
    },
    "score_promedio": 0.257,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Como muestra de la propagación de esta ideología en la juventud, abrimos la columna de hoy con una canción de una bandita indie de La Plata que, amparándose en la supuesta denuncia de adoctrinamiento ideológico en las universidades públicas, reivindica figuras como, nada menos, Jorge Rafael Videla y Augusto Pinochet, junto con el propio Laje y Javier Milei.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este tema, llamado \"Facultad con K, zurda\", que contiene el insulto \"fac\" (acortamiento de \"fachos\") en inglés dentro del título para desprestigiar a la universidad pública y gratuita, que, recordamos, nuestra audiencia ya sabe, es un baluarte de la Argentina reconocido mundialmente, institución de la que salieron, vale repetirlo, cuatro premios Nobel y dieron clases genios como Borges, por ejemplo.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver algunos de los videos que presentan el curso y luego analizaremos la figura de Agustín Laje, sus ideas y la noción misma de la batalla cultural.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entiendo que en épocas de neolenguas orwellianas, decir la verdad resulte una incorrección política, pero, le duela a quien le duela, esa es la verdad.\" Estas palabras de Agustín Laje configuran el verdadero ataque a la comunidad LGBT, directamente, pues está negando el derecho a formar una familia y, como vemos, la homofobia militante es parte de la munición con la que se dispara en esta batalla cultural.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay nada más hijo de puta que un zurdo, son nuestros enemigos, no son adversarios, son enemigos, porque aquel que pone en juego tu derecho a la vida, a la libertad o a la propiedad no es simplemente un adversario, no es que uno va a jugar al fútbol como quien compite en una especie de divertimento deportivo o que tenemos un adversario en un juego de cartas o que tenemos un adversario, no sé, de cualquier otra índole y nos está frente un tipo que, si fuese por él, te quita la vida, te quita el fruto de tu trabajo o peor, te reduce a la esclavitud, eso es el zurdo.\" Pues es interesante este punto de Laje, porque en varios aspectos, en primer lugar, el gobierno llama \"zurdo\" a tanta cantidad de sectores que no todos los destinatarios de este epíteto definen el régimen de Maduro; por ejemplo, Milei llamó \"zurdo\" a \"la Reta\", quien obviamente se opone al régimen chavista desde sus comienzos, o al periodista Ernesto Tenembaum, quien públicamente salió a criticar a Maduro y explica que si tuviese que elegir entre el mandatario venezolano y Milei, prefería a Milei, porque nuestro presidente, al menos, fue electo democráticamente.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En segundo lugar, para Laje hay dictaduras y dictaduras; critica y ataca la dictadura de Venezuela, pero no tiene las mismas consideraciones con la última dictadura cívico-militar que desapareció, torturó y hasta robó de vez.",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No te van a contar nada hacia atrás porque eso implicaría hacer trizas a su propio relato.\" Alguien que está contento con algunos resultados económicos del gobierno y que no conoce a este personaje podría decirnos que una cosa es Laje y la otra es Milei, que el presidente no puede responder por lo que piensan todos sus seguidores, pero sucede que Laje no es un simple seguidor de Milei.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no nos creen, escuchen las palabras del propio presidente en mayo de 2023: Laje y Milei visitaron juntos a Viana Canosa, en aquel momento en \"La Nación Más\", y dijeron que son muy amigos, mientras Laje habla, Milei asiente y busca su aprobación y concluye: \"Aprendí bien\".",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un nexo muy interesante entre la libertad y la verdad, porque John Stuart Mill decía que impedirle decir algo a alguien, o sea, acuartarle la libertad de expresión a alguien, implicaba un daño necesario contra la humanidad.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si esa persona tenía para decir algo verdadero, se le estaba robando a la humanidad una verdad.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si lo que esa persona tenía para decir era algo falso, se le estaba robando a la humanidad la posibilidad de ratificar la verdad frente al error.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A qué le llamaban política a los antiguos griegos?",
      "score": 0.691,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, enfrentar cualquier zurdito que anda dando vuelta en cualquier manifestación con trapitos rojos, hablale de Cuba, hablale de Corea del Norte, hablale de Nicaragua, hablale de cómo, digamos, ¿vos sabías que originalmente vos podías pasar de una Alemania a la otra?",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, si el presidente aprende de este personaje, que es un homofóbico militante, que reivindica la última dictadura y alguien que tiene que destruir al oponente político, estamos en problemas.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lamentablemente, el concepto de \"batalla cultural\" no solo es una actividad de Laje y otros youtubers, es una política de Estado encabezada por el propio presidente.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el siguiente fragmento: En diciembre pasado, en la conferencia de la Acción Política Conservadora en el Hotel Hilton de Buenos Aires, donde Milei instó a la CEPAC a dar una batalla cultural para aprovechar una oportunidad histórica.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es muy importante que lo tengamos en claro, porque los socialistas, luego de caído el muro de la vergüenza, el muro del terror, el muro de la sangre, que no solo fue un fracaso en lo económico, en lo social y en lo cultural, sino que además asesinó a 150 millones de seres humanos por una trasnochada de intelectuales imbéciles y arrogantes.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, avanzaron sobre un terreno virgen, porque básicamente hubo alguien que se le ocurrió decir que con la caída del muro era el fin de la historia.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando eso ocurre, el grupo en cuestión tiene la hegemonía.\" Y si el mundo funcionase como Gramsci lo describió, quienes tienen aún la hegemonía en la forma de pensar de Occidente, al menos en la corriente liberal democrática, es decir, los políticos, los periodistas, los intelectuales y personas en general que piensan que el sistema democrático es la mejor forma política de que cada ser humano tenga derecho a buscar la felicidad de la manera que quiera sin perjudicar al resto y que el Estado garantice un piso mínimo de derechos protegiendo a los más vulnerables.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas ideas ya fueron hegemónicas en nuestro país durante los años de las últimas dictaduras militares y logramos salir de allí con mucho esfuerzo, pero luego de corrida también mucha sangre, no estamos para volver a ese tipo de ideas.",
      "score": 0.074,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 20
  },
  "etiqueta_original": "neutral"
}