{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 63,
      "derecha": 16
    },
    "score_promedio": 0.238,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esta Navidad encuentra a la Argentina en una situación política e institucional compleja, con incógnitas también en el ámbito económico.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ha sido un año con mucho debate en torno a las instituciones, al Congreso y a la Corte Suprema.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy tendremos el gusto de hablar con el presidente de la Corte Suprema de Justicia, el doctor **Horacio Rosatti**, para conocer sus ideas sobre estos temas.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Asimismo, existen enigmas económicos que comienzan a aclararse con el anuncio del gobierno de que pretende llegar a un acuerdo con el Fondo Monetario Internacional (FMI) para otro programa económico, en el primer trimestre del año que comienza.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas variables de la vida pública le juegan a favor, entre otras cosas porque el gobierno ha tenido un éxito económico importante en su objetivo principal, la baja de la inflación.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, un repunte espectacular con **Alberto Fernández** y una caída igualmente notable, este es el gran problema del peronismo, esa curva, y una suba de Milei que se mantiene más o menos estable, con un descenso que analizaremos más adelante.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto indica que Milei lidera la lista y se encuentra, para este momento de su mandato, en una situación mejor que la de Macri en diciembre de 2016, y mucho mejor que la de **Alberto Fernández** en diciembre de 2020.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Milei y al gobierno en general, así como a los economistas del gobierno, les gusta compararse con la experiencia de **Carlos Menem**, y aquí también hay similitudes.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1999, Menem intentaba sostener la convertibilidad con un tipo de cambio atrasado, una Argentina que se encarecía en dólares.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la semana, esa devaluación llegó al 29%, lo que impactó fuertemente en el destino de la convertibilidad, muy probablemente ya dañada, herida de muerte, con una pérdida de competitividad para Argentina frente a Brasil, que explica mucha destrucción de empleo y del tejido productivo.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, la historia nunca se repite, pero, como decía **Thomas Mann**, rima, tiene algún parecido.",
      "score": 0.401,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos con un tipo de cambio que muchos creen atrasado, con una Argentina que se encarece en dólares, donde se han ajustado muchos precios, pero el precio del dólar lo ha hecho menos, con un tipo de cambio casi fijo, administrado por el gobierno con un \"crawling peg\" del 2% mensual, y, en ese contexto, un problema económico importante en Brasil.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Lula da Silva**, quien durante sus dos primeros mandatos, después de 2003, fue un presidente muy cuidadoso de las cuentas públicas y del equilibrio fiscal, ha adoptado en este tercer mandato una postura más relajada al respecto.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos piensan que le ocurre algo similar a lo que le pasó a **Michelle Bachelet** en circunstancias parecidas, aunque en otra economía (la de Chile).",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No quiere ser el Lula de aquella primera experiencia.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Lula cree, y está absolutamente convencido (y este es un eje principal de su acción política), que si **Bolsonaro**, o alguien cercano a él, de la extrema derecha brasileña, vuelve al poder después de su gobierno, la democracia en Brasil corre serio riesgo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, a un tipo de cambio que parece atrasado y que está encareciendo a Argentina en dólares, y que exige a las empresas esfuerzos especiales para pagar salarios caros en dólares, se le suma ahora que Brasil es más barato.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un economista, cuyo apellido le sonará, **Alberto Cavallo**, hijo de **Domingo Cavallo**, profesor en Harvard, comparó dos canastas de bienes, brasileña y argentina, y detectó que Argentina es un 19% más cara que Brasil.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto explica que haya, como todos sabemos, un enorme flujo de turismo hacia Brasil, y que probablemente haya una invasión de productos brasileños a Argentina, que son un 19% más baratos, y que muchas empresas argentinas, dada esta pérdida de competitividad, consideren más rentable importar un turno de trabajo brasileño que producir un turno de trabajo en Argentina por el costo de cada uno.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, en este contexto, que podría complicarse aún más si la Reserva Federal (de Estados Unidos) modifica las tasas de interés, ese atraso cambiario, ese control del dólar, podría, según algunos economistas, generar destrucción de empleo.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le da cierto prestigio.",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero con más de la mitad de Argentina con miedo de tener problemas laborales.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto está relacionado, de forma más o menos visible, con la devaluación brasileña y plantea un problema al gobierno, al programa económico, similar al que enfrentó **Menem**, dije similar, no el mismo, ante la devaluación brasileña de 1999, cuando Menem dejó de hablar de \"mi amigo Fernando Henrique\" y empezó a referirse al presidente de Brasil.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Comentamos que, hace dos domingos, dos funcionarios argentinos, un funcionario muy importante del Ministerio de Economía, **José Luis Daza**, y el vicepresidente del Banco Central, **Vladimir Wernicke**, viajaron a Washington y hablaron con gente del Fondo para comunicar esta noticia que conocimos este fin de semana: que el acuerdo se empezaría a negociar pronto.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Será importantísimo que Trump llegue a la Casa Blanca el 20 de enero y que el gobierno pretenda tenerlo cerrado en el primer trimestre del año que viene.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el Fondo ha decidido que no puede exponerse más a Argentina en materia de crédito.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes sospechan que el Fondo podría darle al gobierno 10.000 millones de dólares adicionales, pero que deberán ser devueltos pronto.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué podrá hacer el gobierno con esos fondos?",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría destinarlos (los recibe el Tesoro, a cargo de **Luis Caputo**) al Banco Central con la excusa de capitalizarlo, y que el Banco Central emita una letra no transferible para que la tenga el Tesoro a cambio de esos 10.000 millones de dólares.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que remontarse a marzo de este año para tener una idea de lo que podría pasar.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En marzo, el equipo económico y los funcionarios del Fondo acordaron un texto, el \"Staff Report\" del Fondo, donde se decía que Argentina iría hacia un régimen cambiario de flotación libre, similar al de Perú o Uruguay.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hay una pauta, una pista de lo que podría suceder.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le permitiría a Argentina, con un tipo de cambio flotante, absorber los problemas externos que puedan venir de Brasil o de Estados Unidos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, Argentina enfrenta problemas porque la rigidez cambiaria tiene consecuencias en el modelo productivo y en el nivel de empleo.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ante cada uno de los siguientes partidos o posturas políticas, indique si podría votarlos o no los votaría de ningún modo.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es una polarización similar que encarnan Milei y el peronismo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de esta visión, el gobierno elabora una estrategia, la misma que ha seguido durante bastante tiempo el principal asesor de Milei en materia política, **Santiago Caputo**, el \"mago del *gremlin*\".",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo que en 2018 cuando, formando parte de una consultora que trabajaba con **Durán Barba** y su amigo **Rodrigo Lugones** para **Macri**, **Santiago Caputo** dijo: \"Para mí, Macri ya fue, hay que buscar algo nuevo\".",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La sociedad le dio vuelta al reloj de arena, se termina el romance de la clase media con el PRO, y detecta a Milei, por eso lo adora, porque lo vio antes que nadie.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si esa fue la apuesta que le salió bien a Caputo en 2018, es razonable que le guste la idea, que le siga gustando, y que hoy diga: \"No nos mezclamos con nadie\", porque el capital político de este oficialismo es ir contra todo lo demás, caracterizado como casta.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También **Patricia Bullrich**, que expresa algo diferente, no es La Libertad Avanza, es el PRO dentro de La Libertad Avanza, con matices diferenciales respecto de parte del gobierno, del equipo político del gobierno, y con una gran contradicción con Macri, a pesar de pertenecer al mismo partido.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda esta disputa por el voto de la clase media de centro-derecha tiene como campo de batalla principal a la Ciudad Autónoma de Buenos Aires, donde cada vez es más claro que La Libertad Avanza pretende quedarse con el voto de los Macri y con el distrito de los Macri.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le están diciendo a **Jorge Macri** y a **Mauricio Macri**: \"No serán ustedes nuestros candidatos en 2027\".",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sería una candidata de Milei del PRO contra el PRO y contra Macri.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la estrategia de los Macri frente a esto?",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo caso, que ese costo lo pague Macri diciendo que el PRO no quiso ir junto en todos los distritos del país.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hace tres meses, en una reunión de inversores en el Citibank, **Santiago Caputo** le explicó a esos inversores que la estrategia del gobierno, con lógica, era establecer alianzas, asociaciones y disputas según cada distrito, que cada distrito tiene su propia lógica para las elecciones legislativas del año que viene.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri acaba de emitir un tweet: \"Estoy de acuerdo con Milei, tenemos que poner todo sobre la mesa\".",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tweet de Macri tiene un solo mensaje: \"No me quiero pelear\" frente a un Milei que sí quiere pelear.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Jorge Macri tiene otra estrategia, dice: \"Yo no me quiero comprar esta pelea nacional, no quiero...\".",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Provincializar\" Jorge Macri, a tal punto que está pensando en llamar (necesita la colaboración del peronismo para esto) a una constituyente para modificar el estatuto de la Ciudad, para poder ser candidato a primer constituyente por el oficialismo y llevar el apellido Macri en la boleta.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver qué le dice el peronismo a todo esto, porque es imposible sin los votos peronistas en la legislatura.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como vemos, esto se está convirtiendo en un laboratorio de estrategias para ver cómo se encaran las elecciones del año que viene, y sobre todo, en el caso del PRO, cómo encaran la agresividad de Milei y La Libertad Avanza en la Ciudad.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei dice: \"Primero, en la Ciudad, salimos nosotros\".",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRO o el peronismo?",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kicillof todavía no dice si desdobla o no.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le votan un presupuesto que parece hecho por Milei, pero ajustado con el achicamiento del Estado, y algo más grave, no le votan el endeudamiento, lo dejan sin financiamiento.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene cierto parecido con la reacción de **Máximo Kirchner** que no le votó a Alberto Fernández el acuerdo con el Fondo, y fue la ruptura.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si va la ruptura, están teniendo una gran ruptura, porque es imposible ir a la ruptura, Kicillof contra Cristina Kirchner, sin echar a los kirchneristas y a los militantes de La Cámpora que tienen su propio gobierno.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos en la provincia frente a esta cuestión: ¿qué nivel de obediencia obtiene Cristina Kirchner en el peronismo bonaerense?",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para ella, si quisiera ser candidata a presidente en 2027, ¿qué tipo de candidato sería?",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto está ligado a un error que comete Kicillof, un error bastante elemental: creer que se puede pelear con Máximo Kirchner sin pelearse con Cristina Kirchner.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Da la impresión de que Milei quiere a Felipe Solá, el ex gobernador, ex canciller.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "El verdadero enemigo de Macri hoy es Milei, no porque hable mal de Macri, sino porque va por sus votos y por sus dirigentes.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acaba de elogiar y de defender a **Cristian Ritondo**, a quien le encontraron departamentos por 2,5 millones de dólares, adjudicados a sociedades offshore en Miami, de las cuales el último responsable es él.",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei dice: \"Es una operación de quienes me quieren dañar a mí, porque él colabora conmigo\".",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo primero que está diciendo Milei al defender a Ritondo es: \"No fuimos nosotros los que dimos la información, no fuimos nosotros los que le estamos haciendo daño a un dirigente del PRO\", que es el presidente del bloque de diputados del PRO.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo otro que le está diciendo es: \"Ritondo, acá te llegó una defensa que no escuchaste de Macri ni de tu propio bloque\".",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto plantea cuál es la verdadera relación entre Milei y la casta.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei le acaba de decir a la revista Forbes: \"Lo importante es el contenido, y no las formas\".",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto nos lleva al tema central del año en materia institucional: la constitución de la Corte Suprema de Justicia.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un error muy probablemente de Milei, que indujo a **Ricardo Lorenzetti** (quien le propuso a Lijo) y que después compró para sí mismo **Santiago Caputo**: que Ariel Lijo iba a ser considerado por Cristina Kirchner, quien tiene votos suficientes en el Senado como para bloquear el proceso como un juez propio.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner puede pensar: ¿por qué va a ser mío un juez de Lorenzetti?",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si no me puede garantizar su propio comportamiento, y aquí es donde se quiebra la posibilidad de un acuerdo entre el gobierno y Cristina Kirchner, y se quiebra la posibilidad de que la Corte se integre con estos dos nuevos miembros.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con lo cual, Cristina Kirchner podría cumplir su palabra y rechazar el pliego de Lijo y de García-Mansilla si el gobierno decide ponerlos por decreto.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un enredo de un proceso mal pensado, por el cual Milei pagó un costo enorme, que tiene que ver con la calidad de uno de los dos candidatos, que es Ariel Lijo.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hablar con el doctor Horacio Rosatti, ex constituyente, ex ministro de Justicia, ex procurador del Tesoro, hoy presidente de la Corte y del Consejo de la Magistratura.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Anipa Regueiro** nos trae un interrogante interesantísimo: ¿qué buscan ahora que **Patricia Bullrich** recomienda hacer una especie de servicio civil parecido a la conscripción a los que no trabajan ni estudian, esos jóvenes que tienen la cabeza...?",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Los guerrilleros son susceptibles de ser sometidos a uno de esos juicios?",
      "score": 0.402,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}