{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 72,
      "derecha": 30
    },
    "score_promedio": 0.299,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Alberto Fernández, candidato a presidente, le agradezco muchísimo esta entrevista.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El malentendido entre Menem y Duhalde, Menem bombardeando la candidatura de Duhalde a presidente.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El reto que Kirchner le propinó a Scioli, creo que en el segundo año de su mandato, sin duda, las malas relaciones de Cristina con Cobos y la única buena relación, sin problemas, es la de Macri y Michetti.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como si se entendieran o estuvieran destinados a entenderse, porque Macri es el jefe, naturalmente, de Michetti y Michetti puede hacer su carrera política por Macri o como quiera llamarlo, y esa relación es, por lo menos en público, excelente.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, me gustaría que usted reflexionara sobre esta historia, que es una historia de más que de entendimientos, de malos entendidos.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Menem lanzó su candidatura, necesitaba un bonaerense y encontró a Duhalde, que era el único que lo acompañaba, mientras todos los demás acompañábamos a Antonio Cafiero.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero cuando Menem se reeligió, eligió a Ruckauf con la misma lógica.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con la Alianza pasó lo mismo, era la necesidad de que el radicalismo, si hubo una fuerza que había aparecido y roto en la política argentina con mucha fuerza, que le había disputado a Menem su reelección y que tenía un liderazgo muy claro en Chacho Álvarez, pero que tenían un concepto ideológico y político muy disímiles los unos y los otros, los radicales y el Frepaso.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Cristina fue un intento con Cobos, yo fui parte de ese intento y no anduvo bien, y a mi juicio eso no anduvo bien, primero por la actitud de Cobos, que a mi juicio fue muy poco responsable, más allá del aspecto, yo tengo buen trato con Cobos, pero él olvidó que era el vicepresidente y votó como un senador mendocino, y no era un senador mendocino, era un vicepresidente.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El reencuentro con Cristina es el reencuentro con una amiga con quien, durante muchos años, nos enfrentamos por cuestiones políticas, por muchos años.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque yo no siento que Cristina y yo tengamos una visión sobre el país que queremos distinta.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo sé que a muchos les preocupa la presencia de Cristina en la fórmula y que muchos están inquietos, pero es una inquietud que pueden resolver los que están inquietos, porque yo no lo estoy.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque yo creo tener, respecto a todos esos presidentes que acaba de mencionar, Beatriz, una ventaja, que yo tengo una vicepresidenta que es una amiga, es una amiga, con quien, además, hemos tenido muchas diferencias, conocemos nuestros pareceres y nos respetamos y apreciamos y queremos mucho.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengo una ventaja superlativa sobre el resto de esos presidentes.",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero repite el aporte de votos que Duhalde le podría aportar desde la provincia de Buenos Aires a Menem y que Chacho, desde la ciudad de Buenos Aires, le podía aportar al radicalismo y a la Alianza, etc.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina repite ese capital político en esta...",
      "score": 0.631,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin ninguna duda, Cristina es un aporte central.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina, hasta el momento que dice, \"sé vos\", porque es lo que necesitamos, hasta ese momento, Cristina era, sin duda, la candidata más votada.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Cristina, tal vez, pudo haber sido presidenta, pero ella lo que entendió es que la Argentina necesitaba abrir otro espacio nuevo, donde ella podía acompañar, pero que, por ahí, no era lo ideal que ella fuera la primera figura.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, la verdad es que esa generosidad en Cristina es inusual en la política argentina, es absolutamente inusual.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no es justo que no se le reconozca, no solamente generosidad, quiero ser franco, porque, si no, es como que le bajamos mucho a la calidad de su decisión.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, quizás, aunque no confiamos mucho en las encuestas, lo que señalaba la opinión pública en los grupos que la estudian es que ella tenía un techo, si bien tenía un piso fuerte, porque, como a mí me gusta decir, quizás Cristina sea el último recuerdo bueno del 30% de los miserables, tenía un techo muy firme, integrando la fórmula...",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás, entonces, ella sabía que eso lo conservaba, porque era el último recuerdo bueno, pero que tenía un techo en las capas medias que son indispensables para ganar elecciones.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que muchos no lo vimos, porque inclusive cuando ella me lo dijo, le dije yo, pero mira, yo he trabajado mucho para que vos quedes en condiciones de ser candidata.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante que usted trate de convencer a esos votantes sobre que ese temor es infundado.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, además de la historia, hay una historia reciente que uno podría revisar.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, no es que ella dijo, bueno, a ver, llamame a Alberto para que Alberto ponga la parte que falta.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estoy aprovechando su tiempo para ver qué piensa usted, podría desarrollar las hipótesis sobre por qué Pino Solanas, Victoria Donda, etc.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vayamos a otra base original que es la del federalismo argentino, que yo creo que, sin duda, usted debe tener muy pensado, pero que es, como usted bien sabe, un federalismo imperfecto.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tan caudillístico que hay un gobernador, provincia de Tucumán, para poner el ejemplo, que le niega el aborto a una niña de 11 años violada por un miembro de su propia familia.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en esa provincia se le niega el aborto.",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo siempre digo que lo que aprendí es que la Argentina dice ser un país federal, pero no lo es.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene en su texto constitucional y en un sinfín de leyes normas que hablan del federalismo, pero el federalismo no funciona, no funciona, no funciona porque la gran concentración del ingreso la tiene, en términos impositivos, la Nación, y la Nación después distribuye, medio arbitrariamente, si se quiere, o discrecionalmente, si se prefiere, va distribuyendo entre provincias, y muchas veces esa discrecionalidad hace que al amigo se le dé y al enemigo no, y así muchas veces se va construyendo un federalismo muy imperfecto.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y una Argentina que no piensa en eso que yo llamo la periferia argentina.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene un centro y una periferia, y la periferia funciona como puede, como puede.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hacer federal la Argentina es darle más posibilidades a las provincias de decidir por sí mismas, que es como debería ser un sistema federal, no depender tanto del gobierno nacional.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las provincias se quedan sin oxígeno y vienen a pedir oxígeno al Ministerio del Interior, en forma de aporte del tesoro o en forma de un subsidio que el Estado discrecionalmente otorgó o no para esa provincia, un aporte del tesoro, básicamente.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina crece desigualmente hace años, décadas, décadas.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el norte, un chico nace y piensa que su futuro está en una gran ciudad, y entonces sale de Formosa, de Jujuy, de Salta y busca en Córdoba, en Rosario, en Buenos Aires, un destino que nunca encuentra, porque acá, cuando llegan, terminan asinados en la periferia de esas ciudades, y en su lugar de origen no pueden estudiar, no pueden desarrollarse, no pueden trabajar.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la Argentina no le presta atención a esa realidad, vamos a seguir repitiendo la historia.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es cierto, pero le hago una pregunta.",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo lo que quiero es que un chico que nazca en Jujuy —siempre uso Jujuy por ser la provincia más extrema del norte argentino, pero podría usar cualquier otra provincia del norte argentino—, pero yo quiero que un chico que nazca en Jujuy tenga la posibilidad de tener salud en Jujuy, de tener la educación que corresponde en Jujuy.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora esto no está pasando en la Argentina del presente, hace muchos años que no está pasando, Beatriz, y eso es lo que yo digo, vamos a cambiarlo.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es ir a esos lugares, que vaya todo el gabinete a ver y conocer la realidad de ese lugar, que es muy distinto a lo que uno recibe en Buenos Aires.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Buenos Aires uno recibe —termino con esto, Beatriz—, en Buenos Aires uno recibe, básicamente, una información estadística muy fría, que muchas veces nos muestra las penurias de la gente en esos lugares por producir.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno tiene que ir y ver olivares secos de pequeños productores que no pudieron pagar la energía para extraer el agua y regar esos olivares.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno entiende los problemas de la industria vinícola y muchos de los porteños nos jactamos de decir, fuimos a tal lugar o a tal otro, hay vinos chilenos y no hay argentinos, pero nunca nos metimos en una bodega para entender el conflicto que tienen esos bodegueros en Mendoza, en San Juan, en Salta, en La Rioja.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que usted pone, que es interesantísimo, implica, desde el Ejecutivo Nacional, una relación intensa y racional con la economía provincial.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que hay un día en que el Estado Nacional tiene que decir, basta, vamos a devolverle a la provincia la dignidad de seguir por sí misma.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando le digo a Lammens, hagamos de Buenos Aires el centro tecnológico para todo el país, le estoy diciendo que los porteños, alguna vez, le devolvamos a las provincias todo lo que las provincias hicieron para que la ciudad de Buenos Aires sea lo que es.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso le estoy diciendo.",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y termino con los caudillos, porque, si no, va a decir que no le contesté y le dije cualquier cosa menos eso.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si usted me pregunta, yo quiero terminar con los sismos.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dije la vez pasada que, la verdad, yo no quiero ser un gran presidente, quiero ser un presidente de un gran país, que es otra cosa.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero lo que creo es que la Argentina necesita un desarrollo de la democracia mejor que la que hemos tenido hasta el día de hoy, mucho mejor, porque esta no ha funcionado bien, claramente no ha funcionado bien, y lo que quisiera es que todos nos comprendiéramos en un modelo de país.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso yo digo que los cuatro años que vienen, si me toca ser presidente, no va a ser el gobierno de un presidente, va a ser el gobierno de un presidente más 24 gobernadores, y vamos a tomar la decisión entre todos.",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le prestamos atención ahora?",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a seguir prestando la atención al campo, le vamos a prestar la atención a las industrias del Gran Buenos Aires, le vamos a prestar la atención al problema que tienen de pobreza en el norte argentino.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Vamos a empezar a hacer de la seguridad un problema de Estado que ponga de una vez por todas fin al conflicto de la inseguridad y ponga a todos en un sistema, yo no estoy queriendo recuperar la seguridad de las provincias, pero que nos ponga a todos en la misma línea de combate contra el crimen?",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para eso, el Estado Nacional tiene que abrirse, Beatriz, porque el Estado Nacional cambia, pero el Estado Nacional, como Estado Nacional, actúa como el peor caudillo respecto de las provincias, aunque no haya un caudillo, actúa como el peor caudillo, actúa dándole ventajas a las provincias según quiera el presidente de turno.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tampoco algunas provincias como la de Buenos Aires, que aporta a la Nación más de lo que recibe por ella, pero hay muchas que no pasan eso.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los que va a tener en algún momento si llega a presidente.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los servicios públicos, los prestadores de esos servicios públicos y las huelgas.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le interesa mucho a la gente.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las huelgas que esos prestadores de servicios públicos y sus organizaciones sindicales desatan en momentos cruciales, los comienzos de las clases, antes de las vacaciones o después de ellas, etc., donde quedan decenas, centenares de miles de chicos a la deriva en un país donde, además, tiene la mitad de los adolescentes fuera de la escuela.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, no les voy a contar a usted las cosas que saben y seguramente la gente que vea este reportaje también lo sabe.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo tiene diseñado usted la relación con los sindicatos de prestadores de servicios públicos?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de educación es el más agudo el problema, pero usted dijo seguridad y también ahí puede haber problemas fuertes.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En algunas provincias se le ha hecho paro.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque a los maestros le quitaron la paritaria nacional, le quitaron derechos.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero no fue maltratada, usted seguramente no me va a decir que fue maltratada durante el kirchnerismo.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponerla en valor quiere decir ver de qué modo le pagamos lo que corresponde, y también quiere decir ver de qué modo los maestros se actualizan, se capacitan para dar la mejor calidad educacional, las dos cosas.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo lo hablé luego ya con la gente de CTERA y la verdad, las vi muy dispuestas a todo esto, muy dispuestos.",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, nosotros tenemos que volver a la idea original de la paritaria nacional, que, de algún modo, ponga orden en esa idea de que no terminemos discutiendo cuánto gana un maestro porteño y nos desentendamos del jujeño, si después le vamos a pedir al jujeño que enseñe como el porteño.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, doctor Fernández, eso pasa prácticamente en todo lugar de trabajo que usted examine.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted examina un gran teatro nacional o municipal y va a tener tres sindicatos.",
      "score": 0.644,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso usted lo sabe.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Díganme qué quieren reformar, porque yo no entiendo a la Argentina, si es un país distinto en el mundo, porque le dio derechos a los que trabajan y ahora hay que quitárselos.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros, porque le dimos derecho a los que trabajan, un día...",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora le tenemos que sacar esos derechos.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso usted lo va seguramente a tener que enfrentar, porque si usted tiene sindicalistas de origen peronista y sindicalistas de otros orígenes ideológicos, usted va a tener competencias gremiales en la misma área de servicio.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a todos estos dilemas que, con razón, plantea, le planteo otro dilema del cual yo sé que no se habla en circunstancias electorales.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El discurso oficial, de oficiales, de oficialismo, oposición, opinión pública y sentido común general es que en Argentina se pagan altísimos impuestos.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene un problema fiscal, que, a mi juicio, deviene de la falta de actividad económica.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si algún Estado cobra impuestos a partir de la actividad económica que tiene, si la actividad económica decrece, los impuestos se caen a la par.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted es parte de un país que, hace cuatro años, se ataca al consumo, entonces, es muy posible que los impuestos al consumo decaigan en su recaudación.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A usted le parece que la caída de la actividad económica que viene personal es que pague el 5%?",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri lo que hizo fue dejar en pie el sistema impositivo sobre la sociedad y se benefició mucho a los aportantes individuales, a los bienes personales, y eso está muy mal.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque lo que usted notaba en Europa era que usted, como contribuyente personal, pagaba muchos impuestos.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina eso no pasa.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, lo que tenemos que hacer es ir sobre esos contribuyentes y pedirles que ayuden, que colaboren, que paguen como en el mundo, simplemente.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero es que a mí, cuando me preguntan cuál es el modelo de país que me gustaría, hablo de esos países, hablo de esos países.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Oye, Alberto Fernández contra las multinacionales del petróleo.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para que vengan esos grandes capitales internacionales, la Argentina tiene la fama, quizás la realidad, de un país donde la corrupción es muy alta y que, además, es imposible.",
      "score": 0.66,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que cómo puede haber 30% de argentinos que voten a Milei y a los 40 ganadores.",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no estoy pronunciando sobre el contenido de la frase, sino que me estoy pronunciando sobre el sentido común sobre la Argentina que tienen los propios argentinos y que no han podido alterar las cuestiones más fundamentales para que vengan inversiones.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, nadie quiere ir a inversiones en un país donde se le piden coimas, donde existen los cuadernos del chofer de no sé quién, donde están varios políticos encauzados, bien o mal.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "La inmensa mayoría de la Argentina no es así, no tiene ocasión, no tiene ocasión, somos pobres.",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin duda, pero para que haya corrupción de los políticos, tiene que haber esos gerentes de compras.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y me parece que, en ese punto, hay también cosas que han pasado en la Argentina que ya no resisten más, o sea, la Argentina no resiste más ningún modelo de corrupción, ni de un tipo que carga dólares en un bolso, como fue el caso López, ni de las cosas que se han hecho en este gobierno privilegiando a los amigos en los grandes negocios.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Haríamos lo que, en algún momento, en Alemania se llamó punkt null, punto cero, para atrás, nada y avanzamos hacia adelante?",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer me escribió un abogado de la matrícula que tenía mi teléfono y me explicaba todas las cosas que le había visto, en un largo",
      "score": 0.069,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 102
  },
  "etiqueta_original": "neutral"
}