{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 16
    },
    "score_promedio": 0.412,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Por un lado, el debate por el pedido de juicio político del presidente de la nación al presidente de la Corte Suprema de Justicia y todo lo que se genera alrededor de este tema: los comentarios de la oposición, el enfrentamiento en su punto de máxima tensión entre el Poder Judicial y el Poder Ejecutivo.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, el presidente de la nación volvió a cuestionar a la justicia.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, mucho de lo que va dejando un caso de hechos que todavía no terminan de suceder, porque lo que ocurrió con Fernando es una muestra, inclusive nos hace acordar a casos anteriores de violencia a la salida de los boliches y, en este caso, también volvió a poner sobre el tapete el tema del deporte, del rugby y cuánto daño le hizo este caso, como otros, a un deporte que en algún momento eligió naturalizar esta cuestión machista que entendía el rugby debía defender.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Agustín Pichot le mandó un mensaje, inclusive al papá de Fernando Báez Sosa.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "Agustín Pichot habló, obviamente, como capitán de la selección argentina de rugby, se sintió afectado por todo esto que pasaba y por poner el nombre del rugby en un hecho tan doloroso, pero con toda su propia experiencia.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque volvemos a escucharlo justamente ahora para recordar lo que le pasa hoy a otros que juegan al rugby.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que decía Pichot hace un tiempo: \"Creo que el rugby naturalizó muchas cosas que estaban mal: que te caguen a trompadas, que te muerdan hasta que no te puedas sentar.",
      "score": 0.645,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo primero que le ponés, después de lo de Fernando, ¿qué pensás de los jugadores de rugby?",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso le mandé un mensaje al papá de Fernando pidiendo disculpas, sino que me competía a mí, porque en definitiva yo había sido uno de los que había transmitido esta naturalización de mi lugar.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Repetimos, este audio es anterior, él cuenta en el momento en que se puso en contacto con el papá de Fernando Báez Sosa para pedir disculpas por la parte que a él le tocaba, porque sentía haber sido parte de ese sistema que en algún momento decidió naturalizar esta cuestión de la necesidad de mostrarse machos para jugar al rugby, ¿no?",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le decía: \"Quédate conmigo, por favor\".",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Terminó de declarar, se abrazó a los padres de Fernando que quedaron absolutamente movilizados y le dijeron que le iban a agradecer de por vida lo intentado en aquel momento, hace casi tres años.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No puedo decir, no, este es menos violento porque le pegué una piña en vez de una patada, son todos igual, hijos de puta\".",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Virginia, esta chica, a la que se ve muy, muy joven, teniendo que ser testigo en primera fila de lo que le estaba pasando a Fernando y salvarle la vida sin éxito y soportando, además, que el abogado que representaba a la defensa, uno de los que representa a la defensa de los rugbiers, dijera: \"Hiciste las cosas mal\".",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a pasar a otro tema que tiene que ver con el pedido de juicio político del presidente Alberto Fernández al presidente de la Corte Suprema de Justicia, Horacio Rosatti.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer volvió a hablar Alberto Fernández, habló de la pobreza en la Argentina y volvió a cuestionar a la justicia.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evita vivió en un país en el que los únicos privilegiados eran los niños.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bien, ahí estaba el presidente de la Nación.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una oposición que sale al cruce de las declaraciones de Alberto Fernández y que asegura que lo que está sucediendo entre el Poder Ejecutivo y el Poder Judicial, el ataque que entiende la oposición viene del Poder Ejecutivo, impide cualquier tipo de acuerdo y es absolutamente infame.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que a este gobierno nunca le importó la gente.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "A este gobierno no le importa la gente.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le importó en pandemia, cuando en el Senado de la Nación, Cristina Fernández de Kirchner construyó su propia agenda que tenía que ver con investir al procurador general, al procurador del Ministerio Público Fiscal, investir al Consejo de la Magistratura, investir a la Corte Suprema, intentar reformar la justicia y, mientras tanto, cientos de miles de negocios en la Argentina con los precios bajos, vacunatorios exclusivos para funcionarios amigos del poder, presidentes de fiesta, entonces esto nada ha cambiado.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo contrario, así se profundizó que ante un presidente ausente, un presidente desdibujado, deslegitimado, que perdió autoridad justamente por esta disputa que nada le interesa a la sociedad, hoy quedamos al final del camino con once gobernadores que impulsan un juicio político supuestamente porque se ataca al federalismo, cuando, en realidad, ningún juez de la Argentina y tampoco la Corte Suprema de Justicia puede ser sometido a un juicio político por el contenido de sus sentencias.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Construir un relato?\" Bien, ahí estábamos, para los que nos están mirando por Net, tomando imágenes de alguna entrevista que desde el móvil le hacía nuestro compañero Bruno Gismondi, que está aquí en el piso, al legislador Náidenoff.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hablaron otros por este tema también, como parte del oficialismo, de aquellos que cuestionan la revelación, el contenido de esos chats que el oficialismo dice que no pueden soslayar la gravedad del contenido el hecho de cómo se tomaron esos chats.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El intendente de Pehuajó, Pablo Zurro, decía lo siguiente respecto de la actitud de quien está en uso de licencia en la ciudad de Buenos Aires, desde su cargo de ministro de Seguridad, Marcelo D'Alessandro.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto viene de hace unos cuantos años, esto responde a la mafia de Clarín y de los multimedia, el jefe de la mafia es Mañeto y ahí baja órdenes a varios, a varios de la corte, a varios jueces, a Macri.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo veo muy, muy complejo porque mientras a la gente no le alcanza para vivir, mientras a la gente no le alcanza para vivir, mientras a la gente no le alcanza para vivir, mientras muchos realmente trabajan y tampoco les alcanza para vivir, vemos todo esto que la verdad que es, diría, como mínimo morboso, asqueroso, con una impunidad terrible.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que dejar porque nosotros no vamos a la cabeza, van a ir con la cabeza nuestra, muchachos, y a todo le digo\".",
      "score": 0.665,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quien habló por parte de la oposición fue Luis Juez, que salió duramente a cuestionar al presidente de la nación y, por otra parte, también hablar de los gobernadores que están acompañando el pedido de juicio político a la corte.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la verdad, no le dejo a masa características que no tiene.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si el tipo tuviera otros valores, le dice a su diputado: 'Señores, retírense de este papelón'.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso opera, y eso opera, te digo, porque acá en Córdoba estuvimos hablando mucho del diputado de Córdoba, sárcenlos, es estúpido lo que tiene que ver con el gobernador de la provincia, Laura no sabe por qué a parte de ser cordobesa y se está haciendo como los sárcenlos tontos, nadie opina, nadie quiere hablar de un tema tan grave como este, de una gravedad institucional que requiere que acá no importa dónde estemos parados.",
      "score": 0.346,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si está a favor de Alberto y toda esta mugre que quiere llevarse puesta a la poquísima institucionalidad, decilo, y si está en contra también decilo, porque si nos pareciera que se puede hacer cualquier cosa en este país, que pueda hacer de cualquier manera, que te puede llevar puesta un poder independiente, y que bueno, en definitiva, son opiniones de derecho, no, no, no, es mucho más grave el tema.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, yo lo hago tan responsable a Massa, por acción o por omisión, que a Alberto, que a Cristina, que a los diputados fanáticos que tiene esa comisión de escucho político, que te vuelvo a repetir, como bien decía Laurita Serra, no va a pasar del dictamen, porque no hay mayoría para probarlo.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero van a tener dictamen y un gran show, un gran show, donde nos van a tener muchas noches, a ustedes seguramente alguna vez me van a invitar a mí, y vamos a estar hablando de un tema que no le importa a nadie\".",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de cerrar la apertura, saben ustedes que ayer fue el día en que por primera vez un Papa decidió a otro, estamos hablando del funeral de Benedicto XVI, y la presencia allí del Papa Francisco en un funeral que califican como austero, más allá de haber significado lo que significó la figura de Benedicto XVI para la Iglesia Católica.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esto echa un poco de agua fría sobre aquello que pretendió ser cálido, es decir, que pretendió ser una ceremonia discreta, austera, como pidió el mismo Benedicto XVI, solamente quería que figurara en su lápida su nombre, nada más, Ratzinger, Joseph Ratzinger, pero aparece ahora esta revelación y este libro autobiográfico que, por supuesto, molesta al Vaticano, molesta al Papa Francisco, porque lo pone en la encrucijada entre aquellos que fueron puros elogios, un Papa sagaz, inteligente y amable, como lo llamó Francisco a Benedicto XVI, y bueno, Benedicto XVI que aparentemente tenía otra opinión sobre Francisco.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n\n    *   Fontebel -> Fontevecchia\n    *   Baez Sosa -> Báez Sosa\n    *   Ralliars -> Rugbiers\n    *   Manzalva -> (no se menciona en el contexto, se asume que es un error)\n    *   Baezoso -> Báez Sosa\n    *   Láiz de los Santos -> Naidenoff (también se corrigió el nombre por contexto)\n    *   Gizzo -> Gismondi\n    *   Alessandro -> D'Alessandro\n    *   Peboajoy -> Pehuajó\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   Rosati -> (Se conserva el apellido Rosatti, pero se corriegió la ortografía al nombre, Horacio)\n    *   Weistein -> Weigel\n\n*   **Corrección de ortografía:**\n\n    *   semi vacía -> semi vacía\n    *   lindísimos -> lindísimos\n    *   arrancar -> arrancar\n    *   Live Friday Night -> Last Friday Night\n    *   a -> ha\n    *   Corte de Suprema de Justicia -> Corte Suprema de Justicia\n    *   Baez Sosa -> Báez Sosa\n    *   Villajecer -> Villa Gesell\n    *   Ragby Erle -> rugbiers\n    *   Pichot -> Pichot (conservado)\n    *   caen atrompadas -> caen a trompadas\n    *   febrilla -> febril\n    *   mandílula -> mandíbula\n    *   bondi -> bondi (jerga, se mantiene)\n    *   ajajá -> jajaja\n    *   Naturalistas -> naturalistas\n    *   ponte -> ponés\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   disculpo -> disculpas\n    *   Baezosa -> Báez Sosa\n    *   Erle -> rugbiers\n    *   Ragby -> rugby\n    *   abriga -> abriga\n    *   Funtos -> Juntos\n    *   Láiz de los Santos -> Naidenoff\n    *   show -> show (se conserva la palabra)\n    *   Peboajoy -> Pehuajó\n    *   Peboajoy -> Pehuajó\n    *   masa -> Massa (se corrigió a mayúscula)\n    *   Sárcenlos -> (se conserva la palabra)\n    *   conmogan -> conmuevan\n    *   Laurita -> Laurita\n    *   poquísima -> poquísima\n    *   ponga -> ponga\n    *   austero -> austero\n    *   Celestino -> Celestino\n    *   fastos -> fastos\n    *   George -> George (conservado)\n    *   Weinstein -> Weigel (se corrigió a mayúscula)\n    *   sagrace -> sagaz\n    *   Katy -> Katy (conservado)\n\n*   **Cohesión y coherencia:**\n\n    *   Se añadieron comas, puntos y comas para mejorar la fluidez del texto.",
      "score": 0.143,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 39
  },
  "etiqueta_original": "neutral"
}