{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 40,
      "derecha": 31
    },
    "score_promedio": 0.455,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y **Alberto Fernández**, las buenas noticias desde América Latina le llegan solamente, como a todos los argentinos, desde el fútbol, obviamente por el triunfo frente a Brasil en el Maracaná.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que él no pudo festejar del todo, y ahí habrá que seguir desentrañando cuál es la relación entre el presidente y el deporte, entre el presidente, la AFA y la selección de fútbol.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué ha habido una alianza histórica entre triunfos deportivos y aprovechamiento político de esos triunfos?",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández lo intentó, se comenta que estaba listo el helicóptero en Olivos para llevarlo al predio de la AFA en Ezeiza, al predio **Julio Grondona**.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un signo de interrogación que hay en el ambiente del fútbol cuando intentan explicarse por qué el presidente no pudo sacarse la foto soñada con la selección.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "La otra tiene que ver con la relación, ya más de poder, entre el gobierno y la conducción de la AFA, de la que depende el seleccionado, **Chiqui Tapia**, que llegó a la conducción del fútbol de la mano de su suegro, de **Hugo Moyano**, de **Macri**, de **Daniel Angelici**, que tiene una enemistad especial con Alberto Fernández, inducida por dirigentes de Argentinos Juniors, el club al que pertenece Alberto Fernández, y que estaría motivando esa enemistad una inspección de, justamente, la inspección general de justicia que podría cuestionar la última elección de **Chiqui Tapia** como presidente de la AFA que se hizo poder adelantado.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas son las noticias que le llegan al gobierno desde el fútbol en relación con América Latina.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las que llegan de la política son desagradables para la situación de Alberto Fernández, que dijo no saber qué pasa en Cuba.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, lo que pueda pasar en Cuba tiene un solo responsable para Alberto Fernández, que son los Estados Unidos.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces es una cómoda ignorancia la del presidente que dice no saber lo que está pasando en Cuba.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, en Cuba lo que están pasando son manifestaciones de repudio al régimen en un momento de muchísima angustia de la sociedad cubana porque está agravada una crisis económica crónica que se ve aumentada desde el punto de vista económico y específicamente sanitario por la pandemia.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es curioso que alguien como Alberto Fernández, que se autodenomina un liberal de izquierda o se autodenominaba un liberal de izquierda, lo desconozca porque hay bibliografía sobre lo que está pasando con la disidencia de izquierda en Cuba desde hace mucho tiempo.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mire la tapa de este libro, se llama *Silencio Cuba*, lo escribió **Claudia Gil**, ahí usted lo puede estar mirando, y es un libro del año 2010, ya tiene 11 años, un libro que describe desde una perspectiva de izquierda cómo es la morfología de un régimen tiránico.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las manifestaciones empezaron en una localidad que se llama San Antonio de los Baños, en el sur, suroeste de La Habana, hubo una represión oficial que fue denunciada ya por la Comisión Interamericana de Derechos Humanos, y esto, como decíamos, se inscribe en un contexto económico muy dramático que se vive en Cuba, como se vive en muchos otros países, solo que en Cuba la situación económica es más grave.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque tanto en Cuba como en la Argentina estamos en presencia de gobiernos muy distintos, por supuesto, los grados de autoritarismo son importantes, los grados de autoritarismo son incomparables, no se podría ni soñar con que este gobierno argentino se parece a una dictadura, pero sí hay algo en común.",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda la explicación que da el gobierno cubano de lo que está pasando dramáticamente en ese país tiene que ver con las relaciones con Estados Unidos, en el fondo con el imperialismo.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si la gente tiene que huir de la moneda en busca de algún refugio, como por ejemplo el dólar, en el caso de la Argentina por la escalada inflacionaria, por el miedo de una devaluación, ¿qué otra soberanía puede haber distinta o más importante o más sólida, más consistente que la soberanía monetaria, que es una soberanía en la que el gobierno argentino le cuesta pensar, le cuesta razonar en esos términos?",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a mirar cantidad de casos y cantidad de muertes en Cuba en relación con la cantidad de habitantes, y va a ver que se explica el dramatismo de lo que está ocurriendo.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en la Argentina estamos en 12%, estamos peor que en Cuba en términos de cantidad de gente vacunada totalmente.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto en Cuba se abre un movimiento que se abre en el mundo de la cultura, sobre todo en el mundo de la música.",
      "score": 0.339,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es de gente de izquierda que se queja a partir de una represión especial que empezó a haber en Cuba desde hace aproximadamente dos años en el mundo de la música.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora recién la escuchábamos, la pudimos ver en el programa de **Alfredo Leuco** hace minutos, que es una especie de contracara de la consigna insistente de Fidel Castro, con la que desde 1960 él cerraba todos sus discursos, que era Patria o Muerte.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta situación de Cuba curiosamente le sirve de telón de fondo a cosas que están pasando en Venezuela.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy en Venezuela pusieron preso a un ex diputado, lo capturaron, lo secuestraron, el servicio de inteligencia de Maduro en la ruta.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren el video de lo que él mismo, ese diputado que se llama **Freddy Guevara**, cuenta cuando lo están secuestrando en la ruta las fuerzas del régimen de Maduro en Venezuela hoy a la tarde.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo cuando decidí quedarme en Venezuela luchando por nuestro país, decidí quedarme en mi país a pesar de todos estos problemas y de la posibilidad de que me hubieran a detener, sabiendo que estamos en un régimen dictatorial.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y al mismo tiempo que sucedía esto, rodeaban la casa de **Juan Guaidó**, que es otro líder de la oposición, había sido designado por la Asamblea Nacional como presidente de la Asamblea Nacional y por lo tanto como presidente de Venezuela por impugnaciones a la elección con que había sido elegido Maduro.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto está pasando en Venezuela, tampoco sobre esto el gobierno argentino se expresa y parece como que fuera una especie de ola que viene de Cuba, donde pasan cosas parecidas, no las mismas, a las que indignaban a Alberto Fernández cuando ocurrían en Colombia o cuando ocurrían en Chile.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Siendo Colombia y Chile dos regímenes democráticos, donde no hay ninguna duda respecto de la existencia de prensa independiente, juego electoral, competitivo y sobre todo independencia del poder judicial.",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Curiosa la ignorancia de Alberto Fernández quien hoy, consigo mismo, dijo: “No sé lo que pasa en Cuba”.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto el gobierno argentino tiene una preocupación central, como decíamos recién, y es que se está llegando a una cifra que siempre tiene el impacto que produce el sistema decimal, por una rara devoción que tenemos por el sistema decimal como decía Borges, la llegada de los 100.000 muertos y la demanda de vacunación, sobre todo por determinados sectores que viven el problema de la falta de vacunas de modo más dramático, y entre ellos lo venimos mencionando a través de varios lunes, de un grupo de padres que son padres de chicos que tienen enfermedades que los exponen extraordinariamente al COVID, que además en el intento de protegerlos tienen que encerrarlos y hacerles vivir una vida insoportable ya desde hace más de un año.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, para esos chicos se necesita la vacuna pediátrica Pfizer que el gobierno no les ofrece.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos padres que vienen reclamando, haciendo recursos de amparo frente a la justicia, etcétera, ahora han decidido manifestarse y convocan a una manifestación que va a tener su centro en la Plaza de Mayo frente a la Casa Rosada con sillas de ruedas vacías y el nombre de sus chicos.",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto va a ocurrir en todo el país promovido, como digo, por una organización que figura en las redes como Vacuna Me, y es una organización de padres que demandan para la vacunación pediátrica de sus chicos que tienen enfermedades que los exponen especialmente al COVID y que les hace pasar vidas muy desagradables, más desagradables que al resto, porque tienen que estar encerrados durante todo este tiempo de pandemia.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él se dedica a observar a la sociedad, a examinar a la opinión pública y sobre todo el comportamiento de la sociedad y de los habitantes de la Argentina en tanto consumidores.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa reimportación o repatriación de Vidal que desde la ciudad había ido a la provincia de Buenos Aires y ahora vuelve produjo el desistimiento de la candidatura de **Patricia Bullrich**, hablamos de eso el lunes pasado.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich enojada con Macri, ella cree, probablemente con mucho derecho, que Macri que fue quien más la alentó para que se postulara como candidata a diputada y enfrentara a Vidal la dejó sola y se fue al Mediterráneo.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la reacción de ese enojo es que Bullrich, Patricia Bullrich se postula ahora como candidata a presidente, no tanto para molestar a Larreta sino más bien para ir por el electorado recalcitrantemente anti-Kirchnerista que sigue a Macri.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además de este juego que es un juego interno del Pro, Vidal, Bullrich, Larreta, Macri aparece un radicalismo que impulsa una nueva figura, estuvo recién hablando con Alfredo Leuco, **Martín Tetaz** a quien ustedes conocen porque es columnista en distintos programas periodísticos, inclusive en La Nación Más con Luis Majul.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién es el que pensó la candidatura de Tetaz para acompañar a María Eugenia Vidal en la campaña?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Iba a haber probablemente dos campañas en la capital federal, una campaña de Vidal y paralelamente una campaña de los radicales con Tetaz.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que quieren mostrar una cara nueva que no viene enteramente de la política, aspirando a retener una posición que los radicales miran desde hace tiempo en un pacto no escrito con Larreta y posiblemente un pacto amenazado con Larreta por la presencia de Vidal en el distrito nuevamente, que es el pacto que indicaría que **Martín Lousteau**, otro economista incorporado también por los radicales hace más tiempo a la vida del partido, Martín Lousteau se convertiría en el sucesor de Larreta como jefe de gobierno de la ciudad de Buenos Aires en el 23.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esa postulación de Lousteau avalada con una escritura sobre el agua por Larreta es la que ahora podría estar amenazada por el descenso de Vidal a la escena porteña y los radicales que quieren fortalecer su posición ahora con Tetaz.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todas las provincias empieza a existir esta tensión entre el Pro y el radicalismo, y sobre todo en aquellas provincias donde se eligen senadores y donde los radicales a lo mejor no tienen figuras muy llamativas, pero tienen aparato territorial.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí está Larreta, interesado como nunca estuvo en el armado político en pelear candidatura por candidatura con los radicales en las provincias, ahora sí en comunicación telefónica con Macri, que también sigue esto porque están viendo con cuánto se queda el Pro de poder de fuego parlamentario, sobre todo en el Senado.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí se está prácticamente definido va a haber un enfrentamiento entre el Pro liderado por Diego Santilli, apoyado en Elisa Carrió y la coalición cívica, y el radicalismo que postula también a una figura ajena a la política, no a la vida del partido, es un caso parecido al de Tetaz, que es **Facundo Manes**.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Curiosamente, en un contexto de epidemia, un médico, le voy a preguntar después a Guillermo Olivetto cómo ve estas incorporaciones en un momento en el que la depresión, la consternación, la incertidumbre y el pesimismo amenazan a la política y a la clase política como un todo.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo curioso es que lo haga el radicalismo, que en la convención o en el lugar común tradicional de Cambiemos o de Juntos por el Cambio era lo viejo.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay gente del Pro que no tiene suerte en las negociaciones con Santilli y está dialogando con Manes, gente del Pro que viene del peronismo, **Joaquín de la Torre**, que es un líder poderoso en San Miguel, **Jorge Triaca**.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué me rinde más en términos de bancas a obtener en el Congreso si soy el radicalismo, si soy el Pro, si soy Carrió?",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son gestos que entrañan cierta arbitrariedad, lo de Vidal que vuelve a la capital, lo de Santilli que se va a la provincia y ofende a los dirigentes de la provincia de Buenos Aires del Pro, a través de la cual, esa arbitrariedad, Larreta quiere decir: “Ahora mando yo, miren el poder que tengo”.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el segundo problema que se le presenta a Santilli con Vidal es que gente de Vidal pide cargos ahora en el gobierno de Larreta.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya hay gente de Vidal en el gobierno de Larreta, pero por ejemplo piden el Ministerio de Justicia que se doblaría de seguridad.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí iría a pesar de que vive jurando que él no quiere cargos públicos, **Gustavo Ferrari**, que fue el ministro de Justicia de Vidal en la provincia de Buenos Aires.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Es verdad que **Cristian Ritondo** quiere ser el ministro de gobierno de Larreta en lugar de **Bruno Screnci**, que es la mano derecha y sobre todo la mano izquierda de Santilli en el gobierno de Larreta?",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y alguien muy perceptivo como Cristina Kirchner también está mirando este clima de desazón que hay en la opinión pública.",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "A **Máximo Kirchner** le gustaría otra cara nueva para encabezar la lista de la provincia de Buenos Aires.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sacar a Cafiero no es para ponerlo de diputado, es para que no siga siendo jefe de gabinete y ponerle otro jefe de gabinete a Alberto Fernández.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Amenaza a Máximo Kirchner con la candidatura de su gran aliado en el conurbano que es **Martín Insaurralde**, que ya fue candidato del kirchnerismo en la provincia en el año 2013.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Insaurralde podría ser de nuevo candidato a diputado nacional.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque para Kicillof hay una preocupación.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el día en que Cristina encuentre alguien que esté disponible, que tenga la plasticidad suficiente como para capturar o que Isa lo bendiga y pueda capturar a su electorado, el papel de Kicillof disminuye.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El poder de Kicillof disminuye.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El lugar de Cafiero va a seguir habiendo presión sobre Alberto Fernández para que entregue a Cafiero, para que entregue la jefatura de gabinete, para que ponga un jefe de gabinete que se encargue con independencia de la ideología, que es secundario en este caso, de la gestión, que es lo que la preocupa a Cristina y la preocupa cada vez más con este dólar que se dispara.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien que le permita a Alberto Fernández hacerse algunas preguntas u obtener algunas respuestas, por ejemplo para saber qué está pasando en Cuba.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empezamos odisea y vamos a hablar con Guillermo Olivetto de qué clima hay en la Argentina en términos de opinión pública, de percepción de la política, de consumo, de percepción del futuro.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a estar con **Pancho Lideira** que nos va a traer un tema que se ha vuelto de nuevo inquietante, el tema de los que no pueden volver a la Argentina porque están varados y la decisión de algunas aerolíneas internacionales de ya no volar más a la Argentina y retirarse definitivamente.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El intendente de Castelli, un comodín de la política bonaerense como usted nunca vio, se hizo famoso porque hizo un barrio que se llamaba **Julio De Vido**.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después, **Marco Buscalia** de nuevo con el mismo tema de la semana pasada, no sé si alguien le interesa, el dólar.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y al final vamos a enterarnos de las últimas atrocidades que ha hecho Mauricio Macri miradas por supuesto por el gobierno.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una exposición de testimonios en el Centro Cultural Kirchner que nos trae **Karola Gil** mostrándonos las fechorías de Mauricio Macri según la visión del kirchnerismo.",
      "score": 0.42,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 71
  },
  "etiqueta_original": "neutral"
}