{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 14
    },
    "score_promedio": 0.311,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hace unos días, jueves 27 de junio, titulamos la apertura de hoy \"Día 200\", un numerito redondo de lo que lleva Javier Milei Hernando.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El país, golpe de estado, primero como tragedia y luego como farsa, porque ayer el Estado Plurinacional de Bolivia sufrió un intento de golpe de estado, el segundo en cinco años, pero en este caso con ribetes farcescos.",
      "score": 0.776,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer, aunque una democracia debilitada, el presidente Luis Arce logró imponerse y mantenerse en el poder a pesar de la presión de numerosos sectores golpistas.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para musicalizar la apertura de hoy, que analizamos también cómo cambia la idea de golpe de estado en un contexto de frustración y satisfacción democrática, escuchamos de una cantante boliviana que se popularizó tras el golpe de estado de 2019, Carolina Avendaño, la canción \"Resistencia\".",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rápidamente el general rebelde fue sustituido y, luego de dos horas de tensión, todo pareció volver a la normalidad.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una Bolivia en crisis política, dada la pelea entre un presidente débil como Luis Arce y un líder fuerte como el del partido de Evo Morales, el propio Evo Morales, pudo mantener, aun así, a pesar de esa debilidad, la institucionalidad, a pesar de que también se encuentra en una crisis económica con la merma de las reservas gasíferas de ese país.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Situación que recuerda a la Argentina de los tiempos del Frente de Todos, entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el contexto de merma de la decisión democrática a la que asiste la gran mayoría de las naciones del mundo, los golpes de Estado parecen haber dejado de ser la opción.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El repudio internacional, por ejemplo, que incluyó a gobiernos de ideas completamente diferentes a la del binomio boliviano Arce-Morales, como, por ejemplo, el de Luis Lacalle Pou, que se asume como un partido de centroderecha, por citar solo un ejemplo de lo que tuvo ayer el apoyo del presidente boliviano.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En las primeras horas de la noche de ayer, el gobierno de Bolivia ya había recobrado el control de la situación y logró detener al exjefe del Ejército, Juan José Zúñiga, que encabezaba el golpe de Estado.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego intentaron entrar al Palacio Quemado con un tanquete de guerra.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en ese momento el presidente Luis Arce llamó al pueblo boliviano a que se movilizara para defender la democracia.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, vemos que las famosas tres fuerzas armadas de Bolivia, donde está la Marina y Bolivia no tiene mar, por momentos genera esa sensación de Macondo, también reflejada por Gabriel García Márquez.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos directamente ahora de vuelta con Zúñiga y veamos qué interesante es cómo se construye el discurso para construir un enemigo y cuántas reminiscencias de esta idea de que hay una élite que se hace cargo del país hace muchos años puede resonar en la Argentina actual.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Evo Morales es aimara, integrante de un pueblo originario, dirigente cocalero de Cochabamba.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Días antes, Zúñiga había insistido en una acción militar cuando se planteó que Evo Morales no podía volver a candidatearse para ser presidente.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sus palabras textuales habían sido: \"El señor Morales ya ha sido presidente tres, cuatro gestiones, re-elegido legalmente, está inhabilitado.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llegado el caso, no permitiría que pisotee la Constitución y que desobedezca el mandato del pueblo\".",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Zúñiga además dijo que el Ejército estaba enojado porque hay dirigentes de la oposición como Jeanine Áñez y Fernando Camacho, que siguen presos por el golpe de estado del año 2019.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Horas después, los presidentes de Latinoamérica y gran cantidad de todo el mundo expresaron su repudio al golpe de estado y dentro de Bolivia hasta Jeanine Áñez se opuso a la acción militar.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora al momento clave en el que cara a cara el presidente Luis Arce con el jefe de Ejército Juan José Zúñiga, cuando intentaba entrar a la casa de gobierno, el Palacio Quemado.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Luis Arce le ha pedido al general Zúñiga que se plegue a los uniformados de la Policía Militar.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él le ha indicado que no le va a hacer caso.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jefe de Ejército se retira cuando el presidente le dice que se vaya, y se convierte en un fracaso.",
      "score": 0.567,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante el elemento de análisis que suma Anria sobre el enfrentamiento entre Evo Morales y Luis Arce, con motivo de la debilidad del gobierno del MAS que posibilitó el golpe.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veamos cuál es la hipótesis de Patricia Bullrich que intentó explicar por qué lo sucedido durante la discusión de la ley de bases en el Senado.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Patricia Bullrich: \"Tal como dijo el presidente de la Nación, es un golpe de estado.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo son los golpes de estado modernos?",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el desgaste permanente para intentar generar una situación en la que el estado pierda la capacidad de acción.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, siguiendo esta lógica, lo de Fernando Sabag Montiel tratando de asesinar a la exvicepresidenta también podría interpretarse como un intento de golpe de estado.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego vamos a reflexionar sobre Fernando Sabag Montiel.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, en 2021 los seguidores de Donald Trump tomaron el Capitolio en el momento de la asunción de Joe Biden.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto en 2022 un grupo de jóvenes, aún no se sabe si respaldados por alguien más o solo motivados por sus convicciones antidemocráticas, intentaron asesinar entonces a la vicepresidenta Cristina Fernández de Kirchner en Argentina.",
      "score": 0.535,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en 2023 los seguidores de Bolsonaro tomaron los edificios gubernamentales ubicados en el Planalto en Brasil y generaron bloqueos de las principales autopistas del país.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aprovechando que ayer comenzó el juicio por el atentado contra Cristina Fernández de Kirchner.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, Elian López-Caucero, que siga la traducción del expresidente norteamericano Donald Trump.",
      "score": 0.555,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Hay un presidente ilegítimo en los Estados Unidos y no podemos permitirlo.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente, dice que el presidente es ilegítimo y que hay que luchar.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del triunfo de Lula, los bolsonaristas se revelan también ante lo que consideran un fraude y un presidente ilegítimo.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como decía el analista típico del realismo mágico, sería casi de Gabriel García Márquez, tomando una enorme cantidad de personas en la plaza de los tres poderes y el Congreso fundamentalmente, destruyendo gran parte del Congreso.",
      "score": 0.261,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ayer justamente fue el inicio del juicio por el atentado a la expresidenta y exvicepresidenta Cristina Fernández de Kirchner.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La institucionalidad de la Argentina se puso en jaque en aquel momento con el intento de magnicidio sobre la expresidenta y vicepresidenta en ejercicio en aquel momento.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo estoy acá, si bien es por decisión propia, pero estoy acá también porque una parte de la justicia argentina no funciona.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo nunca le planteé, le dije o le ordené que lo haga.",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nunca le di el arma diciendo, hacelo vos.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Volviendo a los años en que las diferencias políticas se dirimían con muertes, torturas, desapariciones o cualquier otra forma de violencia, no podría ser la opción.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sucedió en Bolivia y el comienzo del juicio del atentado a Cristina Fernández de Kirchner debe hacernos tener una señal de alerta en que es preciso recordar que habíamos dicho \"nunca más\" a la violencia política.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El poder se le ha subido a la cabeza.",
      "score": 0.793,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}