{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 36,
      "derecha": 11
    },
    "score_promedio": 0.248,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Muy buenos días, primer día del mes de febrero, segundo mes del año, se va rápido.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y estamos abriendo con una canción de \"Panic Show\" de La Renga, que es la que usa normalmente Milei en sus actos, a pesar de que La Renga dice que no le gusta sentir identificación de su música con Milei.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Milei, Milei es el gran protagonista, en un sentido disruptivo, en otro sentido destructivo, un gran problema para Juntos por el Cambio, que enfrenta la posibilidad de perder la provincia de Buenos Aires a partir de la emergencia de la división de los votos de la oposición en el Partido de la Libertad Avanza.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, vamos a hacer un recorrido, a partir de la tan comentada reunión masiva con La Cámpora, con Kicillof respecto al armado en la provincia de Buenos Aires, separada del presidente Alberto Fernández.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar entonces con el propio Milei diciendo que no quiere juntarse con Juntos por el Cambio y luego, con los que sí quieren que Milei se junte.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos primero con Javier Milei.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, el conjunto de arrastrados por un cargo, en vez de Juntos por el Cambio, hace que, días después, al día siguiente de esta declaración del 21 de enero, Patricia Bullrich diga que no tiene sentido insistir en un acuerdo con Milei.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei va por su camino, nosotros vamos con el nuestro y nosotros tenemos que ganar la provincia de Buenos Aires por nuestras fuerzas, como la ganamos en la última elección\".",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, de la misma línea, tenemos a López Murphy, que ayer dijo que criticaba a la mesa de Juntos por el Cambio por haber dicho que nunca tenía que juntarse con personas como Milei o Espert.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted se pone a que le conteste en una grosería, un desplante.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo jamás hubiera planteado lo que se ha planteado, ni hubiera expresado esos temores.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El candidato a novio que le gritaba: \"Laura, quiero ser tu novio\".",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, usted hace un punto muy importante.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El verdadero problema fiscal, monetario e institucional de Argentina es la gobernabilidad.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo como psicólogo ahí podría interpretar de alguna manera a López Murphy y su vida amorosa.",
      "score": 0.526,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora a Martín Tetaz, que en este mismo programa había planteado que es imprescindible para no perder la provincia de Buenos Aires, que se haga algún acuerdo con los libertarios para que la misma boleta de candidato a presidente Milei lleve al mismo candidato a gobernador y legisladores de la provincia de Buenos Aires de Juntos por el Cambio.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría llegar a ser, para énfasis, Carolina Piparo, por algo que estuve viendo recientemente, sería una muy buena candidata para eso.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que yo digo es que convirtamos la elección de octubre en la provincia de Buenos Aires en un balotaje, que deje mano a mano a Kicillof con el mejor candidato de la oposición surgido de las PASO.",
      "score": 0.652,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pongamos las PASO para ver quién es el mejor opositor y que el que salga de las PASO sea el mejor opositor y que los otros opositores renuncien a su candidatura y dejen que corra solo el opositor que va mano a mano contra Kicillof y que más chance tiene de ganarle a Kicillof en las PASO.",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "De esa manera, nosotros le ganamos al peronismo en la provincia de Buenos Aires.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin la provincia de Buenos Aires, el peronismo va a perder la nacional con mucha probabilidad y, si el peronismo no tiene ni la provincia de Buenos Aires ni la nacional, con gran probabilidad, el proyecto de transformación de la Argentina va a tener éxito.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, fíjense cómo los radicales plantean una alianza con Milei en la provincia de Buenos Aires, paradójico, ¿no?",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casualmente, los radicales son los más criticados por Milei y Patricia Bullrich salió a colocar un, yo no sé si un freno o una resignación sería, pero escuchemos a Gustavo Posse.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a otro radical, a Gerardo Morales, quien también considera que la figura de Milei es un problema, pero, en el caso de Morales, lejos de proponer un acuerdo con Milei, lo que dice es que Milei es funcional al kirchnerismo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo le digo, lamento, pero digo, para mucha gente que no es cierto, si sigue el caso de Milei, por ejemplo.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei está puesto para que siga gobernando la peor casta de la República Argentina.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que Milei es funcional al kirchnerismo.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Cristina le prende velas a todos los altos para que Milei no cargue en las encuestas.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, el rol de Milei en la política argentina es para que siga gobernando la peor casta que es el Frente de Todos\".",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"¿Pero usted dice que Milei está trabajando indirectamente para el kirchnerismo?\".",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Pero ilógico, si acá es la única fuerza política que puede gobernar la República Argentina y que lo tenemos que hacer.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí tenemos la tesis que ha tenido siempre Gerardo Morales respecto de que el problema para Juntos por el Cambio se llama Javier Milei.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"¿Y a qué le atribuís?\".",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que tendría que haber pasado hace un tiempo que el Pro no tuvo la iniciativa de hacerlo.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"¿Milei le pide plata a la militancia, vende presencia y cobra candidaturas?\".",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice que le pide plata a la militancia y si alguien le invita, dice: \"Mira, hago una reunión a mi casa, viene gente de todos los partidos y dice: bueno, a mí me pagas 3.000 dólares por ir\".",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que es el diseñador Roberto Piazza, que curiosamente dice que le dijo que no a Milei y que le había ofrecido Milei ser candidato.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Sí, me llamaron de parte de la línea de Milei para ser diputado de primera línea por provincia de Buenos Aires, siendo el doctor Burlando, a la cual admiro, aprecio desde hace años.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo era de España, gobernador, y en principio era senador, después me dijeron que tenía que ser diputado y le dije que sí.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero después investigando me enteré de que había gente peronista metida en el grupo y lo volví a llamar y le dije que no, de que de ninguna manera yo iba a ser diputado habiendo peronistas en ningún lugar.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además le dije: habiendo peronistas, o quizás kirchneristas, menos todavía, que en realidad son lo mismo, pero es distinto, yo ni una foto me iba a sacar\".",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, aquí vemos claramente la espectacularización de la vida cotidiana, el Roberto Piazza dice que en ningún lugar haya peronistas, o sea, no le va a quedar ningún lugar para ir, porque en la Argentina, como decía Perón, todos eran de alguna manera peronistas.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, creo que hay que hacer algo y que la solución para la Argentina es que nos involucremos cada uno de nosotros.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, finalmente, la emergencia de personajes histriónicos en la política, con distinto grado, desde Milei hasta Burlando, pasando por Roberto Piazza, generan esta especie de terremoto dentro de Juntos por el Cambio y un dilema de qué hacer y qué hacer, especialmente, en la provincia de Buenos Aires.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como el sonado también, porque del otro lado se empezó a construir el armado, como decíamos, de esta reunión en Merlo, en la que participaban Lacunza, Kicillof y el propio Sergio Massa.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que vamos a cerrar esta apertura de hoy, que hemos titulado \"Ganar en Milei\", aprovechando el apellido de Milei y su propia ley, la ley de cada uno, con la canción que utiliza en sus presentaciones de La Renga, \"Panic Show\", aclarando que La Renga no se siente identificada con los libertarios.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Millay -> Milei (en todas las apariciones)\n    *   Millay -> Milei (en el título)\n    *   Murfi -> Murphy\n    *   Murci -> Murphy\n    *   Tetas -> Tetaz\n    *   Posey -> Posse\n    *   Milay -> Milei (en las citas)\n    *   Milay -> Milei (en los nombres de los partidos)\n    *   Malatón -> Maslatón\n    *   Pérez -> Piazza\n    *   Porakisilov -> Kicillof (supongo, ya que no se encuentra otro apellido con el mismo sonido)\n    *   Dentaz -> Tetaz\n    *   Lacan -> Lacunza (supongo, ya que no se encuentra otro apellido con el mismo sonido)\n*   **Ortografía y Puntuación:**\n    *   Se corrigieron errores de ortografía en palabras como \"bisagra\", \"rejunte\", \"rapinar\", \"valotaje\", etc.",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 47
  },
  "etiqueta_original": "neutral"
}