{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 7
    },
    "score_promedio": 0.246,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "De septiembre titulamos esta columna, día 288 de la presidencia de Javier Milei, como siempre.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Javier Milei presentó, él mismo, el presupuesto, es una forma de decir que lo presentó, en el Congreso ante un auditorio semivacío con niveles muy bajos de audiencia.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente adelantó por cadena nacional cuáles serían los objetivos de su gestión económica para el próximo año y masivamente fueron apagados los televisores de los argentinos.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente suele recordar los consejos que le dio el periodista Mauro Viale cuando recién asomaba como entrevistado en televisión: la necesidad de producir rápidamente impacto, brindarle títulos a los periodistas, generar interés de entrada, como si fuera un anticipo de lo que haría luego Twitter e Internet en general.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, antes de ocupar el lugar de centralidad en la política que lo llevó a la presidencia, se caracterizó por ser una novedad mediática, alguien que generaba rating y fascinación tanto a sus seguidores como a sus detractores.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de este discurso y de la sorprendente baja del rating que se produjo apenas comenzó, podemos preguntarnos: ¿empezó a aburrir Milei?",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de los momentos de agresión de diputados peronistas que se encontraban presentes, como Kemal Martínez, a quien acusó de no haber aprendido nada de una frase atribuida a Cicerón, sobre la que vamos a hablar al final de esta columna, Milei repitió los mismos argumentos.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un tuit en el que habla de la caída del rating que tuvo el presidente en tiempo real; allí falta agregar también el rating de nuestro canal de NetTV y de Bravo TV que también siguieron la misma línea que el 13, Canal 9, América y la televisión pública, bajando el rating de manera muy importante.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez el problema del rating del discurso del presidente es que Milei se quedó sin repertorio, que repite el mismo discurso y tiene el mismo mantra, que es el de \"fisicificaria\", y el público ya se cansó de escuchar una y otra vez palabras como esta.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos aquí primero el cepo de Milei: \"Hoy estamos aquí para presentar un proyecto de presupuesto nacional que va a cambiar para siempre la historia de nuestro país, de manera que podamos volver a ser la Argentina grande que alguna vez fuimos.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No habla del verdadero cepo, que era lo que todo el mundo estaba esperando, todo el mundo económico estaba esperando que hiciera algún anuncio de en qué momento se sacaría el cepo y qué cálculo hace del momento de sacar el cepo, lo que podría producir en el aumento del dólar.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ponerlo en números palpables, ajustar el déficit de 15 puntos del PBI implicó que hiciéramos un recorte del gasto de alrededor de 90.000 millones de dólares, que no es otra cosa que decir que le estamos devolviendo a los argentinos ese dinero.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros ya hemos planteado la degeneración matemática que realiza el presidente con sus números.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hemos planteado, cuando se hicieron esos cálculos de que elevaba el costo, por ejemplo, fiscal que tenía la nueva fórmula de actualización de las jubilaciones, y lo llevaba a perpetuidad, primero a 30 años a perpetuidad.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando hablaba de los 15 puntos del Producto Bruto Interno y habla de que previamente decía que cada vez que hubo hiperinflación es porque se iba produciendo un déficit fiscal que, por ejemplo, para producir un estallido hace 40 años, el déficit fiscal tenía que ser mayor de 10 y luego incluso había estallido con déficit fiscal de 8.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que cada vez más un déficit fiscal más bajo producía más riesgo de hiperinflación porque a la Argentina cada vez se le creía menos y que a Argentina le asume el gobierno con 15% de déficit fiscal, lo que es falso.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le asume el gobierno con 5% de déficit fiscal y 10% de déficit cuasifiscal, que es casualmente el déficit que tiene el Banco Central por los intereses que pagaba de la deuda remunerada, los pasivos remunerados entre ellos, fundamentalmente, las Leliq.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, no había 15% de déficit, sino 5 más 1, que de cualquier forma no deja de ser un déficit fiscal preocupante, pero vale mencionar que México, por ejemplo, donde fue reelecto con la mayoría más amplia de la historia el partido del reciente, último presidente Andrés Manuel López Obrador, tiene 4,5% de déficit fiscal y la economía mexicana está en equilibrio.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es cierto que Argentina no puede darse esos lujos por las historias del pasado, pero no era cierto que Argentina estaba al borde de la hiperinflación.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una frase que marcó al gobernador de Buenos Aires, Axel Kicillof, como crítica a Cristina Fernández de Kirchner, que era \"cantar nuevas canciones\", que el \"veronismo\" tenía que cantar nuevas canciones.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claramente tiene que cantar nuevas canciones Javier Milei para resultar atractivo.",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, para que Argentina llegue a diciembre de este año con 104%, como él planteó, haría falta que la inflación de aquí a fin de año fuera 1,5% por mes.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paralelamente, hay que decir que desde el 2% no hubo ningún anuncio, porque el presupuesto que envió el presidente tiene la misma devaluación del dólar para todo 2025 que la misma inflación, 18,3%, que, si uno hace el mensual, daría poco más o un poco menos de 1,5%, lo que indicaría que el *crawling peg* en algún momento del año próximo bajaría, o que supone que levantaría el cepo cambiario y el dólar bajaría.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay muchas personas que piensan que no le importa que se apruebe este presupuesto y hasta le vendría bien continuar con un presupuesto anterior.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, al mismo tiempo, que todos los expertos en presupuesto saben, los gobiernos tienden a subestimar el ingreso para que luego hubiera partidas extraordinarias que pudieran ser más discrecionales.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y se refirió, para cerrar, a una cita de Cicerón que le voy a pedir a la producción que, por favor, nos la coloque al final, y luego vamos a hacer un comentario sobre esta misma frase.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en realidad la frase no tiene más de dos mil años; Cicerón fue un gran orador, pero esta frase por primera vez se la incluyó en 1965 en la novela *La columna de hierro* de Taylor Caldwell, sin estar entrecomillada, y luego un legislador de los Estados Unidos se la dijo, citándola directamente como una frase de Cicerón.",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Traer a colación una falsa cita, leyendo en un discurso con escasa audiencia, tanto en el recinto como luego en el rating de la cadena nacional, es una especie de autocomedia.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según la Fundación Sonría, la definición de aburrimiento es la siguiente: \"El aburrimiento es un estado reactivo de la emoción que interpela la condición de su ambiente como tedioso, debido a los estímulos repetitivos, inexistentes o tediosos.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El aburrimiento se deriva de la falta de cosas interesantes para ver, escuchar o hacer, física o intelectualmente, cuando se está en el estado de ánimo de no querer hacer nada o no tener ganas de hacer algo.\" Aburrimiento, del latín, viene de *ab*, que es el prefijo, a partir de *iĕrrĕre*, \"horror\".",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un repertorio que Milei ya viene utilizando repetidamente y que quizás explique por qué pasó de 60 puntos de rating cuando comenzó su gestión al escaso margen de ayer.",
      "score": 0.041,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 31
  },
  "etiqueta_original": "neutral"
}