{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 15
    },
    "score_promedio": 0.488,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Después vamos a hablar con **Andrés Malamud**, que es un politólogo; ustedes lo conocen, escribe mucho en medios argentinos, se expresa mucho en las redes sociales, vive en Portugal pero tiene su cabeza puesta acá en la Argentina desde hace mucho tiempo.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sesenta mil del oficialismo, cincuenta y cinco mil de la oposición; después hay discusiones sobre esos números que van a seguir en todos estos días, entre otras cosas, porque de la cantidad, la diferencia que haya entre oficialismo y oposición depende la conformación de las distintas autoridades partidarias en los distintos niveles.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Máximo Kirchner** está peleando por conducir el PJ de la provincia de Buenos Aires.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "A lo mejor uno no entiende qué significan esos instrumentos.",
      "score": 0.5,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno de los líderes de todo este movimiento ha sido, en la oposición al oficialismo de la Unión Cívica Radical en la provincia, **Martín Lousteau**, que está tratando de plantar distintas corrientes que le son solidarias a él en distintas provincias del país, como si estuviera pensando en un proyecto nacional que todavía no está bien configurado, no está del todo configurado.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está la gran pelea, entre otras cosas, porque el kirchnerismo basa su poder político y su poder sobre el PJ en la representatividad del conurbano bonaerense, de los conurbanos en general, pero sobre todo en el arraigo que tiene **Cristina Kirchner** en medio de los pobres.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es lo que le permite a **Máximo Kirchner** llegar a la conducción del PJ bonaerense en un proceso que arranca con su padre y que tiene que ver con la colonización lenta pero persistente por parte de los Kirchner, que eran santacruceños y ahora se vuelven bonaerenses para controlar la sala de máquinas del PJ.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que mirar esos movimientos de **Máximo Kirchner**, hay que mirar hacia dónde va y hay que mirar con qué recursos lo hace, digo, con qué recursos políticos.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es una discusión que está abierta a la que uno le podría agregar otras hipótesis?",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un viejo dicho de **Julio Argentino Roca**, lo dice en una entrevista que le hacen en la capital de Rosario en el año 1880, que está hecho a la medida de **Horacio Rodríguez Larreta**: \"El que quiere que lo sigan tiene que caminar adelante\".",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el fondo, el problema que tiene **Alberto Fernández** es el problema de los límites que le impone el partido.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mañana otra reunión para hablar del Lawfare, en este caso presidida por la senadora **Anabel Fernández Sagasti**, que es una directa discípula de **Cristina Kirchner** en el Senado, y el segundo del Ministerio de Justicia, que es el verdadero ministro **Juan Martín Mena**, con dirigentes de Podemos de España.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "El periodista **Iván Schargrodsky** acaba de publicar que habría habido una reunión de seis horas después de la apertura de sesiones en el Congreso entre **Cristina Kirchner** y **Sergio Massa**.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que, en plena ola de lo que **Cristina** considera el Lawfare, decía \"los voy a meter presos a todos\" hablando de **Cristina** y de su grupo.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que decía, está registrado en infinidad de videos, que él no podía participar de listas con La Cámpora porque sería participar de listas con gente que usa el Congreso para resolver sus problemas judiciales.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Fabián De Sousa**, sus socios, su socio, fueron procesados por haberse quedado con 8 mil millones de pesos que pertenecían a la FIP, ellos los retenían en una empresa de combustibles, en vez de transferir ese dinero que le cobraban al público, se lo quedaban para ellos para poder seguir comprando empresas.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que ponen el énfasis o ponen el foco en una persona que es una persona muy ligada a **Macri**, **Fabián Rodríguez Simón**, conocido como Pepín, a quien le investigan el teléfono a ver cuáles eran sus contactos por teléfono.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para que aparezcan en los contactos de **Rodríguez Simón** comunicaciones con un viejo amigo de **Rodríguez Simón** muy anterior a que ambos estén en la función pública, el juez **Carlos Rosenkrantz**, presidente de la Corte.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablaba con periodistas y aparecen periodistas de La Nación y aparecen periodistas de Clarín en las listas de llamados de **Rodríguez Simón**, convenientemente exhumadas por la jueza **María Eugenia Capuchetti**.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Andrés Malamud**, como les conté, viene de Portugal, le vamos a preguntar que nos cuente un poco cómo es la experiencia allá donde él vive.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente hace dos lunes, dialogando con **Gustavo Sylvestre**, se quejó de que lleguen las vacunas chinas que, por alguna razón, no llegan.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cambiamos de embajador en China para poder comprar las vacunas en China, no llegan.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chile es uno de esos lugares.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene vacunadas tres personas cada 100 habitantes.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chile tiene vacunadas 22 personas cada 100 habitantes.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además tenemos problemas para conseguir esos dólares, como todos sabemos, porque no hay dólares.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Chile hay un centro vacunatorio cada 13.000 habitantes.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fracasó la negociación con Pfizer, a pesar de que la Argentina puso a disposición de Pfizer enfermos para ser estudiados en el hospital militar.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, hace minutos, **Jorge Macri** emitió un tweet, obviamente desde la oposición, obviamente con la picardía de cualquier opositor, diciendo \"presidente\", le habla a **Alberto Fernández**, \"no se olvide de los ancianos, no se olvide de los abuelos\", porque en Vicente López, el lugar que el gobierno, el PAMI solo vacunó al 6% de quienes viven en geriátricos.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese tope en los precios hace que cuando las clínicas se enfrentan al sindicato, que, como corresponde, pide un aumento de sueldo por la inflación y porque justamente el sindicato de sanidad es el que representa al personal más expuesto, más sacrificado en toda esta historia de la pandemia, las clínicas, los sanatorios, los centros de salud le dicen \"¿no te puedo aumentar el salario?",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A que el sindicato de sanidad en plena pandemia, cuando faltan vacunas, hoy **Héctor Daer**, amigo del presidente, el hombre que le dio una estructura al partido personal que tiene el presidente para que pueda evolucionar a lo largo de todo el territorio, **Héctor Daer**, se supone que es el hombre de **Alberto Fernández** en el sindicalismo, lanza un plan de lucha, probablemente amenace con un paro general de los trabajadores de la salud en medio de la pandemia.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta es, ¿y cómo le va a ir al gobierno a las elecciones?",
      "score": 0.706,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}