{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 13
    },
    "score_promedio": 0.282,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Milei apuesta siempre a todo o nada, pero esta vez su contrincante no dobló y lo que terminó \"chocando\" fue la Ley Ómnibus.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un primer y fuerte gesto de derrota a la libertad avanzó y retrocedió sobre sus pasos, mientras el presidente se hallaba a 12 mil kilómetros de distancia, en Jerusalén.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de tener un dictamen de mayoría exitosa y una primera votación en general exitosa, se echó todo para atrás.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de que el gobierno perdiese algunas de las votaciones de los artículos en particular, la última por 56 votos de diferencia, se dio cuenta de que no tenía los votos para aprobar las privatizaciones.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además de Unión por la Patria y la izquierda, había 12 radicales que estaban en contra de varios artículos, y diputados de Hacemos Coalición Federal e Innovación Federal, que responden a gobernadores que no estaban de acuerdo con el reparto fiscal de las coparticipaciones.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es Milei acelerando el auto, esperando que el contrincante doble, pero la política es mucho más compleja que la teoría de los juegos, llamada en Estados Unidos, o vulgarmente, este juego de los autos que se enfrentan, \"juego de gallinas\", así lo llaman en Estados Unidos.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría encontrar un invariable, en la ciencia siempre se busca el método científico, cuál es el invariable, qué es aquello que se repite para encontrar la esencia.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como ya dijimos, primero con el capítulo fiscal, y ahora con lo que quedaba de la ley, esta actitud podría plantear la kamikaze, aquel que está dispuesto a inmolarse con tal de producirle daño al otro.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta lógica fue la que le reprochó el líder de Hacemos Coalición Federal, **Miguel Ángel Pichetto**, y sus aliados cuando planteó \"hay que ganar\".",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, presidente, al oficialismo le pedimos que tenga alguna cuota de flexibilidad, les encanta seguir perdiendo.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al lado del diputado Pichetto estaba también el diputado **Nicolás Massot** que había dicho que el gobierno quería perder, o sea, que suponía, leía, una actitud, podríamos decir, autodestructiva del gobierno, que estaba, que deseaba perder.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya habíamos hablado también de Pichetto como tutor, como hermano mayor, por así decirlo, del gobierno, que no puede creer la inexperiencia política que tiene el nuevo oficialismo, pero que lo acompaña porque tiene varios acuerdos programáticos con el presidente.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Oscar Zago diciendo: \"Córdoba, Santa Fe y Salta se están equivocando\".",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y bueno, lo hemos decidido volver a comisión para poder ver cuáles son los inconvenientes que tienen esos diputados.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no quiero decir nombres en vano, pero Córdoba se está equivocando, Santa Fe se está equivocando, creo que el gobierno está colaborando muchísimo con las fronteras de Salta también, que estamos colaborando enormemente y hoy, en el proceso de seguridad, nos votan en contra.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después, lo que estamos discutiendo son los tiempos, porque la Argentina no puede salir adelante sin desregular la economía y sin ir adelante con un montón de cuestiones que incluía la Ley Bases\".",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, dicho esto, nosotros, yo lo había dicho incluso, creo que Luis Caputo, en algún momento que le preguntaron, bueno, ¿qué pasa si la ley efectivamente tiene un traspié en el Congreso?, y el ministro Caputo respondió de la manera más coherente.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es que el artículo 155 del Código Interno del Congreso, el ministro del Interior, **Guillermo Francos**, uno de los principales dirigentes políticos del oficialismo, no lo sabía, y ayer tuvo, cuando lo entrevistaban en La Nación Más, es decir, en La Nación Más, estuvieron todos uno tras otro.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que se trató en diputados, o por lo menos por algunos diputados, que votaron a favor la ley en general, votaron la declaración de emergencia contra los 104 votos que votaron en contra del *kirchnerismo* y después, cuando se trata de la delegación de poderes, a esos 104 votos se les suman treinta y pico de votos, o treinta votos, según el caso de los artículos, y hacen y rechazan la delegación de poderes.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, es una decisión de la Cámara de Diputados, y por ese motivo, nosotros resolvimos mandarlo a comisión, porque no tiene sentido tratar una ley en esos términos.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guillermo, ¿qué tal, Feynman le habla?",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo le va?",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted dice entonces que solo pasó a comisión la ley en particular, o sea, usted sostiene que, en general, todavía la ley tiene esos 144 votos, porque el artículo 155 del reglamento no dice lo que usted dice.",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, Eduardo va a ver lo que yo le digo.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Guillermo, usted revisó...",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pido, por favor, acá está con nosotros el doctor Ivo Armesto, constitucionalista, Rubén Rabanal, con una experiencia parlamentaria enorme, también acababa de contar que ha visto leyes que han sobrevivido en pase a comisión cuando han tenido media sanción en lo general.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: \"Un proyecto que, después de sancionado en general, o en general y parcialmente en particular, vuelve a comisión, al considerarlo nuevamente la cámara, se le someterá al trámite ordinario como si no hubiese recibido sanción alguna\".",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el 155 del reglamento de la Cámara de Diputados, reglamento de la Cámara de Diputados.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, usted se llama al tanto, Guillermo, de esto.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pobre Guillermo Francos, da pena escucharlo y, solito, sin el presidente en la Argentina, tratando de llevar adelante negociaciones sin el poder de su palabra.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "El caso típico fue el del Impuesto País, donde, después de una reunión de gobernadores con Guillermo Francos, le había prometido coparticipar de una manera diferente el Impuesto País e, inmediatamente después de eso, el presidente lanzó un *tweet* diciendo que el Impuesto País no se coparticipa.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tiene lógica lo que se trató en diputados, o por lo menos por algunos diputados que votaron a favor la ley en general, votaron la declaración de emergencia contra los 104 votos que votaron en contra del *kirchnerismo* y después, cuando se trata de la delegación de poderes, a esos 104 votos se le suman treinta y pico de votos, o treinta votos, según el caso de los artículos, y hacen y rechazan la delegación de poderes, pero, bueno, es una decisión de la Cámara de Diputados y, por ese motivo, nosotros nos volvimos a mandarlo a comisión, porque no tiene sentido tratar una ley en esos términos.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no se entiende que el presidente tiene la vocación por transformar la realidad, se equivocan, lo va a seguir haciendo, y si tiene que recurrir a consultas populares, lo va a hacer también.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, pero el presidente ya lo anunció.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues tratemos de imaginar ese escenario plebiscitario si tomamos como válida la encuesta de la consultora Zubán Córdoba, Milei tiene una imagen positiva en descenso.",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente, esa caída de 10 puntos de imagen positiva, el primer mes pudo haberse profundizado el segundo y podría profundizarse el tercero.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pasaría si Milei perdiese la consulta popular?",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una hipótesis plausible sería que, de la misma forma que cuando le discutieron el paquete fiscal, dijo: \"Bueno, entonces no lo presento, me lo llevo a casa\", y luego lo que quedaba de la Ley Ómnibus, no se lo aprobaron, la misma actitud del presidente Milei es: \"Bueno, lo retiro\", es que si la sociedad no le aprobase, se retirase él mismo.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una hipótesis, si siguiéramos con la misma lógica de lo que, hasta ahora, ha sucedido, cada vez que al presidente Milei le tocó negociar con otro poder del estado y, probablemente, el otro gran poder, es el de la opinión pública.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ganó la casta, existe la casta, ganó el *status quo*, probablemente el sistema político que Milei llama casta, interpreta a la sociedad y percibe que la mayoría de los votos que Milei construyó son de un rechazo a los fracasos de los últimos gobiernos y sobre la esperanza de estar mejor, y no está ganada la sociedad para seguir haciendo sacrificios y pagando con ajuste para, dudosamente, ver algún día el resultado.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podemos tomar este dato como un elemento de la crisis o como un elemento de la mejora del gobierno, luego de que Milei haya chocado con la Ley Ómnibus, aunque también podemos elegir tomarlo como un primer inicio de que, luego del primer choque, el gobierno puede aprender a doblar a tiempo y acordar con el resto de la sociedad cuál es el rumbo del país.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasadas las dos de la mañana, la cuenta del presidente hizo el siguiente comentario, que reproducimos textualmente.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Oficina del Presidente agradece el compromiso legislativo del bloque PRO encabezado por **Cristian Ritondo**, del diputado **Miguel Ángel Pichetto** y del sector de la Unión Cívica que acompañó el proyecto, así como a todos los diputados que este martes votaron a favor en particular de la Ley Bases y de los puntos de partida de la libertad de los argentinos.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero también destacó la traición a sus votantes por parte de todos los bloques que le dieron la espalda a sus promesas de campaña por una Argentina distinta.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue presidente del bloque de diputados del PRO durante la presidencia de **Mauricio Macri** y siempre pretendió hacer algunas modificaciones.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carolina Píparo, para recordar, era una de las tres, de los tres diputados de la Libertad Avanza en 2021 junto con la hoy vicepresidenta y con el hoy presidente Javier Milei.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora el presidente se quedó con las manos vacías.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo el mundo juega con la palabra, el apellido de Milei con ley dentro de su apellido, la palabra mi.",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Gullrich a Bullrich (Patricia).",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Puchetu a Pichetto (Miguel Ángel).",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Máquez a Macri (Mauricio).",
      "score": 0.03,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 51
  },
  "etiqueta_original": "neutral"
}