{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 12
    },
    "score_promedio": 0.407,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esta canción, \"Volver a Empezar\" de Alejandro Lerner, de 1997, habla sobre el reinicio de una relación amorosa, pero, en realidad, el concepto de \"volver a empezar\" podría aplicarse tanto al ciclo electoral como al ciclo legislativo en el Congreso, que hoy abre el presidente.",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría aplicarse también a la candidatura del presidente a una reelección, o al encuentro entre el presidente y la vicepresidenta.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo titulamos así de alguna manera porque la apertura de estas sesiones ordinarias en el Congreso argentino hace que nuestro país luzca como un país normal, como un país muy civilizado democráticamente, donde oficialismo y oposición, poder ejecutivo y poder judicial, junto al poder legislativo, comparten civilizadamente un evento.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También, paradójicamente, resulta extraordinario que un presidente que puede ser reelecto, porque no concluyó su segundo periodo, como es el caso de Alberto Fernández, se presente a su reelección, cuando es lo ordinario, aunque parezca extraordinario que compita, en nuestro caso, en las PASO (Primarias Abiertas, Simultáneas y Obligatorias), que son equivalentes a las primarias en otros países.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se presentará Alberto Fernández o solo lo sostiene para no ser un \"pato rengo\" antes de tiempo?",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue un genio del tiempo Alberto Fernández, que hasta el último momento, hasta entrada la mitad de su primer mandato, si así terminara siendo, no confrontó con el kirchnerismo ni con su vicepresidenta, y, en el momento final, cuando ya no podían, podríamos decir, hundir su gobierno, saca, muestra sus garras y sus deseos de pelear.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy vamos a hacer un repaso de la apertura del último año de los tres presidentes que presidieron: Néstor Kirchner, Cristina Fernández de Kirchner y Alberto Fernández.",
      "score": 0.652,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a comenzar con el primer año, creo que de Néstor Kirchner.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este crecimiento de la República Argentina muestra que existe otro camino.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De esa Argentina que votaba las leyes que pedía el Fondo Monetario Internacional?",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De esa Argentina que condenó a millones de argentinos a la pobreza?",
      "score": 0.397,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De esa Argentina que condenó a nuestros jubilados al hambre permanente después de haber trabajado toda una vida?",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De esa Argentina que trabajó y generó leyes para salvar a los bancos a costa de los argentinos?",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este era un Néstor Kirchner en su mejor momento.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora, casualmente, al último periodo ordinario de su mujer, pero ya no de un primer mandato, sino de un segundo mandato, ya había sido reelecta.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí Cristina Kirchner habla de la AMIA.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De la AMIA hablo y seguiré hablando en Naciones Unidas, reclamando que se haga justicia, como no lo hizo ningún presidente argentino.",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Néstor Kirchner, el mejor momento de su presidencia, y en el caso de Cristina Kirchner, probablemente aquello de \"gritas demasiado para tener razón\", que no es lo que decía la \"zaholita\" (sic, probablemente \"zorrita\") si aplica en este caso.",
      "score": 0.514,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora a otro presidente que abrió el último año legislativo en las peores condiciones, que fue Mauricio Macri.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "La cara de los personajes que estaban junto con Mauricio Macri, la vicepresidenta Michetti, el presidente provisional del Senado, Pinedo, el presidente de la Cámara de Diputados, Monzó.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a analizar los tres años de Alberto Fernández.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dice: \"En los próximos diez días presentaré un proyecto de ley que legalice el aborto.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La situación de las mujeres gestantes en Argentina presenta aspectos diversos.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un Estado que cuida debe acompañar a todas las mujeres para que esos procesos se desarrollen accediendo plenamente al sistema de salud.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde 1921, la Argentina penaliza la interrupción voluntaria del embarazo en la mayoría de las situaciones.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un Estado presente debe proteger a los ciudadanos en general y, obviamente, a las mujeres en particular.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el siglo XXI, toda sociedad necesita respetar la decisión individual de sus miembros a disponer...\"\n\nPues aquí tenemos, Alberto Fernández, días antes de comenzar la pandemia, el 1 de marzo de 2020.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el aborto podría ser, desde el punto de vista historiográfico, el mayor resultado transformador de Alberto Fernández en su presidencia.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández: \"Las consecuencias más grandes que evitamos obviamente son las que no se ven.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández: \"Lo que está sucediendo con el Poder Judicial es muy grave.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A quienes, además, nos están escuchando y viendo por televisión, lo que se ve también en este caso del 2022, que también está atravesado por la pandemia, es que Alberto Fernández, Cristina Fernández y Sergio Massa son los únicos que no tienen barbijo.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos los demás, el resto del Congreso completo, con barbijo hace solo un año.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lamentablemente, el proyecto de ley de reforma judicial que envié en 2020, que fue aprobado por el Senado, ahora ha perdido estado parlamentario.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que está sucediendo en el Poder Judicial en Argentina es muy grave.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, su primer planteo ha sido y sigue siendo reclamar la competencia de los tribunales afincados en Comodoro.\"\n\nBueno, a diferencia de este año, de esto que acabamos de escuchar y aquellos que, además, nos ven también, las imágenes que pasaban mientras Alberto Fernández hablaba, era la de todas las bancas de la oposición vacías y la del pleno de los cuatro integrantes de la Corte Suprema de Justicia allí sentados.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy van a volver a estar los cuatro integrantes de la Corte Suprema de Justicia, para quienes seguramente irán todas las miradas, pero la oposición ocupará sus bancas como decíamos, como si fuera un país normal.",
      "score": 0.923,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}