{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 39,
      "derecha": 6
    },
    "score_promedio": 0.196,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En este caso, la AFA armó este vídeo con \"1, 2, 3\" por las estrellas de los campeonatos de Argentina, logrados por Argentina en materia de fútbol, hizo este tema y este vídeo que difundió durante el fin de semana.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, la asunción nuevamente en Brasil de Lula sin la presencia de Bolsonaro.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a estar hablando de esto, de qué significa para Argentina que tuvo un presidente allí en Brasil presenciando la asunción de Lula, que decidió quedarse a dormir allí cerquita del presidente electo.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con la imagen de los presidentes de Uruguay, el presidente actual más el presidente saliente, en un verdadero gesto de unidad y de madurez política de parte de Uruguay, allí presentes en la asunción de Lula.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablamos de Benedicto XVI el sábado por la mañana y enseguida, allí, Francisco dándole la bendición final antes de lo que iba a empezar a suceder en estos días, que es la despedida final de sus restos.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en lo que hace a la política local, el pedido de juicio político a Alberto Fernández al presidente de la Corte Suprema de Justicia.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "El por qué recibimos a Daniel Scioli con este tema, porque Daniel Scioli tiene su propio podcast que se llama \"El Vaquero\".",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daniel Scioli se hizo popular por su feminismo, por las películas del *western* en su momento y por usar además un sombrero de *cowboy* en sus apariciones públicas.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él es analista político y consultor estratégico de Córdoba y se especializó en el conflicto entre China y Estados Unidos, que él mismo lo llama la nueva guerra fría tecnológica.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿El gobierno podría terminar esta gestión mejor de lo esperado, por ejemplo, desde la llegada de Massa?",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa fue una suerte de asamblea legislativa virtual.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inédita, quizá, lo que se dio en su momento allá con Duhalde alrededor del 2002, se dio con Massa con un procedimiento exprés, donde mediaron unas pocas llamadas y se disparó ese dispositivo de emergencia.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sabemos lo que Massa representaba dentro del Frente de Todos.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y quizás la duda más importante que había es que si el kirchnerismo al borde del abismo, sobre todo Cristina en particular, frenaba y doblaba.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, creo que se demostró de alguna forma que Cristina prácticamente allanó.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si vemos desde que Massa tomó la conducción de la política económica, prácticamente el kirchnerismo no abrió la boca.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digo, Massa toma la conducción y Cristina no tiene posibilidades para este año.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No nos olvidemos, sobre todo en particular, estas alas que le llaman los halcones de \"Juntos por el Cambio\", existen a raíz de ella.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "No existe más Cristina, o Patricia Bullrich o cualquiera de los \"duros\".",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace poco tiempo usted dijo que se había empezado a reunir con empresarios, con miras al año este, al 2023.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando dicen que Massa tendría chances en caso de que el plan económico empezara a dar buenas noticias, sobre todo en lo que tiene que ver con una tendencia a la baja de la inflación y por ahí la posibilidad.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si el gobierno recupera competitividad electoral, yo creo que va a ser muy difícil sacarlo de la cancha, Alberto, porque ¿cómo van a hacer para separar los eventuales logros estos, cortarlos entre lo que es Massa y Alberto?",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no lo excluiría de esta posibilidad, y en la medida que el oficialismo recupera la competitividad, me parece que siempre el presidente es un candidato natural a buscar su reelección.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No había mucha discusión al respecto, inclusive fuera de lo que era Cambiemos en aquel momento.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba Sergio Massa, que quizás hacía las veces de lo que es hoy Javier Milei, que uno dice, a ver quién va a inclinar la balanza para un lado o para otro.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema que tiene la oposición, el drama de \"Juntos por el Cambio\", y algo que le sigue dando una ventaja grande al oficialismo, que tiene una figura nítida, un liderazgo consolidado como el de Cristina, es que los candidatos son intercambiables.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los números de Macri son parecidos a los de Larreta, a los de Vidal, a los de Patricia Bullrich.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich llega bien por ahí a algunos conurbanos del interior, llega bien acá en Córdoba, en Rosario.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La imagen de la gestión de Larreta, sobre todo el primer cordón del conurbano, y Macri sigue siendo una referencia importante, yo le diría, del anti-kirchnerismo o de los sectores más duros de \"Juntos por el Cambio\", que se siguen identificando con él.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es el Macri de 2015, que por ejemplo, en Córdoba en aquel momento medía 70, 80, pero sigue siendo un Macri que llega en algunos, sobre todo en los centros urbanos más grandes, sectores por ahí en una de esas, sectores de ingresos más altos, sigue siendo una referencia.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daniel, buen día, Jorge, le dice un saludo.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablas de candidatos naturales en Argentina y trasladémoslos a Brasil.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula tampoco tiene un opositor natural, ¿cómo lo ves?",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, yo creo que Lula lo que tiene por delante, y se diría muy probablemente es que nos encontremos que en marzo o abril próximo ya tenga un deterioro importante en su imagen, sobre todo por doble vía.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, el aumento de los precios de la energía, eso sobre todo lo vemos en Europa cómo golpea, en Inglaterra, en España, en Alemania, aumentando todos los costos y después por vía del precio de los alimentos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso ha sido especialmente grave y donde se ha manifestado con mayor crudeza, sobre todo en los países de Latinoamérica, en África, donde vemos, y donde lo vemos acá en Argentina crudamente, la inflación de alimentos y bebidas galopando por arriba del índice de inflación general.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que bueno, me parece que ese es el principal problema que tiene Lula por delante.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy tiene la cancha libre en lo que hace el tablero político, como decías vos, o sea, no hay una figura, va a ser Bolsonaro ese seguramente, pues sigue siendo una referencia nítida, sobre todo de seguros muy antipetistas, que yo te diría un 18, un 20% del electorado brasilero va a seguir siendo, por ahí no referenciado en la figura puntual de Bolsonaro, pero si no del bolsonarismo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y te hago, Daniel, una más para cerrar, digo, en torno a esto hablas del desafío que tiene Lula en Brasil con algunas reminiscencias de la relación política en la Argentina, digo, Bolsonaro ayer no estuvo presente, se sacó una foto en Disney, ¿era no?",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo, hasta un poco de mal gusto, parecido a lo que sucedió acá cuando le tocó asumir a Macri, ¿qué significa para la Argentina?",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo, con un Alberto Fernández que festeja absolutamente igual que Cristina la llegada de Lula nuevamente al poder en Brasil, Alberto que decide quedarse, inclusive al día de hoy, dando una importancia mayor todavía a lo que está sucediendo allí.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mira, a ver, hay algo que no podemos dejar de reconocer: que Alberto Fernández puntualmente es un gran ganador de la jornada de ayer.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vimos en el momento que fue a hacer fotos en la puerta donde estaba Lula preso, reclamando por la libertad de Lula, por eso no debería ser, no es casual el clima de ese eco y de euforia con el que lo vemos a Alberto Fernández.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero a ver, en lo que hace a la relación con Brasil, hay un tema, Lula es un amigo de la Argentina, indudable, y me parece que en eso hay una mejora, digamos, un cambio de 180 grados en la relación, pero más allá de eso, en lo que hace a lo estructural, la verdad es que Argentina y Brasil es una relación hoy donde está demasiado fría todo lo que es la relación comercial.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina no forma parte de la agenda de comercio exterior de Brasil, donde lo central pasa más bien por Oriente y China en particular.",
      "score": 0.022,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 45
  },
  "etiqueta_original": "neutral"
}