{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 15
    },
    "score_promedio": 0.32,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Tres derrotas en la misma madrugada del día posterior a que el PRO votara por segunda vez en la semana en contra del gobierno y el mismo día donde el líder de la bancada justicialista en el Senado dijo, textualmente, que tenía que profundizar su amistad con la vicepresidenta, Victoria Villarruel.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente, Javier Milei, anunció que vetaba la nueva reforma jubilatoria, así que, con un poquito de humor, abrimos con la canción de Luis Alberto Spinetta, \"El anillo del Capitán Beto\".",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace poco más de dos horas, Mauricio Macri tuiteó en defensa del veto de Javier Milei, es decir, 48 horas después de enviar a sus diputados a votar en contra del gobierno con respecto al DNU que ampliaba los fondos reservados de la SIDE.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri giró y apoya ahora al presidente.",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir el tuit del expresidente Macri de hace dos horas y le vamos a pedir a nuestro locutor, el señor Ian López Caucero, que, por favor, lo lea.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La mayoría de los senadores que ahora expresan su preocupación por los ingresos de los jubilados son los mismos que se opusieron con vehemencia al cierre y venta de empresas del Estado deficitarias y llenas de corrupción.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que recordar también que esos mismos senadores fueron quienes aprobaron la apertura indiscriminada de universidades públicas, fuente de despilfarro y fachadas para el clientelismo y una corrupción fenomenal.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aposo al veto del presidente Milei.\"\n\nBueno, voy a asegurarles que las universidades públicas del conurbano no son un despilfarro, sino un elemento fundamental para la movilidad social argentina, pero bueno, esta es la opinión del expresidente Macri.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál habrá sido la negociación que destrabó la relación entre Macri y Milei?",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, aún no queda claro si todos los senadores que ayer votaron la reforma jubilatoria aceptarán la disciplina del PRO y presentarán algún tipo de discusión.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La contracara a esta frase política podría sintetizarse en \"une y perderás\".",
      "score": 0.417,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, sea esto lo que promovieron todas las derrotas que Javier Milei acumuló en estos tres días.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante que, por lo menos hasta anoche, Victoria Villarruel y Mauricio Macri estaban en una suerte de limitación al gobierno y el peronismo, a pesar de encontrarse en un mal momento, logró unir fuerzas con el PRO y los radicales y hacer gestos de entendimiento con la vicepresidenta para fortalecerse.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El peronismo, luego de las derrotas del Frente de Todos y las denuncias contra Alberto Fernández, se encontraba extremadamente debilitado, pero pudo tomar la iniciativa gracias a la interna y las varias internas de los últimos días de La Libertad Avanza.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora Macri giró, vuelve a apoyar a Javier Milei.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, no queda claro si esto solo fortalece a Milei o también puede leerse como un potencial debilitamiento del presidente Macri o, al revés, un debilitamiento de Milei y un fortalecimiento de Macri en su capacidad de producir daño y negociar a cambio los objetivos que se planteó y no había conseguido hasta ahora.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Senado volvió a votar la nueva fórmula jubilatoria que ya había aprobado Diputados, es decir, esta nueva fórmula se transformó en ley, por lo menos seis horas, porque en esas seis horas, durante solo seis horas, los ingresos de los jubilados subieron a un mínimo de 317 mil pesos por mes, pero vino el veto, el mismo veto antes de la medianoche, a solo seis horas de su promulgación.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La votación en el Senado volvió a contar con casi la totalidad de los miembros del bloque del PRO, todos menos una: la senadora cordobesa, Carmen Álvarez Rivero.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí para nosotros son ingratos, no son traidores, son ingratos y apelamos, por supuesto, a que en la otra cámara se re vea esto, este error que han cometido.\"\n\nBueno, el gobierno acusaba de traidores a los diputados que no habían votado la primera ley de Bases.",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri y Milei estaban negociando luego de la votación y por eso Adorni se midió en sus palabras, de traidores a ingratos.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Difícil saber, pero los recientes cambios dan una idea de una negociación permanente entre el presidente Milei y el jefe del PRO.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos al tuit ahora de la madrugada en el que Gabriel Milei, después de haber firmado el veto, anunció la decisión a través de su cuenta preferida en Twitter, la publicación de la Oficina del Presidente, y vamos a pedir a los locutores que, por favor, nos la lean:\n\n\"La Oficina del Presidente informa que el presidente Javier Milei, tal cual se comprometió con los argentinos, vetará el proyecto aprobado hoy por el Congreso de la Nación, que tiene como único objetivo destruir el programa económico del gobierno.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Presidente se comprometió con los argentinos a sostener el superávit fiscal a toda costa y así lo hará.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Congreso Nacional, en un acto de populismo demagógico, sancionó un proyecto de ley irresponsable, ilegal e inconstitucional que establece gastos exorbitantes sin su correspondiente partida presupuestaria, lo que implicaría necesariamente que el gobierno vuelva a caer en las viejas prácticas de la emisión monetaria, el aumento de impuestos o el endeudamiento, que son las mismas recetas que nos han llevado al fracaso durante los últimos 100 años.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta ley implica un gasto adicional del 1,2% del PBI, o lo que es lo mismo, 2,5% del PBI en términos dinámicos, obligando al Estado a contraer deuda que deberán pagar en el futuro los jóvenes argentinos, que gracias a medidas como esta hoy son mayoritariamente pobres.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Adicionalmente, resulta paradójico que la clase política se acuerde de los jubilados hoy y no durante el gobierno de Alberto Fernández y de Sergio Massa.",
      "score": 0.645,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos plena conciencia de que la clase política quiere forzar al gobierno a oponerse a esta medida demagógica para anotarse una victoria política, pero como el presidente de la Nación ha dicho en innumerables oportunidades, nosotros preferimos decir una verdad incómoda a una mentira confortable.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es tiempo de que la dirigencia política elija de qué lado quiere estar, del lado de los que queremos una Argentina distinta, luego de décadas de fracaso, o del lado de los extorsionadores que utilizan la política para su propio beneficio personal.\"\n\nEscuchando, en realidad, escuchando lo que decía el presidente, me viene a la mente una asociación, no por alguna cosa, es 1,2 por ciento del producto bruto...",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un uso de la matemática que hace el presidente, así como estaban los degenerados fiscales, me parece que a él le cabría en ese mismo sentido un degenerado matemático.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchémoslo:\n\n\"Los números no le dan, porque los números de hoy son mejores que los que estaban en el gobierno anterior y, además, han dado argumentos en contra de este tipo de cosas cuando estaban en el gobierno y entonces la pregunta es: ¿por qué lo quieren hacer ahora?",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Acaso quieren romper a este gobierno?\"\n\nBueno, yo no tengo dudas de que quieren romper este gobierno, porque si a este gobierno le va bien, va a significar que los argentinos van a estar mucho mejor y estas ratas no vuelven más, estas ratas no vuelven más.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "El 5 de junio, el presidente Milei dijo: \"Voy a vetar todo, me importa tres carajos\".",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Han visto lo que son los degenerados fiscales en acción anoche, así que que miren Dios lo que es esta, esta pelea, pero a diferencia de otros que con ajustes de medio punto del PBI terminaron volando por los aires, nosotros hicimos el ajuste de 7 y estamos acá parados y vamos a seguir dando la pelea y cada vez que los degenerados fiscales de la política quieran ir a romper el equilibrio fiscal, se los digo yo ahora, lo dije antes, lo digo ahora y lo voy a repetir hasta el cansancio, les voy a vetar todo, me importa tres carajos.\"\n\nEs interesante ver la narrativa que construye el gobierno en relación con la discusión por los haberes de los jubilados tras la aprobación del cambio de Diputados, y le había llamado \"degenerados fiscales\" a los legisladores que votaron esta reforma.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos lo que ahora dijo en la votación el senador José Mayans respecto de la posibilidad del veto presidencial:\n\n\"Porque si hay dos tercios, por más que lo vete él, vuelve al Congreso y si el Congreso vuelve a tener dos tercios, queda definitivamente la ley establecida sin posibilidad del presidente de vetar.\"\n\nVamos a escuchar diciéndolo esto mismo a José Mayans:\n\n\"Se puede ratificar en ambas cámaras, no como el diputado, así como estoy viendo, también está pasando, podamos y los senadores ratificar los dos tercios sin el apoyo de Macri.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, luego del tuit de Macri, parece que la oposición es salir a hacerle pagar al PRO el costo político de cara a los jubilados, sector social al que el partido de Mauricio Macri tiene como fuente de apoyo y base política.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta nueva SIDE está al servicio de los argentinos para protegerlos y para defenderlos y su funcionamiento va a estar rigurosamente controlado por la bicameral que se conformó en el Congreso, que estará integrada por legisladores de la oposición y que, por supuesto, la cabeza de ella iba a ser el kirchnerista Martín Lousteau.\"\n\nEn síntesis, tres derrotas en tres días, un terrible giro de los acontecimientos, cuando parecía que las denuncias contra Alberto Fernández captaban toda la atención y no hacían más que debilitar al peronismo.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los políticos son profesionales de la representación, gente que tiene sus antenas puestas en el humor social, y muchos de ellos, mientras la mayoría social se encontraba a favor del gobierno, se dedicaron a colaborar con Javier Milei, y ahora se unen con el peronismo para potenciar estas derrotas del presidente.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un recordado que citamos varias veces en estas columnas, se le atribuyó a Ritondo, el jefe de los diputados del PRO, haber dicho que si al gobierno le iba bien, el PRO se transformaba en la UC de Milei y si le fuera mal, se hundía con él.",
      "score": 0.218,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de las protestas de la oposición y los organismos de derechos humanos, Arrieta planteó que ya no estaba enterada de quién era Tizziani porque había nacido después de los años 90 y culpó al diputado Bertrán Benedetti y al presidente de la Cámara Baja, Martín Menem, de ser los responsables de la visita.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer se filtró un audio en el que Arrieta grita en una reunión que le habían hecho una cama, sufriendo amenazas de muerte.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si fuera cierto lo que dice la diputada Lemoine, no le baja la responsabilidad a La Libertad Avanza de haber elegido diputados con problemas como el que ya denuncia y a los problemas de gestión, el mal humor social y las dificultades económicas, se le está sumando la falta de experiencia política, una contracara de una fuerza política novedosa que tiene escasa experiencia en cometer errores forzados con frecuencia.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, mencionamos ayer el DNU de aumento de los fondos reservados para la nueva SIDE, podría haber sido directamente un decreto secreto y se hubieran ahorrado todo este tipo de problemas.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue presidente de Brasil a mediados del siglo pasado.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri y Villarruel son un ejemplo de la validez de esta frase para el gobierno actual.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La relación de estos dirigentes y de Milei es tan oscilante como la coyuntura política y el cambiante humor social de los argentinos.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En algún momento, el rol de Cristina Fernández de Kirchner fue tan importante como controversial.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, los nombres clave de la política argentina parecen no vivir en la quinta de Olivos.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri y Villarruel parecen haber demostrado en estos días que sin ellos, el gobierno no hace otra cosa que acumular derrotas.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jocoso intercambio entre el jefe de la bancada peronista en el Senado, José Mayans, y la presidenta del Senado y vicepresidenta de la Nación, Victoria Villarruel, despertó la ira de los funcionarios y los seguidores de Javier Milei.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a recordar esa escena donde se dice:\n\n\"Este es el principio de una bella amistad.\"\n\n\"Tal vez, le convenga desaparecer de Casablanca una temporada.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay tropas de la Francia Libre en Brazzaville, podría facilitarle un pasaje con salvoconducto.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luis, presiento que este es el comienzo de una hermosa amistad.\"\n\n\"Presiento que este es el principio de una bella amistad.\"\n\nComo Mayans le dijo a Villarruel que debería profundizar la amistad, y Macri y Milei parecen que volvieron a hacerse amigos, nos vamos de este comentario, de esta columna, con la célebre canción de Queen, \"Friends Will Be Friends\".",
      "score": 0.017,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 52
  },
  "etiqueta_original": "neutral"
}