{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 12
    },
    "score_promedio": 0.417,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Yo no estoy muy seguro de poder hablarte desde el lugar de la cultura contemporánea, pero sí como una persona a la que le está costando pensar algo nuevo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé si podría caracterizar esta época como pesimista.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás podría caracterizarla como una época donde los valores no tienen tanta importancia como tuvieron en otros momentos, pero no como pesimista, no sé.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le pasa a un señor en la casa o a una señorita por la calle?",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, se le puede ocultar el nombre del amante de uno de los políticos.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Pero no encontrás una relación entre la tradición liberal argentina y este gobierno?",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, sí, de hecho, hoy, después de charlar con usted, viene **Alejandro Werner**, que es economista, pero quería saber si las estaba sufriendo las medidas en carne propia, si hay algo de lo que está pasando que le alteró el estilo de vida en los últimos cuatro meses de una forma concreta.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A vos te pagan por prever, al votante no le pagan por prever.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en principio, yo creo que él piensa verdaderamente que eso es dinero del Estado tirado a la basura.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina en ese sentido es mucho más democrática.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los hijos finalmente le enseñaron.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí me decía directora de escuela y yo no, bueno, sí, es directora de escuela pobre.",
      "score": 0.764,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le parece mejor tener una fábrica de ropa interior importando los materiales.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque en Argentina tuvo historias de ascenso.",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué rol le cabe a la cultura en esta época?",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que fueran mejores durante la época del peronismo, bueno, sí, sí, vi cómo le enchastraban la cara de un tortazo a mi papá porque era gorila y cómo mi papá le enchastraba la cara de un tortazo a un peronista.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una pregunta que se nos apareció mucho cuando preparamos esta entrevista, es que si bien has sido siempre muy crítica con el kirchnerismo, a Néstor le has reconocido ciertas virtudes políticas, que a Cristina no tanto, o por lo menos no públicamente, desde que yo te leo o te escucho.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la verdad que queríamos aprovechar un poco esta entrevista para preguntarte por qué, o cuáles son los argumentos que hacen que puedas pensar a Néstor de una manera tan distinta a Cristina.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue un almuerzo, pero yo, para empezar por reconocer los valores, Cristina es una mujer fuerte y persistente, lo cual ya, en el caso de una mujer y de una cultura marcada por ese estilo, es un valor.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bárbaro, Julio Bárbaro, en la época de comienzo del kirchnerismo quería organizarle a Kirchner mesas de intelectuales, y nos invitó a mí y a dos personas más.",
      "score": 0.87,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llegamos y estaba Alberto Fernández, muy sensato, en su recepción.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entró Cristina, se sentó al lado de **Tulio**, y le contó la historia argentina entera.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que digo es que Cristina monopoliza, así como lo monopoliza en política, ese campo de ideas.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con una cultura baja para poder monopolizarlo, porque uno dice, tal presidente de Francia de mediados del siglo XIX puede monopolizarlo.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina tiene una cultura baja.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que los pueden llevar a la manifestación, no como se decía antes, \"por meternos en un ómnibus y darles dos coca colas en el ómnibus\", sino que los podés llevar por un plato de comida.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Duran Barba que él está lejos de ser un líder, sabe que no puede constituirse como líder y que a Macri no le dio el piné, como se dice.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le faltó?",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios realizados**:\n\n*   **Corrección de nombres y apellidos**:\n    *   Gerhard Groch -> Gerhard Richter\n    *   Miley -> Milei\n    *   Alejandro Barrios -> Alejandro Werner\n    *   Arlopue -> Arló\n    *   German Broch -> Gerhard Richter\n    *   Videla -> Videla\n    *   Tulio Alperindongue -> Tulio Halperín Donghi\n    *   Mollano -> Moyano\n    *   Crincherismo -> Kirchnerismo\n    *   Juares -> Juáres\n*   **Corrección de ortografía**: Se corrigieron errores ortográficos menores como tildes, uso de mayúsculas y errores de tipeo.",
      "score": 0.006,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}