{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 18,
      "derecha": 6
    },
    "score_promedio": 0.315,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Tal vez porque, como dice Cristina Fernández de Kirchner, alguien a quien Sarlo criticó durante años en Argentina, es \"donde mueren todas las teorías\".",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un audio en el que ella le cuenta a Tomás Rebori sobre la importancia que tuvo el club Ferro Carril Oeste durante la época de las dictaduras.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Años después del Juicio a las Juntas, cuando el menemismo había impulsado los indultos a las cúpulas militares, esto opinaba Sarlo sobre la memoria de la sociedad argentina con respecto a los crímenes de lesa humanidad.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "– Yo le presento algo que es muy próximo a mí misma, porque yo tuve una relación muy directa con el grupo político al cual pertenecía el desaparecido.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "– Primero, aquí Sarlo: Kirchner era un político muy inteligente, pero carente de escrúpulos.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los Kirchner eran más parecidos a la sociedad argentina en los años 70, después del golpe de Estado; los Kirchner eran muy parecidos a la sociedad argentina.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los Kirchner eran muy parecidos en el sentido de la sociedad argentina, y quizás porque, en el fondo, son muy parecidos a la sociedad argentina.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kirchner era un político muy inteligente que, además, marca que para ser político no es necesariamente ser un hombre muy culto, sino tener una especie de sensibilidad de lectura de cómo van los ríos, los ríos subterráneos, cómo se organizan las tendencias, y era un político muy inteligente en ese sentido, y carente totalmente de escrúpulos en el uso del aparato del Estado en su beneficio, totalmente.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "– Yo no soy de las personas que se entusiasman con el Bicentenario, yo creo que hay un nacionalismo por *default*; se ve que no pasó nada en esos días que pueda significar algo para adelante.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando fue el Bicentenario, realmente ya le reclamaba al kirchnerismo que había copado la escena pública con su… Y no era tan fácil hacerlo en ese momento y ver la desconexión entre esa apuesta de la propaganda estatal y los intereses de la sociedad.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "– No tiene que llegar al parlamento, esa ley tenía nombre y apellido, a lo mejor Clarín se merece todos los males del mundo y Magnetto todos los males del mundo, no lo sé, tenía una etiqueta que se decía Clarín-Magnetto y, de hecho, así fue identificada por las grandes mayorías populares y no populares.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego estaba la nube de la buena voluntad, de la cual en la ley no se ha puesto nada, más ya que la nube de las radios que van a tener las cooperativas, las radios que van a tener las minorías de los pueblos originarios, las radios que van a tener todo el mundo y va a tener su radio a domicilio y su canal de televisión.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea que esa ley que fue por el país discutiéndose con la promesa de que iba a ser el jardín de las delicias comunicativas, ni siquiera llegó a la realización de ese jardín de las delicias y con eso no sucedió nada, lo cual uno podría decir, marca la verdadera ley.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, aquí me agregaba Pablo Gherman desde la producción que Beatriz decía que se iba a juntar en el infierno de los intelectuales con su amigo y polemista continuo Horacio González, que falleció hace algunos años.",
      "score": 0.665,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un fragmento de una entrevista que le hace la revista *Barcelona* donde ella se manifiesta específicamente en contra de todo aquello que sea lo políticamente correcto.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese fue un acto de gran crítica política al islam, y uno podría decir, bueno, no todo el islam es así, ese humor no es así y no es políticamente correcto, pero la revista defendió a fondo su libertad.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "También criticó la desorientación del albertismo y advirtió de los profundos cambios a la sociedad que se estaban generando en la previa del ascenso de Javier Milei al poder.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El actual presidente dijo que introducía un discurso bestial en la política, que era un populista sin esfuerzo, proyecto de líder grotesco con discurso de pibe de barrio mezclado con economía política.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fueron las últimas entrevistas que se le hicieron a Beatriz Sarlo, las últimas dos, ambas en este programa, la primera que vamos a escuchar, y ambas en este año, las últimas dos.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar la primera, del 10 de abril, cuando dice, cuando Milei ataca al periodismo y disminuye su capacidad de ver la realidad.",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue hace poquito, el 20 de septiembre, donde dijo: Milei introdujo un discurso bestial.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "– Milei tiene un discurso populista que mezcla con un discurso economicista durísimo, pero lo mezcla.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menem podía tener un discurso populista y podía tomar resoluciones economicistas, pero no quedaba mezclada de ese modo.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según uno de sus amigos personales y amigos comunes, Jorge Fernández Díaz, ella discutía con otros personajes, como Juan José Sebreli, sobre qué hacer mientras esta socialdemocracia no existía.",
      "score": 0.156,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 24
  },
  "etiqueta_original": "neutral"
}