{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 13,
      "derecha": 0
    },
    "score_promedio": 0.064,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos con la perplejidad de no saber quién entrará al ballotage, e incluso, quién de los dos es primero y quién es segundo, considerando una hipotética remontada de Massa y del oficialismo, un desempeño menor al esperado de La Libertad Avanza y una duda respecto a Juntos por el Cambio.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así como el sistema político de la Argentina se reconfiguró varias veces, y una de ellas a partir de las movilizaciones de la década del 30 y la del 40, ¿no estará marcando esto la posibilidad de una reconfiguración que no es política sino ideológica y social?",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no están surgiendo nuevas necesidades en la población que vota en la Argentina, que no se ven expresadas por ninguna de las anteriores y que, por eso, a nosotros, que somos más viejos que la mayoría de esos votantes, nos parecen inescrutables y caóticas.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos, la gente de clase media, los \"pitucos\" de la Recoleta, que decía recién -citando a Daniel Scioli- que el gobernador de Córdoba había dicho en el momento que ganó, votaban claramente por un partido más conservador y la gente de los lugares más humildes votaba por un partido más revolucionario o reformista, más cercano al comienzo del siglo por el radicalismo y a mitad de siglo por el peronismo.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En \"milenials\" se concentra la gente de menos de 40 años, por ejemplo, junto con el cambio la gente de más de 50 años y en el caso de Massa atraviesa un poco como un híbrido el sector de edad media.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, por un lado es lo que vos decís, sin duda, y por otro lado, uno podría decir que las culturas que tenían proveniencia social, digamos que vos tenías una cultura que tenía un origen social en el sector social al cual pertenecían, esas también han hecho crisis.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que vos podés encontrar que la cultura, la famosa cultura de las capas medias y las capas medias altas, ha hecho crisis, ha desaparecido, se ha \"bestializado\" si vos querés, para decir el nombre que merece, porque esos sectores merecen el nombre, cuando pierden rasgos culturales que le permiten organizar la realidad, ya no pueden ser considerados sectores de élite.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea que a la fragmentación que se le produce en las clases medias altas, entre comillas, \"bestializadas\", o sea, perdiendo sus características de diferenciación con lo que sería el \"lumpenproletariado\", para utilizar las terminologías de hace más de un siglo, también se produce otro factor en las clases más bajas, que normalmente tenían una solidaridad con el peronismo, también se rompe eso, y Milei se ha hecho tanto de la clase media-media alta \"bestializada\", como de la clase baja que ya no siente contención en el peronismo.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El respeto sagrado que se tenía por la enseñanza en las capas medias no existe más, y eso se refleja, iba a decir \"se paga\", pero no quiero decir que \"se paga\", eso se refleja en la cultura cotidiana de esos sectores, que hablan tan mal, los sectores de capas medias y medias y medias bajas, hablan tan mal como sus compañeros de sectores más desposeídos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como que aquí el decano de medicina que tenemos el placer que nos acompaña, y el \"brujo\" marcaba de que la inflación es un valor negativo, pero también otro valor es positivo, que la sociedad rescata como cierto grado de paz social, como que el desempleo sea bajo, y la posibilidad de Massa de despegarse del gobierno y, al mismo tiempo, construir algo distinto y despegado del kirchnerismo.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, lo primero que yo diría es una proposición completamente sencilla que no vamos a discutir, Massa no tiene un perfil populista en términos culturales, o puedo decir que será un populista en términos de algunas políticas, proponer, etc., pero en términos populistas no tiene ese perfil en términos culturales, no lo tiene.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás eso sea un reconocimiento aliviado de los sectores populares, y sí, bueno, por suerte volvió uno que nos indica cómo, por dónde tenemos que ir, cómo tenemos que hablar, por dónde, cómo podemos pensar, no porque los grandes dirigentes políticos no han sido maestros, pero han sido indicadores de caminos a los sectores más desposeídos, digamos, y la Argentina hizo una crisis en ese sentido.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y las redes sociales son adecuadas, le digo.",
      "score": 0.092,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 13
  },
  "etiqueta_original": "neutral"
}