{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 63,
      "derecha": 42
    },
    "score_promedio": 0.41,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Uno de los temas que va a llamar la atención durante toda la semana es el viaje que el presidente y algunos de sus colaboradores, principalmente el ministro **Martín Guzmán**, están realizando por algunos países de Europa de manera muy acelerada, con pocas reuniones en cada país, con la intención de conseguir apoyo político, no tanto para un acuerdo con el Fondo Monetario Internacional (FMI), sino para poder prescindir de un acuerdo con el Fondo hasta después de las elecciones, y poder de alguna manera enmascarar lo que sería una sensación de pagos, un *default*, con el Club de París durante este mes de mayo.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un vencimiento importante en la última semana de mayo, y ese vencimiento compromete una deuda de la Argentina con el Club de París, donde participan los principales países, los principales estados del G7, que son los que verdaderamente dominan al FMI.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El acuerdo para poder prescindir de este pago en mayo y poder después prescindir de otro pago al FMI en septiembre podría pasar porque la Argentina utilice, y esta es la idea originaria que está en la cabeza de Martín Guzmán, derechos especiales de giro como moneda para ese pago a los organismos internacionales.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los derechos especiales de giro es el nombre que tiene la moneda del FMI que puede integrar parte de las reservas del Banco Central y que el propio fondo y también el Club de París podrían admitir como una moneda válida para pago.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Va a haber, causada por la crisis social y económica que se ha difundido en todo el mundo por la pandemia, una ampliación, una extensión del capital que tiene cada país en el fondo y eso supone contar con más derechos especiales de giro que le servirían a la Argentina para pagarle a los organismos sin usar las reservas en dólares del Banco Central.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo más importante hasta ahora que pasó en este viaje de **Alberto Fernández** a Europa sucedió la noche en que el presidente salía de viaje.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo más importante que pasó hasta ahora en este viaje de **Alberto Fernández** por Europa es una nota, una especie de larga reflexión de **Leopoldo Moreau** en su cuenta de Facebook.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué Moreau es de las personas más cercanas y que con mayor claridad expresa y sobre todo anticipa lo que está pensando **Cristina Fernández de Kirchner** respecto de muchos temas centrales de la vida pública?",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo Monetario Internacional solo se está disponiendo a repartir como derechos especiales de giro 150 mil millones de dólares entre 163 estados.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A su vez, en el caso de países deudores como la Argentina y en el caso específico de la Argentina, donde el Fondo le prestó a Macri especialmente para jugar en la elección argentina y evitar el triunfo del Frente de Todos o favorecer la reelección de Macri, el Fondo debería tener en cuenta ese error y ese privilegio con una disminución de la tasa y además con un plazo para reestructurar la deuda, dice Moreau, de por lo menos 20 años.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los Estatutos del Fondo no está previsto que haya una renegociación de deuda, una reestructuración de deuda superior a los 10 años.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y agrega Moreau, por si Fernández no había leído lo que ya había propuesto **Juan Pablo Duhalde**, otra voz importante del entorno de **Cristina Fernández de Kirchner** en estos temas, agrega Moreau, los derechos especiales de giro que se le asignan a la Argentina en este reparto con motivo de la pandemia no deben ser destinados a pagarle al Fondo o a pagarle al Club de París, como quiere decir.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, esos derechos especiales de giro deben servir para fortalecer las reservas y permitirle al gobierno argentino reimpulsar la economía doméstica.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque una de las condiciones que pone el Fondo Monetario Internacional para acordar con la Argentina es que haya un acuerdo suscripto por la oposición también.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es muy difícil que la oposición de Juntos por el Cambio quiera suscribir un acuerdo que se basa en que Macri y el gobierno de Juntos por el Cambio fue una pandemia.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas críticas al acuerdo de Macri deben ser leídas a la luz de un detalle que no sé si siempre se tiene en cuenta y no sé si siempre se tiene en cuenta en el oficialismo.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese acuerdo que merece tantas críticas por parte de **Alberto Fernández**, de **Cristina Fernández de Kirchner**, del kirchnerismo, que se selló durante la administración de Macri, fue elaborado, monitoreado, conducido desde el fondo por un señor que se llama **David Lipton**, que era el representante de Estados Unidos en el fondo, un demócrata que como demócrata ahora forma parte de la administración Biden, nada menos que como el jefe de asesores de **Janet Yellen**, que es la secretaria del Tesoro, es decir, la voz más poderosa en las decisiones que toma el Fondo Monetario Internacional.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy difícil que Yellen se guíe respecto de la Argentina por una voz que sea distinta de la de Lipton, que debe estar bastante enojado porque prácticamente lo están querellando penalmente por el tipo de acuerdo que hizo y además se le está imputando una manipulación del dinero del Fondo en beneficio de un candidato en la política doméstica de un país como la Argentina.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto puede ser absolutamente intrascendente para la visión de **Cristina Fernández de Kirchner** de colaboradores o seguidores de Cristina como Moreau, como Parrilli.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque lo que está levantando Moreau es una bandera política del kirchnerismo para la elección, posiblemente para después de la elección, que es un conflicto con el Fondo como en el 2015 la bandera política y la bandera electoral del gobierno de Cristina era el conflicto con los *holdouts*, con los fondos buitre.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Suponemos, ya no sabemos si tiene que ver con la política de **Alberto Fernández** porque cabe dudar de la armonía entre el presidente y su ministro de Economía y es una especie de declaración de guerra o boicot a lo que está diciendo ahora **Alberto Fernández**.",
      "score": 0.589,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya no, Guzmán, **Alberto Fernández** en su gira por Europa, ayúdenos a acordar con el Fondo porque los interlocutores de Fernández tienen derecho a decirle, miren, en realidad si uno mira lo que dice Cristina o lo que dice el entorno de Cristina, ustedes no quieren acordar con el Fondo.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Detrás de las palabras de Moreau, las condiciones que enumera para un acuerdo son de cumplimiento tan inalcanzable que da la impresión de que el programa ya es romper con el Fondo Monetario Internacional, antes y muy probablemente después de las elecciones.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto nos obliga a releer el viaje porque daría la impresión de que ya Fernández y Guzmán no viajan para buscar apoyo de líderes europeos en un acuerdo con el Fondo, sino que viajan para buscar apoyo en un conflicto con Cristina.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy probable que hoy sea mucho más difícil para Fernández y Guzmán acordar con **Cristina Fernández de Kirchner** la política económica que acordar un plan con el Fondo, que Guzmán por otra parte prácticamente lo tiene acordado en el diseño cada vez más utópico, cada vez más teórico, cada vez más incumplible del presupuesto nacional.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a esta gran bandera enarbolada por Moreau, seguramente en nombre de Cristina, el gobierno para no exponer del todo esta fisura interna, muy ayudado Guzmán por su hombre en el Fondo Monetario Internacional que es **Sergio Chodos**, busca banderines.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para verlo Cristina debería esperar nueve años a esto.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "O también otro banderín, no pagarle como admitió hoy el presidente de Portugal y su primer ministro, ambos, no pagarle al Fondo por la sobretasa que deben pagar los países que pidieron crédito por más de lo que le corresponde en su cuota aparte dentro del Fondo Monetario Internacional.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pequeñas conquistas que muestran que también Fernández y Guzmán alguna tensión tienen con el Fondo Monetario, muy distinto de la ruptura que está escrita hasta ahora en letras de agua en el texto de Moreau y en las posiciones de los senadores comandados por Cristina.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de esto que no es el conflicto con el Fondo, es el conflicto interno del gobierno respecto de cuál va a ser el rumbo, el diseño, la estrategia de la economía argentina en un momento muy angustiante, muy inquietante, el viaje tiene dos escalas claves que no son ni Portugal ni España.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy había una abogada que decía todo eso sería importante si estuviéramos en la época del Tratado de Tordesillas donde España y Portugal se dividían el planeta, pero hoy los que mandan son otros, por eso hay que mirar qué pasa en Francia y qué pasa en Roma.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el problema central más inmediato, más urgente que tiene Martín Guzmán y que tiene **Alberto Fernández** es el Club de París, que es un club, es decir un agregado de amigos, no tiene la institucionalidad, la densidad que tiene el Fondo Monetario Internacional.",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán ya estuvo en París hablando con **Bruno Le Maire** que es el Ministro de Finanzas de Macron y si uno mira las declaraciones de Guzmán, la parquedad de Le Maire tiende a pensar que no fue buena la entrevista y que las exigencias que le pusieron a Guzmán para acordar un no pago al Club de París que sea acordado y no abiertamente un *default*, son de cumplimiento imposible para el gobierno argentino, sobre todo porque no las admitiría **Cristina Fernández de Kirchner**.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad lo que le están pidiendo al gobierno argentino para ese visto bueno de pasar de largo con el Club de París y en todo caso pagar con derechos especiales de giro, etcétera, es que haya una especie de preacuerdo o de que pase un examen con el Fondo Monetario Internacional que es el auditor que toma en cuenta el Club de París para saber si la Argentina está en condiciones de sellar algún tipo de acuerdo.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes lo conocen mucho dicen que recibe a Fernández de mala gana, que le hubiera gustado que Fernández no vaya.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Puede ser que haya alguna incomodidad por parte de Francisco en una imagen que hay del episcopado argentino hoy que genera también enfrentamientos o tensiones internas dentro de los obispos que es de una adhesión demasiado fuerte de la Iglesia Argentina al gobierno de Fernández.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la posición de Francisco del Vaticano hoy respecto de la política interna argentina en la que obviamente jamás se meten?",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cero relación con **Cristina Fernández de Kirchner**.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desde que **Cristina Fernández de Kirchner** postuló como gobernador de la provincia de Buenos Aires a **Aníbal Fernández** las relaciones entre **Cristina Fernández de Kirchner** y Francisco se cortaron.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este respaldo se manifiesta en que Guzmán va a participar de una reunión del Vaticano, específicamente de la Academia de Ciencias Pontificias, organizada por **Marcelo Sánchez Sorondo**, donde va a estar **Kristalina Georgieva**, es decir, la directora gerente del Fondo Monetario, que se encontró varias veces con Guzmán en el marco que ofrece la Santa Sede en esta Academia.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que recordar que Kerry es un descendiente de irlandeses, fervientemente católico como Biden, y que desde esa perspectiva tiene, desde que era canciller secretario de Estado de Obama, un vínculo muy especial con el Vaticano que quedó de manifiesto cuando se llevó a cabo la reconciliación de Estados Unidos con Cuba en la presidencia de Obama.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, en una entrevista que publica La Nación en su página web, de la que participó **Santiago Adamo**, el corresponsal que está acompañando el viaje, **Felipe Solá** dice que de esta reunión podría participar también de manera virtual **Janet Yellen**, la secretaria del Tesoro, a quien Guzmán no logró ver y pensaba verla cuando realizó su visita a Washington en la última reunión.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los últimos 13 días Colombia es un país caótico, no solamente las calles tomadas, las ciudades, los accesos a las ciudades importantes, a Bogotá, a Medellín, a Cali bloqueados, sino también violencia, violencia de todos lados.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por una reforma tributaria que propuso con bastante poco tacto político el presidente **Iván Duque** para equilibrar las cuentas y poder gastar más en política social en medio de la pandemia sin emitir moneda.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aún así, se levantó Colombia contra esa medida que tuvo que el presidente retirar, además de hacer renunciar a su ministro de Economía.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el gran reproche con el que se queda Guzmán en su polémica con **Cristina Fernández de Kirchner** y con los funcionarios de Cristina dentro de su propio equipo económico, centralmente **Roberto Basualdo**, y también **Federico Bernal**, el titular de Enarsa, es, y lo está diciendo Guzmán, no lo dice en estos términos, pero está diciendo, no hay política más retrógrada, más conservadora, más reaccionaria que subsidiar a los ricos.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en la Argentina es verdad, muchos de los que pagaron el impuesto a la riqueza se les subsidia la energía.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa plata que va a ese subsidio podría ir a fortalecer los programas sociales, a fortalecer la tarjeta alimentaria.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Cristina tiene derecho a contestarle, lee los diarios de Colombia, porque ahí segmentaron e igual estalló todo.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le llega a sectores que también están muy dañados, esos aumentos.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Cristina tiene dudas.",
      "score": 0.752,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lo hizo el ministro **Daniel Arroyo** para desencanto de **Emilio Pérsico** del Movimiento Evita y de **Juan Grabois** de la CTEP.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un discurso casi, si uno lo mirara desde el punto de vista de la izquierda, de la pequeña burguesía bien pensante republicana que le reprocha a los gobiernos populistas el clientelismo de repartir favores por votos.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánto va a pedir Moyano a las empresas?",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay empresarios que lo conocen como nadie y dicen, fíjate bien porque si pide 30, eso es una señal de que el oficialismo al que en definitiva pertenece Moyano está muy preocupado por la elección.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Moyano no cobra en salarios para su base, cobra en otro tipo de especie, vacunas para los camioneros, vacunas que no se le dan a otros sindicatos también, cuyos trabajadores están muy expuestos al COVID.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cobra con acuerdos empresariales aberrantes y acá hay que poner atención en lo que pasó, me interesa subrayar esto, porque es un antecedente realmente delirante lo que consiguió Moyano presionando sobre Walmart.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Moyano tiene una costumbre que la adquirió en la capital federal y es la siguiente.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si una empresa presta servicios de recolección de residuos, viene una licitación y pierde el contrato, deja el contrato y esos empleados pasan a integrar la empresa que gana el contrato.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Moyano consiguió que la empresa que deja a sus trabajadores por haber perdido el contrato debe indemnizar a los que van a seguir trabajando en la nueva empresa que se hace cargo de ese servicio.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora Moyano imaginó algo todavía más abusivo.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues bien, él le exige a De Narváez, le exigió y consiguió que De Narváez pague indemnización a los trabajadores de la misma empresa que compró y además que le reconozca la antigüedad acumulada a pesar de esa indemnización.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esto se aplicara en cada empresa que alguien compra en la Argentina estaríamos ante un delirio.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el delirio que inaugura Moyano con llamativa desaprensión de las autoridades, como supo decir un viejo gobernador peronista de la provincia de Buenos Aires.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que se está cobrando Moyano en distintas empresas.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, estamos ante un desborde de Moyano muy significativo para la evolución de la economía argentina, porque realmente lo que tuvo que hacer De Narváez, poner dos millones de dólares más a los que ya le había costado la empresa para tenerlo tranquilo Moyano y indemnizar trabajadores que siguen trabajando y que nunca perdieron el trabajo, es verdaderamente vergonzoso.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto se recorta sobre un panorama que el verdadero panorama inquietante para el gobierno, la única política social, la única política electoral en la que están pensando hoy **Alberto Fernández**, **Cristina Fernández de Kirchner**, etc.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siguen faltando vacunas, llegan en cuentagotas y sigue habiendo información muy oscura, muy opaca, muy confusa respecto de qué pasó con determinados compromisos que asumió el Estado y que asumieron empresarios con el Estado.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque hoy el canciller de México, comunicó eufórico, llegaron a México las vacunas, a granel, para que acá en México la empresa Liomont pueda enfrascar, envasar sin que se despliegue.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Estamos en mayo y todavía no llegaron las vacunas que tendrían que haber estado en diciembre?",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ha sido muy llamativa la investigación que realizó **Diego Cabot** en La Nación respecto del vacunatorio de Seiza.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un escándalo que Aeropuertos Argentina 2000 le haya entregado esa tarea a un laboratorio cuya existencia parece un fantasma, con certificados firmados por un bioquímico que ya no estaba como empleado del laboratorio.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "A esto se le suma el vacunatorio VIP, a esto se le suma la falta de vacunas.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acaba de entrar al Senado el proyecto de ley que regula justamente la política sanitaria.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con independencia de los datos, le quiero mostrar este gráfico.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La política de Kicillof comparada con la política de Larreta.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la impresión de que la politización llega a un extremo, como se vio desde el primer día, cuando el PJ, y sobre todo La Cámpora y también Massa con su gente, privatizaron el reparto de vacunas, la aplicación de vacunas, dándolas en lugares que ni siquiera son centros de salud, dejando los centros de salud vacíos en los lugares donde gobierna la oposición.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicen que hasta hubo alguna comunicación entre Carrió o su entorno más inmediato con **Eduardo Wado de Pedro**, quien hablaba con Cristina del otro lado de la línea.",
      "score": 0.412,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo más importante de todo, el tiempo le da lugar, le da espacio a Juntos por el Cambio para resolver su problema interno.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las instancias de ese conflicto que ambos llevan de manera muy elegante ocurrió este sábado en la quinta Los Abrojos del ex presidente Macri, donde fueron invitados a almorzar **María Eugenia Vidal** y su pareja, **Enrique \"Quique\" Sacco**.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque ese almuerzo estaba destinado a subsanar una conversación bastante tensa que habían tenido días atrás Macri y Vidal, que no fue tan cordial como el almuerzo.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donde Macri le dijo aparentemente a Vidal, si vos sos candidata en la ciudad de Buenos Aires, nota al pie de página, como no sabemos si quiere Vidal pero si quiere Horacio Rodríguez Larreta, vas a tener que enfrentarme a mí o a **Patricia Bullrich**.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Vidal escuchó que Macri le decía en postularte en la ciudad es desatar un enfrentamiento conmigo o con **Patricia Bullrich**, ella habría contestado tantas más razones entonces, mucho más me convencés de que debo postularme.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es la consecuencia o la derivación de una charla entre Macri y Rodríguez Larreta de dos semanas atrás, donde los dos hablaron de las candidaturas de la ciudad de Buenos Aires, que son candidaturas detrás de las cuales están ambos.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Detrás de Patricia Bullrich está Macri, detrás de María Eugenia Vidal, si se postula en la capital estaría Horacio Rodríguez Larreta.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí hubo en esa conversación, ahora relatamos entre Macri y Larreta, una expresión que se le atribuye a Macri y que yo me niego a creer por todas las demostraciones de respeto al papel de la mujer en la política que ha tenido Macri a lo largo de su carrera.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa versión dice, y insisto me cuesta mucho creerla, que Macri le dijo a Larreta, estás en un problema porque yo a Patricia la manejo pero vos a Vidal no.",
      "score": 0.384,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Insisto, es una versión que viene de fuentes muy fidedignas pero que cuesta imaginar en boca de Macri.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si no está Vidal como candidata, se desata una guerra por la gobernación en el 2023, con dos protagonistas principales, **Jorge Macri** y **Diego Santilli**, que cruzaría el riachuelo como lo cruza Vidal pero en sentido contrario.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ojo con este dato, si no está Vidal posiblemente haya una sola persona capaz de organizar la oferta bonaerense de Juntos por el Cambio.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Máximo Kirchner**, que hizo tanto por ponerse al frente del PJ en estos meses, habría empezado a analizar la posibilidad de demorar la asunción como presidente del PJ bonaerense para después de las elecciones.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez en diciembre se cumplirían entonces los mandatos de las actuales autoridades, con **Fernando Gray** al frente, con **Eduardo \"Wado\" de Pedro** al frente, y el diputado Kirchner asumiría el PJ después del desafío electoral.",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "Antes nadie quiere, ni siquiera Máximo Kirchner, o sobre todo Máximo Kirchner, frente a la marcha del gobierno de **Alberto Fernández**, tomar riesgos.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, con **Cristina Fernández de Kirchner** en el centro del sistema solar, siguen orbitando dos satélites por Europa.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente y el ministro de Economía con un discurso que Moreau desde Buenos Aires les desmiente.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Eliotti, usted lo conoce por sus columnas en el diario La Nación.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué la fascinación de **Cristina Fernández de Kirchner** con Napoleón?",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué los líderes que interpretamos como cesaristas, se podría decir inclusive hasta autoritarios, se fascinan con ese personaje?",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Alberto Fernández.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Cristina Fernández de Kirchner.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Juan Pablo Duhalde.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Bruno Le Maire.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Francisco (Papa).",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Francisco de Narváez.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Máximo Kirchner.",
      "score": 0.51,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 105
  },
  "etiqueta_original": "neutral"
}