{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 7
    },
    "score_promedio": 0.217,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El lunes 15 de julio titulamos nuestra apertura de hoy \"Día 218: Ataque de Pánico\", porque el sábado, desde Estados Unidos, el presidente Javier Milei y el ministro de Economía Luis Caputo anunciaron cambios en la política financiera del país, en medio de una creciente incertidumbre y al borde de lo que podría considerarse una corrida.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, en sus declaraciones posteriores, el presidente dijo que los aumentos de los dólares paralelos les generaban, textualmente, \"cero pánico\".",
      "score": 0.597,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, abrimos el programa de hoy escuchando \"Panic Show\" de La Renga, interpretada por el propio Milei durante la presentación de su libro en el Luna Park, ya siendo presidente.",
      "score": 0.225,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Javier Milei dijo que había \"cero pánico\" en relación con los problemas económicos que se generaron por los aumentos de los dólares paralelos.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de la nación, Javier Milei, explicó ayer que en los próximos meses la Argentina va a tener problemas para juntar reservas, pero aclaró \"cero pánico\".",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cualquiera que haya vivido la historia económica argentina sabe que este tipo de reacción suele generar más angustia.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando un presidente o ministro argentino dice que \"el que apuesta al dólar pierde\", probablemente el dólar suba.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo elemento preocupante en el marco de la afirmación sobre el \"cero pánico\", Milei dijo eso desde los Estados Unidos un día sábado, mientras su ministro Luis Caputo anunciaba un paquete de medidas históricas para dejar de emitir pesos y vender reservas.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿No había tiempo para volver a la Argentina y presentar todo con serenidad?",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de la nación, Javier Milei, explicó ayer que en los próximos meses la Argentina va a tener problemas para juntar reservas, pero aclaró \"cero pánico\".",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cualquiera que haya vivido la historia económica de la Argentina sabe que ese tipo de negación suele generar más angustia.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando un presidente o un ministro argentino dice \"el que apuesta al dólar...\", probablemente el dólar suba, esto es lo que decía casualmente nuestro colega Ernesto Tenembaum.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo elemento preocupante es en el marco de la afirmación sobre el \"cero pánico\".",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei dijo esto desde Estados Unidos un día sábado, mientras Luis Caputo anunciaba un paquete de medidas históricas para dejar de emitir pesos y vender reservas.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto es lo que decía nuestro colega Ernesto Tenembaum.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, la conferencia de prensa el viernes anterior, a cargo de Luis Caputo y el presidente del Banco Central, Santiago Bausili, y luego el sábado, una especie de conferencia de prensa a dúo, porque habló por una radio el presidente Milei y por otra, el ministro Caputo.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Estamos acá porque estamos ya en lo que nosotros consideramos lo que sería la segunda etapa de este plan de estabilización que consiste esencialmente en ir a emisión, no voy a decir cero, después el presidente del Banco Central lo va a explicar bien, a cerrar la segunda canilla de emisión.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerden que tenemos tres canillas de emisión monetaria, una es el déficit fiscal, la segunda son los intereses que el Banco Central paga por esos famosos pasivos remunerados, le-bacs, le-licks, pases y el tercero es cuando el Banco Central compra dólares.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a compartir la explicación del propio presidente Milei: \"y vamos a esterilizar los pesos colocando dólares en el mercado\", es decir, una semana después de que se haya hecho esa conferencia, pensé que estamos hablando de lo que dijo el presidente Milei este sábado.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El día miércoles estaríamos cerrando el tema de los pases, y una de las cosas que nos pareció para llegar directamente, avanzar con mayor celeridad, fue cerrar también el grifo de la emisión de compra de dólares, o sea, porque usted podía emitir, por déficit fiscal lo cerramos, por cuestiones de índole financiera, que era la emisión endógena de los pasivos remunerados, lo cerramos, digamos, estamos cerrando el tema de los pases, entonces el único grifo que queda para inyectar pesos es la compra de dólares.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Compramos dólares e inyectamos pesos, y lo que vamos a hacer es esterilizar esos pesos colocando dólares en el mercado, y de esa manera, digamos, nos aseguramos que la cantidad de dinero quede constante.\"\n\nSí, un Freud explicaba que el pánico no es producto de la reacción frente a un peligro objetivo, sino que pone al individuo en presencia de una amenaza que podríamos calificar de originaria, algo que está grabado en la mente de la persona, tal vez la razón de por qué Buenos Aires es una de las capitales mundiales del psicoanálisis tenga que ver con cuánto resuenan las teorías freudianas en varios aspectos de nuestra realidad, es decir, cuánto pánico acumulado tenemos.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De un cuadro crítico heredado allá en abril de 1976 al floreciente cuadro que reflejaba a la economía argentina en esa materia en 1978, como consecuencia del mecanismo cambiario utilizado como instrumento antiinflacionario, esa bonanza se fue crecientemente desvirtuando.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el tipo de cambio estaba sobrevaluado, porque la Argentina estaba desalentando la corriente de exportaciones por un lado, alentando en exceso la corriente de importaciones, facilitando el turismo de los argentinos en niveles excesivos en el exterior y desalentando el turismo de los extranjeros en la Argentina.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se fue así produciendo una reversión significativa, a punto tal que esto es lo que explica la necesidad de intervenir en la materia.\"\n\nHay otro ejemplo clásico que se coloca siempre, que sería que uno se suba a un avión y el comandante por los parlantes le dijera: \"quédense tranquilos que nuestros aviones no se caen\".",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez Argentina sea uno de los países más excepcionales en relación con la cantidad de frases que quedan en la memoria colectiva que fueron desmentidas por los hechos.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos el famoso discurso de Axel Kicillof del 1 de enero del 2012: \"El que depositó dólares recibirá dólares, el que depositó pesos recibirá pesos\".",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El macrismo fue productor de frases memorables como \"los brotes verdes\", \"el segundo semestre\", \"la luz al final del túnel\".",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son unos de los ejemplos de esas frases que pretendían ser tranquilizadoras que luego terminaron siendo desmentidas por la realidad.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a compartir una de la campaña del expresidente Mauricio Macri en el año 2014 diciendo: \"Lo más fácil es eliminar la inflación y el cepo\".",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al final del segundo año estamos en un dígito.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo más difícil es volver a mejorar y lograr tener la mejor educación pública de Latinoamérica que se va a llevar una década.\"\n\nProbablemente, de escuchar tantos años de frases tranquilizadoras de los presidentes que terminaron en desastres económicos, la sociedad argentina esté curada de encanto, por decirlo de alguna manera, frente al \"cero pánico\" de Javier Milei.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestra locutora, Camila Ansaldi, que nos lea el tuit del economista Carlos Rodríguez.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto no es economía de mercado, ni siquiera es mercado.\"\n\nBueno, esto es lo que nos decía el análisis de Rodríguez.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donald Trump fue durante su acto de campaña.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bueno, en línea general, supongo que la gran mayoría de nuestra audiencia haya visto estas imágenes en las que se sienten primero tres disparos, luego cinco disparos.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el momento que Donald Trump hablaba, uno de los disparos mató a una persona del público, al candidato y expresidente le hirió la oreja y los custodios de Donald Trump se tiraron sobre él, clásico que sucede siempre en estos casos de atentados en Estados Unidos.\"\n\nAhora vamos a compartir un fragmento del discurso del actual presidente Joe Biden contra el incidente de Trump en la actual presidencia.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El presidente de Estados Unidos, Joe Biden, dijo que todos tendrían que condenar el tiroteo del sábado en un mitin en Pensilvania de su rival republicano en las elecciones de noviembre, Donald Trump, quien resultó herido.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No podemos tolerar esto.\"\n\nEl demócrata Biden dijo que quiere hablar con Trump tras el tiroteo y en un comunicado se dijo agradecido de oír que su oponente se encuentra a salvo y agregó que estaba orando por él y su familia, así como por todos los que estaban en el mitin.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a pedirle nuevamente a nuestro locutor, Elian López Cauzero, que nos lea en esta ocasión un tuit del presidente Milei en respuesta al intento de asesinato contra Donald Trump.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Todo mi apoyo y solidaridad al presidente y candidato Donald Trump, víctima de un cobarde intento de asesinato que puso en riesgo su vida y la de cientos de personas.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Espero la pronta recuperación del presidente Trump y que las elecciones en los Estados Unidos se realicen de forma justa, pacífica y democrática.\"\n\nBueno, sí, con las medidas económicas del sábado tuvimos al Milei pragmático.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí estamos frente al presidente ideologizado.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a colocar ahora el momento en que el presidente Milei hace este lapsus freudiano y dice \"cero pánico\".",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cero pánico.\"\n\nNos despedimos ahora entonces con la canción con la que abrimos, \"Panic Show\" de La Renga, interpretada por el propio Javier Milei.",
      "score": 0.087,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}