{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 13
    },
    "score_promedio": 0.298,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Acabamos todos de ver hace un ratito al presidente de la nación, escoltado por las cuatro figuras más importantes del equipo económico, de lo que él llamó el equipo económico.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos hablando de **Luis Caputo**, el ministro de Economía; su mano derecha, **Pablo Quirno**; **Santiago Bausili**, el presidente del Banco Central, y el vicepresidente del Banco Central, **Vladimir Werning**.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue una especie de, si lo pusiéramos en términos literarios, canto a mí mismo o autocerebración del gobierno, muy entusiasta con el logro de algunos objetivos importantes que está celebrando el gobierno, que celebra a **Milei** con una palabra que podría sintetizar todo el tono del discurso: hazaña.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está el discurso de Milei ahora, desde la plataforma de los logros económicos del gobierno.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es coincidente la visión de Milei con la visión de los observadores de la economía argentina, y subraya, esto que voy a decir ahora, desde el punto de vista financiero.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta foto es una foto un poco casera, tomada en la reunión que hace el banco JP Morgan durante la asamblea del fondo que se acaba de celebrar la semana pasada.",
      "score": 0.485,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La asamblea que se realizó en Washington es la reunión de primavera, de la primavera del hemisferio norte, obviamente.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le pregunta a los inversores financieros, subrayo la palabra *financiero*, ¿cuál es el país, el mercado emergente más atractivo para inversiones hoy en el mundo?",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aparece la Argentina con un 28% de preferencia, aparece Turquía con un 25% de preferencia, Egipto con 15% y Venezuela con 7%.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "No estamos hablando de economías sólidas, aparece Venezuela con 7%, estamos hablando de las economías en las que el mercado financiero presume hay mejores rendimientos.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso estoy diciendo desde el comienzo: hay una celebración financiera de la marcha de la economía, donde se hace plata rápido en términos de activos financieros, y la Argentina está arriba de todo y eso le impone un clima a la visión de los mercados sobre el país y sobre la marcha del gobierno de **Javier Milei**.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, diciendo, como decía Milei, antes de llegar al poder, iba a haber una hiperinflación y la inflación anual...",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Repite hoy, cuando decía eso, antes de llegar al poder, claro, todos los actores económicos se cubrían para esa inflación que el mismo gobierno decía que iba a estar en ese nivel.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se nota en esa pantalla de JP Morgan que veíamos recién, se nota en el nivel de celebración que hubo en esa reunión del Fondo Monetario Internacional por parte de los observadores o de los agentes financieros para la presencia de Luis Caputo, el ministro de Economía, en esa reunión.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver cuáles son los movimientos de la economía argentina que está apreciando tanto el mercado.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La economía argentina está recuperando capacidad para poder pagar los títulos, y, por lo tanto, el mercado festeja.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerdo un artículo del historiador **Tulio Halperín Donghi**, que tomó ese título de Rubén Darío.",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerdo un artículo de La Nación de **Alfonso Prat-Gay**, que tomó el mismo título.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ha habido muchas expresiones en este sentido; probablemente la más temperamental, la más dramática o drástica, fue la entrevista que publicó ayer La Nación de **Carlos Rodríguez**, un economista ultraliberal de la escuela de Chicago.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno: ¿qué consistencia tiene este superhéroe fiscal del que habló hoy el presidente Milei?",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el sector energético hoy ha habido una entrevista que le hicieron en su propio canal de televisión a **Daniel Vila**, uno de los dueños de Edenor, planteando las inconsistencias de todo el tema del financiamiento de la energía eléctrica; hay un enorme desbarajuste.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, consiste en que el atraso tarifario para la distribución hace que muchas distribuidoras no le paguen al que vende la energía eléctrica, al que vende la mercadería, que es Cammesa, y a su vez Cammesa no le paga a los productores y los productores de energía, los generadores eléctricos que están endeudados con fondos de inversión, empiezan a generar preocupación en esos fondos de inversión, diciendo: a ver si acá hay un default de la deuda que tienen con esas entidades financieras, porque el Estado no nos paga.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había hoy, a última hora de la tarde, una versión de que mañana el Tesoro va a formular alguna salida para pagarle a los productores de energía eléctrica y que no se produzca un default financiero en todo ese sector, pero es evidente que parte del superávit del que está hablando hoy el presidente Milei, en este discurso tan autoselebratorio, consiste en no pagar la producción de energía.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando los números del INDEC hablan del 48%, quiere decir que él prevé que esta caída en el nivel de actividad puede llevar la pobreza todavía a 12 puntos porcentuales más, que, dicho sea de paso, es lo que él le pronosticó que iba a pasar Alberto Fernández, en aquella entrevista en Olivos, que tuvieron durante la transición de un gobierno a otro: la pobreza iba a llegar a 60%.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, este problema de la caída en el nivel de actividad, que es el lado sombrío de lo que el gobierno celebra, y todos celebramos la caída de la inflación, por supuesto, plantea una pregunta subyacente, que es una pregunta que se hacen los economistas de Equilibra, que se hizo ayer en La Nación Carlos Rodríguez, es la pregunta que se formuló hace un par de lunes en Odisea **Marcos Buscaglia**, que es: ¿cuál va a ser el motor de la economía que permita la recuperación?",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente en su discurso dijo: este es el último tramo, ya pasamos la mitad del camino, ya viene la recuperación.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas son preguntas que se están haciendo todos los economistas que se interrogan sobre la consistencia de este festejo al que nos convocó hoy el presidente en su discurso.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, la recuperación que promete Milei se postergaría de nuevo, más bien habría una regresión si se produce de nuevo esa devaluación porque el dólar se atrasa.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, estamos mirando un mecano que presenta dificultades en su funcionamiento macroeconómico, y esto es lo que le reprochan ortodoxos, fiscalistas, sofisticados, como pueden ser Buscaglia o Carlos Rodríguez, al gobierno o el propio Broda.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, pasó la jubilación media de 340 mil pesos a 222 mil pesos, y la jubilación mínima más el bono que se le dio a los jubilados pasó de 260 mil a 204 mil.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son dos protecciones distintas: desgravación impositiva, pero, además, un gran cerco de protección para que otros bienes no vengan a competir con esos celulares, computadoras que salen carísimos.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el presidente Milei, que vio este cartel y dijo que es genial y lo retuiteó, celebrando el corazón del programa, motosierra y licuadora.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque primero venimos de un gran atraso en términos del precio de las prepagas, atraso que se fue corrigiendo, pero no tanto, durante el gobierno de Alberto Fernández, que le fijó siempre estar en el aumento de los aranceles, 10% por debajo del salario y de la inflación.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen ellos, le presentamos a la Superintendencia de Salud el aumento que pensábamos hacer y nadie nos contestó.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, además, la estigmatización o la demonización del que fue hasta ahora el líder de todo ese sector, **Claudio Belocopitt**, al que el gobierno odia como lo odiaba Cristina Kirchner.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque supone que, como es un hombre que ha sido muy cercano a Massa, está Massa detrás de este problema, está Massa detrás del aumento de las prepagas para alentar la inflación.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque circula muchísima información hoy en Buenos Aires, entre gente muy entendida en este tema, de que hay un pacto entre Massa, o la gente de Massa, y el gobierno de Milei para la administración de la aduana, y probablemente para que sigan prácticas muy sospechosas en la aduana.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que hoy sabemos, acabamos de saber, por una nota de **Laura Serra** en La Nación, que a la AFI le fueron incrementados en 4 mil millones de pesos los fondos reservados.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al principio, se le atribuía esto a las artes de **Cristian Ritondo**, *Pinocho*, el titular del bloque del PRO.",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Estamos cerca de esos problemas hoy en la Argentina?",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le tengo confianza, porque hace todo rápido.",
      "score": 0.503,
      "etiqueta": "derecha"
    },
    {
      "frase": "Angelici, como sabemos, es el que está detrás de **Martín Cascio**, nada menos que presidente del radicalismo de la capital.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importante el tema de Lijo, porque ya lo explicamos el otro día, el lunes pasado, es imposible que Lijo llegue a la Corte si previamente no hay un acuerdo con el kirchnerismo y Cristina Kirchner decide poner los votos de sus senadores a favor de esto.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que está viendo mucha gente, que le interesa la calidad de la justicia, y le interesa la reparación de lo que ha sido el kirchnerismo en su paso por el poder, y que se moviliza el 6 de mayo en tribunales, a las seis y media, para pedir: Lijo no.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si queremos entender esto, veamos lo que pasó en la última sesión del Consejo de la Magistratura, donde se planteó la posibilidad de que, finalmente, se investigue a Lijo por un período de investigación que hizo el diputado de la Coalición Cívica, **Juan Manuel López**, y el representante máximo del kirchnerismo en el Consejo de la Magistratura, que es el doctor Recalde, padre del senador Recalde, dijo: no, no vamos a investigar a Lijo, justamente porque está compitiendo para la corte.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como ya le adelanté, Daniel Bilotta nos va a hablar de la marcha de mañana a favor de la universidad pública y todo el entramado de intereses y de reclamos que hay detrás de esa marcha.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Ady Parraguirre** se va a hacer una pregunta que va a ser muy interesante escuchar la respuesta: ¿por qué ningún opositor a Milei hace pie?",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué Milei está solo en la escena?",
      "score": 0.62,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}