{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 8
    },
    "score_promedio": 0.204,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hay una tendencia general en la política, en Argentina y fuera de ella, a que, en general, los políticos —o quienes gobiernan más que los políticos—, los oficialismos de cualquier signo, con contadas excepciones, suben en la consideración popular frente a crisis como las que estamos viviendo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es como si hubiera un reflejo normal, natural, primario en las sociedades de rodear al que manda o a aquel que supuestamente podría brindar protección, una especie de \"papá\".",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, en general, esto está sucediendo en todos lados, en Argentina eminentemente.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El aumento de popularidad no ha sido muy grande, pero está más o menos en 40 puntos de imagen positiva, y con una adhesión mucho más firme de sus seguidores, en un Brasil mucho más fracturado que la Argentina de hoy, alrededor de una posición muy tenaz del presidente, de una especie de negacionismo, de que no haya ningún problema relacionado con la pandemia.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay chistes en Chile donde dicen: \"Bueno, tantos contagiados, tantos recuperados, y un resucitado que es **Piñera**\", que pasó del 9% de consideración popular (al que había descendido con la gran crisis de las movilizaciones públicas en Chile) a un 20%, lo que para él es el paraíso, viviendo lejos de aquel infierno.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Alberto Fernández**, en las distintas entrevistas y manifestaciones que ha dado —la última con **Jorge Fontevecchia**— dice que no hay un dilema entre economía y salud, que no hay un dilema entre la cuarentena y la recesión, pero inmediatamente dice, como si lo hubiera, que a él no le importa cuántos puntos del PBI se derrumbe la economía si eso significa perder vidas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él hace eso: dice, \"Yo estoy del lado de la vida, el que defiende la economía está del lado de la muerte\", no, está del lado de determinados intereses, y ahí hay todo un juego subliminal que puede tener un fondo ideológico, que defender la economía es defender los mercados, defender los mercados es defender a los ricos, y quien defiende la economía termina siendo un insensible frente a la muerte de quien está afectado por una pandemia.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al fondo de todo el razonamiento está esa afirmación velada, por supuesto; nadie lo dice así, tampoco el presidente.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "El contexto es que, como parte del discurso oficial alrededor de la pandemia y de la estrategia sanitaria del gobierno —la cuarentena, etcétera—, Argentina o el gobierno argentino decide —o, tal vez, es llevado por la inercia de operaciones anteriores o de antecedentes que estaban ahí fuera del momento en que empezó este problema— empezar a adquirir cierto grado de tensión diplomática con otros países.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bastaría ver la reunión del Grupo de Puebla, que es un grupo de militantes de izquierda populista —si se quiere— latinoamericana, inspirado en el chileno **Enrique Zommer**, que es una especie de consultor del presidente **Fernández**.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "El único oficialista, es decir, el único que compromete la opinión de su país en todas esas polémicas de facción, es **Alberto Fernández**, que participa de la reunión con su canciller, **Felipe Solá**: en una reunión de facción participa la nación argentina formalmente.",
      "score": 0.467,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en el marco de este contexto, que es de conflicto internacional, que aparentemente por ahora no tiene costo, interviene el embajador de Brasil explicando qué significa la contradicción que le plantea el presidente **Fernández** a Brasil, en una entrevista, otra entrevista que le da a **Horacio Verbitsky**, donde plantea que Brasil es una especie de ente contaminador de toda la región por las políticas erráticas —o, por lo menos, más que erráticas, equivocadas— de **Bolsonaro**.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es imposible que yo le pida a la gente que permanezca encerrada si no estoy pensando una solución o una estrategia, no para su situación económica presente solamente, sino especialmente para los más pobres, y también para el futuro.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al rico yo le puedo pedir que se quede dos meses en su casa, comiendo sus ahorros, u obteniendo recursos de una manera que no necesita cruzar la puerta de su casa.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el segundo debate que se descongeló entre los sanitaristas, entre los epidemiólogos.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él está yendo ahora de un 2004 muy defectuoso, porque, como vamos a ver, la Argentina tenía comorbilidades en materia económica hacia el 2001.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Néstor Kirchner** entró al poder con **Fernández**, cuando la Argentina estaba saliendo de la crisis.",
      "score": 0.736,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy bien, el problema que tiene la Argentina es que enfrenta este fenómeno ya con dos problemas: niveles de desajuste fiscal importantísimos, con un banco central muy poco creíble desde mucho tiempo antes (no es por **Pellegrini**).",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vuelvo a decir entonces: en este contexto, dada la complejidad del problema, que sería muy bueno que en las mesas donde el presidente da explicaciones hubiera un economista —**Guzmán** o el que pueda dar las explicaciones—.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Afecta especialmente al que vive con lo que le ingresa en el día; afecta más al que menos tiene, al que no entiende muy bien por qué se tiene que cuidar del coronavirus, si es muy probable que termine muriendo de otra cosa, porque el coronavirus no le permite ir a ganarse el pan.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si el rico no le puede pagar al banco la deuda que tomó para su empresa, no importa que entre en default; bueno, eso puede hacer mucho más daño que la quiebra de 20 pymes, pero como es rico, creemos que no nos toca, que toca solo a los ricos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira cómo se piensan estas crisis en los países anglosajones, si uno mira, por ejemplo, la lógica de la ayuda del gobierno americano —no estoy hablando de **Trump**; estoy hablando del poder ejecutivo y del poder legislativo de los Estados Unidos—, lo que observa en la lógica de esos salvatajes es que se trata de salir de la emergencia, tratando de vulnerar lo menos posible la trama de contratos que constituye toda la economía, de contratos entre personas e instituciones, contratos de distinta naturaleza.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y se le dijo: \"No vendés más, salvo a nosotros\".",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "A la larga, va a haber un juicio donde lo terminará pagando después el Estado Nacional por la decisión que tomó, para que se cumpla el contrato que se había establecido.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dentro de todo esto, en el marco de este problema, nos encontramos con que, así como el Estado avanza sobre determinados contratos, avanza sobre determinadas zonas de la vida particular de la gente.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es algo que el Estado tomó para sí, que nadie le dio, y que se lo damos por miedo.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una tensión permanente desde el fondo de la historia entre el miedo y la libertad.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque es obvio jurídicamente —y el presidente es abogado— que una persona jurídica, sociedad anónima, es distinta de las personas físicas que la integran como socios.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted tiene una sociedad anónima con otra persona, el Estado puede querer acceder para darle un crédito al secreto fiscal de la sociedad anónima, pero no por eso usted tiene que entregar la intimidad fiscal de su socio, dónde tiene el dinero, cuánto dinero tiene, si pagó o no los impuestos, que es un secreto que tiene la AFIP, y que está resguardado por ley.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este es otro avance del Estado sobre la esfera privada, que tiene que ver con el miedo, con la situación de emergencia, con las enormes delegaciones de poder que le damos al Estado cuando estamos en crisis.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el kirchnerismo pasó todo el apogeo de la economía, una era de bonanza sin precedentes, en el marco de una ley de emergencia económica que le daba facultades extraordinarias.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Olvidado prácticamente ya, en un tercer nivel, como le dijo, en un segundo o tercer plano, como le dijo el presidente **Horacio Berbicki**, quedó la cuestión de la deuda.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Martín Guzmán** está tratando con una serie de fondos, que son los fondos que tienen la gran masa de títulos de la deuda argentina bajo jurisdicción New York, es decir, los que tienen que ir a litigar a lo que era el antiguo juzgado —para poner una metáfora— del juez **Griesa**, hoy, la jueza **Preska**.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, esos fondos quieren cobrar algo que se parezca a lo que tienen, donde dice 100, cobrar 50, y hoy 50 es muchísimo, porque esos títulos, en el marco de la incertidumbre de esta crisis, y sin que se sepa cuál es la estrategia argentina de salida de la crisis, valen 25.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la novedad de estas horas es que —le digo tentativamente— habría un 90% de posibilidad de que el ministro **Guzmán** haga una oferta esta semana, en las próximas horas, al mercado, a esos fondos, para un acuerdo que, probablemente, él sepa, no va a ser aceptado.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto plantea un problema, que como ustedes saben, es grave, porque Argentina vuelve al *default*, que es otra forma de romper un contrato, y desata una cantidad de incógnitas.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la Argentina está ante este problema, que agrega una dificultad.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le sale más caro el financiamiento, el dinero que tiene que conseguir para su inversión.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué va a hacer el Fondo frente a todo esto?",
      "score": 0.39,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace dos lunes, en este mismo programa, **Alfonso Prat-Gay** decía que es la hora de que los organismos de crédito multilaterales se despabilen, dicho de otra manera, se olviden del ritual burocrático y extiendan una ayuda importante a los países en vías de desarrollo como la Argentina, y sobre todo a los más pobres.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En las mismas horas en que participó este programa, **Prat-Gay** publicó un artículo en el *Financial Times* en el que le ponía una medida a esa ayuda: 300.000 millones de dólares.",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, yo hago una cuenta, y, si son 300.000 millones de dólares para toda la ayuda internacional, debería ser que, en la Argentina, el Fondo le tendría que condonar o aliviar su deuda en 20.000 millones de dólares.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál va a ser la relación de la Argentina con el Fondo?",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Hasta dónde va a pesar en ese conflicto que el Fondo haya dicho, ojo, que la deuda argentina es insostenible?",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, sobre todo, ¿qué va a pasar con los 10.000 millones de dólares que el Fondo podría desembolsar en la Argentina?",
      "score": 0.049,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 45
  },
  "etiqueta_original": "neutral"
}