{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 3
    },
    "score_promedio": 0.177,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hay un clima que se refleja en los medios de comunicación y se advierte en conversaciones cotidianas, de preocupación por la economía y de desencanto por la administración que hace el gobierno de la vida material de la sociedad, lo cual contrasta con el clima público que registran los sondeos de opinión y el estado de ánimo del gobierno.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una visión general de la vida pública del país, que se sostiene sobre esta idea principal: Si tomáramos un voto real de la gente que vota o está dispuesta a votar a Cambiemos, y dentro de Cambiemos a Macri, o un voto potencial de gente que podría votarlo y lo abriéramos como si fuera una cajita, el gobierno cree, a partir de un sinfín de encuestas que hace todo el tiempo, sobre todo cualitativas (es decir, encuestas que no preguntan a quién va a votar o a quién prefiere, sino qué opina de las cosas), encuestas que indagan un poco más en la visión que tiene la gente de la vida del presente y del contexto en el que se mueve.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, en los últimos años, en 2017, Putin ganó en Rusia con una economía hecha pedazos, gracias a que los rusos entendieron que Putin les devolvió el orgullo por la ocupación o la invasión de Crimea.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el caso de Brasil, Bolsonaro se impuso, no tanto por el programa económico que iba a llevar adelante, que es un programa, en términos populares, bastante desagradable, sino porque levantaba otro tipo de banderas, de carácter moral y, sobre todo, contra la inseguridad.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Macri está tratando de sembrar este optimismo en su primer círculo, por eso reconvoca a Horacio Rodríguez Larreta y a María Eugenia Vidal, que no están tan sintonizados con esta visión del futuro, a formar parte de una mesa de campaña que no solamente les dé participación y poder en la toma de decisiones, sino que además los comprometa con el destino de la campaña y con el resultado electoral.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había, como todos sabemos, una diferenciación de Rodríguez Larreta y de Vidal respecto de la marcha de las cosas que se deciden en la Casa de Gobierno.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea del equipo de campaña del gobierno, que preside Marcos Peña, es hablarle durante varios meses solamente al votante de Macri y no preguntar ni preocuparse por seducir a otros, sino hablarle a ese votante hasta tanto la economía se recupere, confiando en que se va a recuperar.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda esta construcción, que implica que lo económico, a pesar de ser desagradable, no rige el voto, sino que el voto está dirigido, está orientado por otros factores de carácter moral, político, de estilo, de otras cosas que agradan, refuerza la idea de una polarización con Cristina Kirchner, que sería una especie de caricatura de \"lo otro\", de aquello con lo que hay que confrontar.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora bien, esta visión, esta hipótesis, esta teoría, tiene un talón de Aquiles, es decir, podría fracasar si ocurriera algo, y ese \"algo\" es hoy el organizador de toda la política en el país, y ese \"algo\" se llama dólar.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hubiera un descontrol del dólar, el gobierno empieza a pensar que esta composición del voto, que está hecha en un 60% de política y en un 40% de economía, podría cambiar.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el dólar, antes que otra cosa, antes que una variable de orden monetario, financiero o económico, en la Argentina es un ordenador político.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La sociedad mira el dólar y si el dólar está controlado, entiende que el gobierno conserva el control de la realidad, y si el dólar se descontrola, empieza a advertirse que el gobierno ya no puede prever lo que va a pasar, perdió el rumbo de la historia, se le descontrola la realidad y hay que, en todo caso, en ese escenario, pensar en otra persona.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Cristina, pero sobre todo al peronismo no kirchnerista, que ha buscado distintas opciones desde que Cristina se fue del poder y que tiene ahora como la opción más visible a Roberto Lavagna.",
      "score": 0.343,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque empezó la liquidación de la cosecha, empiezan a entrar más dólares, tenemos los dólares del fondo que los vamos a ir gastando mientras los aplicamos al gasto del Tesoro, llegamos al otro lado de la orilla y ahora tenemos garantizado que no va a haber inquietud cambiaria de aquí hasta las elecciones.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque daría la impresión de que Lavagna se basa también en una conjetura, en una hipótesis, en una consideración preliminar, y es que Cristina y el voto de Cristina están más o menos blindados.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para eso, si ustedes miran los movimientos de Lavagna, daría la impresión de que le da mucha más importancia a sumar aliados no peronistas que a sumar aliados del propio peronismo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguramente Lavagna también espera la adhesión de gobernadores peronistas y ahí va a tener una disputa con Cristina, pero en el centro de su obsesión está atraer a un sector del radicalismo, atraer a Margarita Stolbizer del GEN, sumar al socialismo de Santa Fe, reproducir a escala nacional lo que acaba de hacer en Córdoba Juan Schiaretti, que logró una alianza entre el peronismo y esos sectores no peronistas.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para decirlo de manera más sencilla, Lavagna está pensando en competir por el voto de Macri armando una especie de Cambiemos 2.0 o una alianza parecida a Cambiemos con un ingrediente peronista más poderoso.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la causa de Dolores, de un juez federal que seguramente, no sé si tiene simpatías kirchneristas, pero no tiene simpatías macristas, empieza a tirar de la piola de D'Alessio y aparece un submundo que todos conocíamos de espionaje clandestino, del que venimos hablando acá en noticias desde hace varios programas, ligado de manera más o menos regular a una cantidad de funcionarios puestos por Macri en la AFI, en la Agencia Federal de Inteligencia.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el centro de esos personajes, la número dos, que es la encargada de manejar el aparato operativo del espionaje, una mujer que se llama Silvia Majdalani y que está ahí no tanto porque es de Cambiemos, sino porque es \"continuista\", es decir, tiene una vinculación muy estrecha con todo el aparato de inteligencia que manejaba Néstor Kirchner a través de Francisco Larcher, que era, en aquel momento, el que ocupaba esa posición, la de número dos de la AFI.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este uso del arrepentido, teledirigido, parece empezar a hacerse vigente hoy en la Argentina en los juzgados federales con las causas de corrupción.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y aparece uno de ellos, que se llama Rolando Barreiro, que dice: \"Yo trabajaba para la AFI, después empecé a trabajar independiente para D'Alessio, reportábamos a la AFI en nombre de comisarios, en nombre de Majdalani, pero además nos proveíamos de información de fiscales federales del conurbano bonaerense\" y nombran a un fiscal importante, Juan Ignacio Bidone, que es importante porque fue el fiscal de un caso que es un nudo en la política reciente de la Argentina, tan nudo que, gracias a este caso, Vidal se convierte en gobernadora: el caso del triple crimen de General Rodríguez, aquel crimen de tres empresarios que traficaban con efedrina.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Barreiro no solamente dice: \"Nosotros le proveíamos de información al fiscal Bidone y él nos daba información a nosotros\", sino que agrega lo siguiente: \"En esa información que obteníamos y en esa información que le proveíamos a la AFI, había dos blancos inesperados: el juez de la Corte Rosencrantz, hoy presidente de la Corte, y el juez de la Corte Rosatti, curiosamente, dos jueces puestos por el actual gobierno a los que aparentemente la AFI seguía, por lo menos querían saber cuáles eran los viajes que realizaban\".",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ese jueves va a haber algo mucho más importante y ese \"importante\" es que tanto Gustavo Arribas, que es el íntimo amigo de Macri, traído desde Brasil para encargarse de esta organización de espionaje (un hombre que proviene del negocio del fútbol, no de la política, mucho menos de la inteligencia), tiene que ir a declarar a una comisión bicameral que hay en el Congreso de Seguimiento de los Organismos de Inteligencia y, junto con él, tiene que ir a declarar la que está más expuesta en todo esto, que es Silvia Majdalani.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, Arribas y Majdalani llegan a rendir cuentas a esa comisión que integran radicales, integra gente del PRO e integra, sobre todo, kirchneristas, en un momento de tensión política dentro de Cambiemos, con lo cual lo que está pasando con la causa de Dolores y el tema del espionaje clandestino se resignifica.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que más llama la atención de todo esto es el silencio del gobierno, un silencio incómodo porque, en un momento en que necesita ofrecer más que nunca aquello identitario, aquello por lo cual pide el voto (que es un cambio en la calidad de la política, un cambio en la calidad institucional, un cambio en las relaciones de la sociedad con la justicia), le aparece este submundo donde seguramente hay mucha operación de inteligencia, pero habrá que ver si lo que se cuenta es cierto o no.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri guarda silencio, pero el jueves su principal amigo, Arribas, y el aparato que él mismo montó en la Agencia Federal de Inteligencia, va a estar expuesto a un interrogatorio importante y esperemos que no a un escándalo.",
      "score": 0.784,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}