{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 12
    },
    "score_promedio": 0.375,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Una gran jugada, una gran movida de **Cristina Fernández de Kirchner** este fin de semana, que desencadena otras jugadas de otros actores y se va configurando todavía dificultosamente, con muchas incógnitas, la oferta electoral para las primarias y para las elecciones presidenciales de octubre y eventualmente noviembre, si es que hay segunda vuelta.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo que hay que destacar primero que nada es la conducta de **Cristina Fernández de Kirchner**, que vuelve a demostrar un rasgo que no todo el mundo le reconoce.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina está muy asociada a una peculiaridad que es la **obsesión**, la **testarudez**.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Puso en un segundo plano al grupo, a la cofradía que gobernaba con **Néstor Kirchner**, inventó **La Cámpora**, o le dio un protagonismo que le permitió en alguna medida sustituir esto o otro, pasó del intervencionismo al estatismo, puso en el centro de la escena a dos figuras que no venían del peronismo como **Sabatella**, pero sobre todo **Axel Kicillof**.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, hay gente del gobierno ligada al radicalismo que le llamó mucho la atención en su momento la manera en que ella lo destacó, recortó la figura de **Alberto Fernández** durante la presentación de su libro, sinceramente en la feria del libro.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, claro, no es el único indicio, después vamos a recordar algunas cosas que dijimos en el programa inclusive, un tuit que postula a **Alberto** como presidente y que **Alberto** retuitea, no sabemos si es una expresión de deseos, en un dato que estaba pasando subrepticiamente o como un fallido.",
      "score": 0.494,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es lo importante de esta jugada de **Cristina Fernández de Kirchner**?",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese límite era evidente en algunas conversaciones que ella tuvo con gente de su máxima confianza y que hemos ido registrando a lo largo de estas semanas, sobre todo la idea de cómo hacer para resolver el problema financiero de la Argentina, que se va a encontrar con cualquier gobierno, sin aparecer derrotada en un acuerdo con el FMI o un reencuentro con la banca internacional, con la que quedó muy distanciada, sobre todo por la polémica alrededor de los **holdouts**.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo eso es imposible de hacer sin recomponer relaciones con los Estados Unidos, y hay que recordar que la relación de **Cristina Fernández de Kirchner** y del kirchnerismo con los Estados Unidos quedó detenida en una imagen que es **Héctor Timerman** entrando un avión militar americano con el alicate para llevarse de ese avión material estratégico.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de ahí se rompieron relaciones entre **Cristina Fernández de Kirchner** y Washington, por lo menos en el campo formal, más allá de que haya habido interlocución informal.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decidió ella quién iba a ser el candidato sin consultar a nadie, sin que la designación o la postulación del candidato a presidente pudiera ser el primer paso, el punto de partida de un acuerdo más grande con el peronismo, al que ahora **Alberto Fernández** va a buscar, va a buscar ya con la candidatura decidida.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre el poder y la ficción hay una relación siempre muy complicada, en el fondo hay una incompatibilidad.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "A que **Alberto Fernández** tendrá que demostrar que lo que se pretende de él, lo que se quiere hacer creer con su postulación es cierto, es decir que realmente es más pluralista de lo que puede ser **Cristina Fernández de Kirchner** y que realmente va a ejercer el poder y no va a ser un títere.",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si **Cristina Fernández de Kirchner** no quiere ser candidata se tiene que ir a su casa, bueno, no se fue a su casa, quedó nada menos que en la vicepresidencia con antecedentes bastante borrascosos por parte del kirchnerismo en esas situaciones como sucedió varias veces en la provincia de Santa Cruz, no podemos decir que la historia se repite y que todo el mundo está condenado a repetir siempre lo mismo, pero si uno mira Santa Cruz, ha habido varios golpes de vicegobernadores a gobernadores después de la experiencia Kirchner allá, no quiere decir que esto tenga que suceder, pero es evidente que **Alberto Fernández**, uno de sus desafíos, va a ser manejarse con autoridad sin ofender a **Cristina Fernández de Kirchner**.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son ideas que uno le puede escuchar a muchos economistas de Cambiemos.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, hasta ahora, lo que propone **Alberto Fernández** o su entorno en materia de economía con los primeros destellos de lo que podría ser su programa es volver al gradualismo del primer momento macrista o al gradualismo que le recomendaba **Miguel Ángel Broda** a **Daniel Scioli**.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez por eso el mercado no reaccionó del todo mal cuando se supo que **Cristina Fernández de Kirchner** va a estar en la carrera del poder.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la impresión de que **Cristina Fernández de Kirchner** le ha dado el margen a **Alberto Fernández** para toda la flexibilidad posible, salvo en un tema, el tema de la dupla justicia-corrupción.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que preguntarse acá quién habla, si habla el candidato a presidente o el abogado de **Cristóbal López**, que también lo es, es decir, acá empezamos ya con un conflicto de intereses, pero más allá de eso, hay que saber que hay una tradición jurídica, y yo no soy abogado para saberlo, por lo tanto, **Fernández** lo debe saber mucho mejor que yo, por la cual el contenido de las sentencias, el pronunciamiento sustantivo de los jueces no puede ser revisado sino por instancias superiores del poder judicial.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esas instancias superiores son las cámaras, la Cámara de Casación, eventualmente la Corte.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Consejo podrá proceder de oficio o ante denuncia que le efectúen otros órganos del poder judicial, magistrados, funcionarios o particulares que acrediten en un interés legítimo.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá es importante una idea central de la estrategia tanto de **Cristina Fernández de Kirchner** como de **Macri**, de vaciar el centro, de mantener la polarización.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Normalmente, y creo que es un enorme error, toda la conducta de **Cristina Fernández de Kirchner** se la juzga a la luz de sus problemas judiciales.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "No me cabe duda de que muchas conductas de **Cristina Fernández de Kirchner** están ligadas a sus problemas judiciales.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero más allá de eso, se podría pensar que el timing del anuncio, que haya sido este sábado tan temprano, tan lejos del 22 de junio, que es cuando había que blanquear las candidaturas, no haya tenido tanto que ver con la escena traumática que va a vivir **Cristina Fernández de Kirchner** mañana cuando empiece el juicio oral y tenga que aparecer, en el caso de vialidad, rodeada de un grupo de gente con la que no quiere verse rodeada, que ni siquiera va a visitar la cárcel, sino que tal vez haya tenido que ver con la necesidad de acelerar su definición después de que **Schiaretti** triunfó en la provincia de Córdoba y se propuso a sí mismo como una especie de ordenador del PJ.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy probablemente **Cristina Fernández de Kirchner** haya visto la necesidad de definir su estrategia electoral y sus candidaturas para poder empezar a hablar con gobernadores, y lo hizo con éxito.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque con **Fernández** vuelven también algunos empresarios que habían estado alejados de **Cristina**.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy **Schiaretti** dijo: \"yo no tengo nada que ver con **Cristina Fernández de Kirchner**, tampoco tengo nada que ver con **Macri**\".",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si hay una primera vuelta electoral donde **Fernández-Kirchner** esa fórmula sale primera, sale segundo **Macri** con el candidato que sea o el candidato de Cambiemos, o sale primero el candidato de Cambiemos y segundo **Alberto Fernández** y **Cristina Fernández de Kirchner** en cualquier caso.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Le da lo mismo que **Fernández** sea primero o segundo para decidir a dónde va a ir?",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Que **Cristina Fernández de Kirchner** diga: \"tal vez yo no gano, pero si me muevo y produzco otra configuración me permitiría estar más cerca del poder\"?",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales miran a **Lavagna**, los radicales miran a **Schiaretti**, porque están pensando, no que con la candidatura de **Macri** no alcanza, están pensando que con Cambiemos no alcanza.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál fue la lógica por la cual el radicalismo en la convención de **Gualeguaychú**, que es el símil de la convención que va a haber el lunes que viene en Parque Norte, decidieron ir con el PRO y en definitiva con **Macri**?",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perdieron la ciudad de Córdoba por una pésima estrategia electoral en la que tuvieron muchísimo que ver **Elisa Carrió** y la Casa de Gobierno.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y muy probablemente el 12 de junio el radicalismo pierda la ciudad de Santa Fe, que está manejada por el radical **José Corral**, que fue el anterior presidente del partido antes de **Alfredo Cornejo**.",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno, va a haber un mandato de la convención, que es una especie de congreso del partido al poder ejecutivo del partido, al comité nacional, para que el Comité Nacional del Radicalismo imponga reglas de institución de Cambiemos.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo, le van a dar a una comisión, esto lo contamos el lunes pasado, lo repetimos ahora, a una comisión generada en el Comité Nacional del Radicalismo para que discuta con **Macri** y con otros actores políticos la ampliación de Cambiemos.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ir a otro lugar para rearmar Cambiemos en ese otro lugar.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después no se olvide cómo impactaron las novedades políticas sobre el mercado, qué va a pasar mañana en tribunales cuando vaya **Cristina Fernández de Kirchner** a la causa vialidad y después, como le dije, la espectacular biografía de **Alberto Fernández** preparada por Carola.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se corrigieron a Cristina **Kirchner** por **Cristina Fernández de Kirchner**.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se corrigió la ortografía del apellido **Irurzun**, **Gemignani**, **Hornos, Ercolini**, **Bonadio**\n*   **Ortografía**: Se corrigieron errores de ortografía como \"obsecación\" por \"obsesión\", \"testarudez\", \"whisk(e)y\".",
      "score": 0.166,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 41
  },
  "etiqueta_original": "neutral"
}