{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 42,
      "derecha": 17
    },
    "score_promedio": 0.36,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Pareciera que en la Argentina hay una minoría muy homogénea, llamada kirchnerismo, monolítica, y una variedad de representaciones para lo que sería la oposición o la otra versión del país no kirchnerista.",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le podemos poner las etiquetas que queramos: kirchnerismo vs.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que a partir del año 2011, cuando Cristina Fernández de Kirchner obtiene el 54% de los votos, el otro 46% del electorado que votó en el 2011 que Cristina se fuera, intentó producir, promover, alguna forma de agregación, de organización.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una alianza, primero muy originaria y pequeña, entre Mauricio Macri y Elisa Carrió, y después con la adhesión del radicalismo en la convención radical de Gualeguaychú, de la que se cumplió cuatro años y un mes.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es el problema que aparece hoy en la política argentina para toda esta expresión anti-kirchnerista?",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "En eso podemos ver que Mauricio Macri no es con claridad el que está mejor en las encuestas.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esto pone en crisis algo que se daba como un axioma hasta hace poco tiempo, que era que Macri era inevitablemente el candidato a la reelección, el candidato de Cambiemos.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En rescatar de ese debate la candidatura de Macri, a la espera de que las encuestas vuelvan a demostrar, si es que lo demuestran, que Macri sigue siendo el mejor candidato para expresar esa política contraria al kirchnerismo.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Cambiemos no alcanza, hay que hacer una combinación con alguna otra fuerza electoral y política.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre todo la variante de que se incorporen otras fuerzas a Cambiemos, que es lo que dijo el presidente del radicalismo, Alfredo Cornejo, este fin de semana.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es lo que hace que Macri salga al rescate y el gobierno salga al rescate de la candidatura de Macri?",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Macri se despertó.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri estaba en una situación, no diríamos depresiva, pero muy desencantada, probablemente enojado con las dificultades del gobierno y con las dificultades de sus propias alianzas políticas.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué fue ese algo que le dijeron?",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que le digan, \"encontraron a uno que es mejor que vos\" o \"están pensando que hay uno o una mejor que vos\".",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay algo que entusiasmó también al gobierno, un gobierno que se sentía muy aislado, como única voz disonante en un coro que lo único que decía es que el gobierno no sabe gobernar y que la situación en general del país es penosa.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo más que ayudó, y es la aparición nuevamente en la agenda nacional de un tema internacional, regional, pero que en la Argentina forma parte desde hace mucho tiempo de la discusión doméstica.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando empecemos el programa después de esta exposición vamos a hablar con el senador Miguel Ángel Pichetto y vamos a hablar de este tema.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué significa Venezuela en la polémica, en la discusión política argentina?",
      "score": 0.663,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se produjo el incendio que necesita la sociedad argentina padecer para realizar un ajuste.",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, Venezuela, como destino final, pero hipotético, del kirchnerismo, la idea de que si seguía Cristina estábamos en Venezuela o si vuelve Cristina estaremos en Venezuela es un elemento central del relato macrista.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que llamaríamos un contrafactual, aquello que podría ocurrir y no ocurrió, se ve mejor en Venezuela que en el desenlace del kirchnerismo.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo tanto, la aparición del drama venezolano de nuevo con esta convulsión que se produjo por la liberación de Leopoldo López y un desastre político de la política de Donald Trump en Venezuela, le vuelve a dar actualidad a esa peripecia y le suma a Macri y al gobierno, o por lo menos a todos aquellos que modulan una posición anti-populista.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después, el kirchnerismo que hizo su aporte, porque Cristina no empezó a hablar, pero empezó a escribir y se hizo rodear de un coro que muestra un kirchnerismo que, en vez de ir hacia el centro, insiste en que hay que tensar la cuerda para romper el centro.",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desde un escritor como Mempo Giardinelli hablando de que habría que suprimir el poder judicial, una ocurrencia literaria que, por el anti-kirchnerismo, fue tomada como si fuera el ministro de justicia de Cristina Kirchner, digamos, se aprovecharon de ese lapsus para poner las tintas ahí o cargar las tintas ahí, o el paro de Moyano y todo lo que representa Moyano hasta el día de hoy, resistiendo un allanamiento en el gremio de camioneros, donde habría que esperar que se encuentre algo en el gremio de camioneros.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "No habría mucha posibilidad de encontrar algo porque, salvo que Moyano sea tonto, después de meses y meses donde lo están amenazando con el allanamiento al gremio, sería muy raro que se encuentren papeles comprometidos ahí.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que Moyano hoy está muy identificado con Cristina, pidió en el kirchnerismo el Ministerio de la Venganza y es probablemente uno de los actores principales de la campaña kirchnerista, por lo que significa el financiamiento de la campaña, en algo que no debe sorprender porque cada vez que el peronismo estuvo en el llano, el sindicalismo fue una fuente de recursos y de estructura clásica para el peronismo.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que Moyano prestó también un servicio apareciendo en escena cuando Moyano es una de las personas en la Argentina más repudiadas por la opinión pública.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debe decirse que los delitos que se están investigando de Moyano, en realidad, son delitos cometidos cuando Moyano era más un aliado de Macri que de Cristina Kirchner, pero esos son detalles que, en general, la ola de la información pasa por el costado.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto de rescate de la candidatura de Macri, beneficiada por un cambio de temperamento en el propio Macri, por la aparición del kirchnerismo con su peor rostro o el rostro menos agradable para quienes no quieren al kirchnerismo, y la aparición del drama venezolano de nuevo en la agenda argentina, aparece esta idea del acuerdo político y los 10 puntos que propone el gobierno para dialogar con las distintas fuerzas de la Argentina, incluida Cristina Kirchner.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si uno se pensara cómo debería haber sido esta escenificación, lo más lógico hubiera sido presentar la pauta cambiaria, que fue la gran novedad de este nuevo acuerdo con el Fondo Monetario Internacional, que le permite al gobierno intervenir más al Banco Central en el mercado del dólar para acelerar en el mercado cambiario, algo determinante para la candidatura de Macri, los acuerdos que tienen que ver, o las políticas que tienen que ver, con los anuncios de hace más o menos dos miércoles, es decir, precios esenciales, congelamiento de tarifas, facilidades de pago por parte de la AFIP, facilidades para aquellos que manejan depósitos en efectivo y aliviar un poco a las pymes de la carga bancaria, y un acuerdo político.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un acuerdo que convoca a todos, también esto lo vuelve un poco impracticable, porque si se pusiera en marcha una gran negociación donde intervendrían desde el gobierno hasta la iglesia, los sindicatos (se supone que incluido Moyano), hasta Cristina, Cristina podría decir que participe Moyano también del acuerdo, resistiendo desde su sindicato de camioneros a la acción de la justicia.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y porque si uno mira esos diez puntos, la verdad que son diez puntos donde hay que elogiar al gobierno por su extraordinaria sinceridad.",
      "score": 0.35,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una propuesta de acuerdo de adhesión a ideas muy economicistas, muy pro-mercado, muy ligadas a, ver, alguien podría decir, muy parecido a lo que sería el consenso de Washington.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fíjense que en esos diez puntos, por ejemplo, no hay una sola vez mencionada la pobreza, que era un objetivo que se planteó Macri cuando llegó al gobierno: era eliminar la pobreza, eliminar el narcotráfico y el consenso en la unidad de los argentinos.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque probablemente lo que pensó el gobierno es otra cosa y le salió bien, y le está saliendo bien.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salir del estancamiento discursivo en el que estaba la Argentina hasta que se promovió este acuerdo y del cual, de ese estancamiento, era víctima el gobierno.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque ¿de qué se está hablando en la Argentina hasta que aparecieron estos diez puntos?",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De que la situación es una lágrima, de que la situación económico-social es penosa, de que el gobierno fracasó y frente a esos reclamos, el gobierno autoflagelándose con culpa por haberse equivocado y por no haber podido cumplir con lo que había prometido.",
      "score": 0.447,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dentro de este contexto, la discusión de que, dado que todo es así, mejor ir con María Eugenia Vidal o eventualmente con Lavagna.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lavagna con sus propios diez puntos, Massa objetando, diciendo esto sí y lo otro no.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Lousteau desde dentro de Cambiemos o desde el radicalismo, diciendo modulaciones de lo mismo: no coincido con la política económica para combatir la inflación, pero esto se puede discutir.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que siempre pedirle a un opositor \"decime vos cómo lo harías\" es comprometido para el opositor, porque al opositor le alcanza con hablar de principios y de que las cosas están mal.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora el gobierno logró que la oposición se involucre en la discusión de un programa y con esto asomó la cabeza y Macri empezó a respirar.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una prueba importante es el domingo que viene en Córdoba, donde la política oficial respecto de la elección de Córdoba ha sido un desastre, tanto que no sólo va dividido en la candidatura a gobernador entre Mario Negri y Ramón Mestre, sino que va dividido también en la candidatura a la Intendencia entre Rodrigo De Loredo y Luis Juez.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede perder la Intendencia de Córdoba el radicalismo, o le puede pasar algo peor que perder la Intendencia de Córdoba, que es que la gane Juez, que es odiado por los peronistas y más odiado todavía por los radicales de Córdoba.",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene que pasar la convención radical, donde se sigue discutiendo lo que propone el presidente del radicalismo, Cornejo: \"Ampliemos, cambiemos.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También es un problema que tiene que pasar Macri para llegar al 22 de junio e inscribir su candidatura sin riesgo.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para todo esto, Macri está haciendo lo que suelen hacer los candidatos en dificultades.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el 2011, y Pichetto seguramente lo debe recordar, ¿de qué hablaba Cristina Kirchner?",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decía: \"vamos por todo\", o hablaba de sintonía fina y sugería que ella entendía las cosas que estaban fallando y que estaba dispuesta a dar algo de lo que le pedía el empresariado, de lo que le pedían los mercados, de lo que le pedían los inversores.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le doy los precios esenciales.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri necesita, de acá al 22 de junio, eliminar el debate sobre quién representa a Cambiemos.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué efecto tendrá la candidatura de Cristina Kirchner?",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La contradicción con Cristina Kirchner, el asustar con el regreso del populismo, el plantear el problema del regreso del populismo, que es todo un problema, era una estrategia con cero riesgo hasta el 25 de abril del año pasado.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con inestabilidad cambiaria, asustar con Cristina puede ser suicida.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No puede dejar de polarizar con Cristina y polarizar con Cristina puede llevar a que la gente quiera ir a comprar dólares y generar inestabilidad en esta economía que Macri necesita estable para él seguir siendo el candidato y ganar.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri debe lograr de aquí al 22 de junio que, en Cambiemos, no puedan, no quieran ni puedan reemplazarlo como candidato.",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después tiene que lograr otra cosa más difícil: una serenidad económica que haga que ya no en Cambiemos, sino en la sociedad, no decidan cambiarlo como candidato y votar una alternativa distinta siempre para polarizar con Cristina Kirchner.",
      "score": 0.117,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 59
  },
  "etiqueta_original": "neutral"
}