{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 39,
      "derecha": 29
    },
    "score_promedio": 0.444,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La semana pasada hubo un enorme revuelo tragicómico por las escenas eróticas de Juan Emilio Ameri, diputado por Salta, durante una sesión virtual de la Cámara de Diputados.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo tipo de comentarios, bromas, ironías y sarcasmo corrieron sobre ese percance que tuvo el diputado salteño con su pareja, Sergio Massa, corriendo hacia los canales de televisión, sobre todo hacia TN, a defender la dignidad de la Cámara de Diputados.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, muy inconveniente desde muchos puntos de vista lo que pasó con Ameri y esa sesión virtual, no solamente para el desarrollo de las sesiones virtuales, que fue motivo de una gran polémica en la Cámara de Diputados y que ahora con esto queda más herido.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, era el segundo de un senador, Sergio Leavy, que tampoco explicó cómo es que lo llevaba en la lista.",
      "score": 0.31,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gran entonces incógnita sobre el Congreso en general, porque el episodio de Ameri, que es casi un paso de comedia, termina abriendo o debería abrir una avenida acerca de quiénes nos representan en el Congreso y cuáles son las prácticas que se desarrollan ahí adentro.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que preguntarse por algunas tradiciones del Senado respecto de la vida erótica, también dentro de la Cámara, no solamente de la época de Amado Boudou, antes también, contrataciones, etcétera.",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se está discutiendo la estabilidad, como todos sabemos, de tres jueces: dos camaristas federales, los doctores Bruglia y Bertuzzi, y un juez del Tribunal Oral Federal que debería juzgar a Cristina Fernández de Kirchner por el escándalo de los cuadernos de la corrupción, el doctor Germán Castelli.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Cámara en lo Contencioso Administrativo, que es la que tiene en consideración este tema, se pronunció.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos cómo votó cada uno de los dos jueces que la integran, hay un tercer juez que no participa, justamente porque él es un juez trasladado, es decir, le caben las generales de la ley.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, le pedimos a la Corte que suspenda algunos pasos procesales para hacerse cargo de nuestro tema.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Están pidiendo algo extraordinariamente excepcional, que es que la Corte acelere un trámite y se salte instancias, en este caso, la instancia de la Cámara en lo Contencioso Administrativo.",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay, por supuesto, una tensión, una expectativa política muy grande sobre este tema, sencillamente porque son los jueces que han juzgado o van a juzgar la corrupción del kirchnerismo y son los jueces que van a juzgar a los funcionarios del gobierno de Mauricio Macri que también tienen que hacer todavía el recorrido por la justicia.",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero además, si quedan libres esas vacantes, el gobierno va a tener bastante posibilidad de cubrirlas, no solamente para los funcionarios kirchneristas a los que, presumiblemente, según anticipa ya Cristina Fernández en su cuenta de Twitter, quieren condenar, sino para todo lo que resta del viaje, porque son jueces que quedan después durante muchísimos años y por lo tanto la política va a tener la posibilidad, este gobierno concretamente, de ejercer algún control nada menos que sobre la Cámara Federal Penal, que es la que juzga los casos de corrupción.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de la Nación se manifestó sobre este tema, se solidarizó con el doctor Lorenzetti y dijo que era una conducta fascista, y tiene razón.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo, el presidente Fernández se preguntó qué estaba haciendo respecto a este tema y por qué había admitido tratar el per saltum mañana el doctor Rosencrantz, en lo que se supone que es una presión sobre Rosencrantz.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hubo además alguna confusión conceptual por parte de Alberto Fernández, suele haberlas, lo que llama la atención es que no puede haberlas en temas de derecho para alguien que insiste tanto en que fue 30 años profesor de Derecho, porque dijo: \"Esto es como si yo, al juzgado de Bonadio quisiera trasladar un juez federal de otra jurisdicción\", y sí, puede hacerlo.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, más aún, el juez Bertuzzi, antes de ser trasladado a la Cámara Federal, había sido trasladado de un tribunal oral federal de La Plata a un tribunal oral federal de la capital, sin acuerdo, y está bien.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se supone que Cristina Fernández de Kirchner quería tener en un tribunal oral un amigo?",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, se supone que Macri sí.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "La mejor definición, la mejor declaración que vi sobre este tema es justamente de un jurista, un profesor de derecho, muy inteligente, que se llama Andrés Rosler, que escribió un tuit diciendo: \"No hay que confundir fascismo en el mal sentido de la palabra, el ataque a Lorenzetti, con fascismo en el buen sentido de la palabra, el ataque a Rosencrantz\".",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner está mirando si la Corte va a ser complaciente o no con ella en todas las causas que tiene en la Corte y donde ella ha pedido pronunciamientos adelantados de la Corte con recursos extraordinarios para ir modificando el curso de determinadas causas, con pericias que según ella nos hicieron, etc.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es solamente cómo va a fallar en adelante la Cámara con jueces más o menos amigos del gobierno en temas de corrupción, es qué conducta, qué clima hay, qué receptividad hay dentro de la Corte Suprema de Justicia a las necesidades penales de la vicepresidenta de la Nación.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se lo preguntó el otro día Martín Lousteau a la misma Cristina Fernández de Kirchner en el Senado cuando se discutía justamente el tema de estos tres jueces.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Martín Guzmán reestructura la deuda, aplazó los vencimientos hasta el año 2028, es decir que si uno mira el riesgo real que hay de que un vencimiento financiero de la Argentina no se cumpla, tenemos que ir a mirar el año 2028, dentro de 8 años, sin embargo, cuando vemos el precio de los bonos, la tasa de interés que paga la Argentina, se presume que va a haber un default el año que viene; eso se llama desconfianza.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que muestra la encuesta, eso que muestra el precio de los bonos, es lo que está manifestándose en el mercado cambiario, a donde se suma no solamente una desconfianza estructural en la orientación del gobierno y en la capacidad que tenga el gobierno para resolver los problemas económicos, sobre todo para resolver un problema que es el desborde de pesos que hay en la Argentina: ¿qué se va a hacer con esos pesos?, ¿cuánta inflación va a haber y por lo tanto, cuánto atraso cambiario va a haber?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esto se le suman los desmanejos en las regulaciones cambiarias, es decir, un problema de mala praxis técnica que llevó a discusiones dentro del gobierno este fin de semana, con el presidente de árbitro entre el ministro de Economía y el presidente del Banco Central.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una anécdota: la semana pasada, si usted compró un departamento y quería pagar ese departamento transfiriendo de una cuenta en dólares de la ciudad de Buenos Aires en un banco porteño a otra cuenta en dólares de un banco porteño, el sistema no lo dejaba, aunque esa transferencia no implicaba que se produjera en las reservas del Banco Central.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Transferir esos dólares a una cuenta suya en el exterior, donde sí caen las reservas, y desde ahí transferirle a otra cuenta del que le vendió el departamento para pagarlo afuera.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno se encargó de asustar a los que tienen dólares en bancos argentinos y esos dólares forman parte de las reservas que el gobierno teme que caigan.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo eso es emisión, emisión que me hace pensar qué va a pasar con esos pesos.",
      "score": 0.619,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos pesos van a ir a presionar sobre el dólar, por lo tanto, el dólar va a subir.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar con Marcos Buscaglia sobre esos números.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mañana llega una emisión del Fondo Monetario Internacional a mirar todos estos temas.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la historia de la economía, no tuvieron que renunciar los ministros de Economía o de Hacienda, como se le llamaba en el gobierno anterior.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las cabezas que cayeron por los problemas económicos fueron las de presidentes del Banco Central, porque centralmente, valga la redundancia, la Argentina tiene un problema monetario y cambiario que está en el corazón de su problema económico.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente en los bordes del oficialismo, como se notó en la larga entrevista que hizo el diario Perfil con Guillermo Moreno este fin de semana.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y se está reemplazando, en el caso de la expresidenta Cristina Fernández de Kirchner, con el pensamiento económico del kirchnerismo.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso una reunión este fin de semana en Olivos entre Guzmán, Batakis y el presidente Fernández.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso se habla de reemplazar a Batakis y Fernández lo sostiene porque es parte de su equipo.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso circula el nombre de Sergio Chodos, el representante en el Fondo Monetario, ligadísimo a Guzmán.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner está inquieta y cualquiera de las personas que hablan con ella, a pesar de que ella habla con poquísima gente, sabe eso.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el oficialismo llamó mucho la atención y hay todo un misterio sobre una conversación telefónica que ella mantuvo hace dos viernes con Sergio Massa y que dio para que mucha gente pensara que en la cabeza de Cristina debería haber una intervención sobre el gobierno de Alberto Fernández, tomando la jefatura de gabinete a través de Sergio Massa.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un coro de críticas a Santiago Cafiero, tanto en el Instituto Patria como en La Cámpora, cuando el problema no es Cafiero, el problema para ellos es Fernández.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, hay un problema en todo esto que probablemente, muy probablemente, Cristina Fernández de Kirchner se plantea cuando piensa en estas martingalas para salvar un gobierno que ella ve en problemas.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si Alberto me renuncia porque lo presiono demasiado, grave problema.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa también habló con Cristina, habló con Alberto hace más o menos 15 días.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le dijo, como dice Diogelas: \"Game Over\", este gobierno está agotado, pero le dijo: \"Tenés que pensar mucho todo de nuevo porque estamos en problemas\".",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por supuesto, Massa ni imagina esas fantasías.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández mismo se siente víctima de un ajedrez que no es el suyo y le ha confesado algo inconfesable a un par de amigos: \"Finalmente, si miro el cuadro y sintetizo, soy víctima\", Alberto Fernández habla, \"de un conflicto sin solución entre Cristina y Clarín.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, es una escena compleja, porque Fernández tampoco está tan mal.",
      "score": 0.527,
      "etiqueta": "derecha"
    },
    {
      "frase": "El problema de Fernández es que está cayendo.",
      "score": 0.682,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ese es el dato que le preocupa a Massa.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tal vez ahí está la clave de por qué tanta presión de Cristina sobre los temas judiciales.",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después vamos a hablar ahora con Jorge Macri de esto.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Córdoba es básicamente de Macri o de algo que se le parece a Macri.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un voto de Cristina Fernández de Kirchner al cual es muy importante.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un voto de Cristina Fernández de Kirchner al cual es muy difícil acceder con el aparato de observación que existe hoy en la Argentina.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le vamos a preguntar a Jorge Macri qué opina de que se suspendan las primarias y qué opina de que se suspendan en la oposición.",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente que dice que no me gusta Cristina ni me gusta Mauricio Macri, pero tampoco me gustan Alberto Fernández o Rodríguez Larreta, sí, no me gusta nadie, ni, ni, ni, ni.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina nadie es de derecha.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "En España uno va y pregunta: \"¿De qué eres, de izquierdas o de derechas?\".",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora no, nueve por ciento en esa encuesta de Isonomía, que le sorprendió a los que dirigen la encuestadora, la consultora, nueve por ciento en el último mes pasó de siete a nueve, dice: \"Yo soy de derecha\".",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tema es seguridad y que el Estado no se meta con mi propiedad.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la encuesta de Poliarquía, que si te oí, apareció algo raro, ¿qué dirigente le gusta espontáneo al que se le ocurra?",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   \"Christina Kirchner\" se corrigió a **\"Cristina Fernández de Kirchner\"**.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   \"Cristina\" se corrigió a **\"Cristina Fernández de Kirchner\"** en algunas instancias para mayor claridad.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Ortografía y Gramática:**\n    *   Se corrigieron errores de ortografía en palabras aisladas y en la concordancia verbal y nominal.",
      "score": 0.038,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 68
  },
  "etiqueta_original": "neutral"
}