{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 11
    },
    "score_promedio": 0.27,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Las elecciones de ayer produjeron un resultado inesperado, inesperado para quienes fueron los beneficiarios de ese resultado, el kirchnerismo, con **Alberto Fernández** y **Cristina Fernández de Kirchner** a la cabeza, mucho más inesperado todavía para quienes apostaban a la continuidad del gobierno de **Macri**, con un resultado, si no vencedor para **Macri**, por lo menos que lo dejara **Macri** en condiciones de seguir compitiendo con éxito para la reelección en las elecciones de octubre.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vez más se produce para una buena parte de la sociedad argentina un resultado que, para esa parte de la sociedad, resultaba inconcebible.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un problema que afecta a muchas sociedades, afecta sobre todo a nuestra comunidad, afecta a la Argentina, que tiene que ver con la fractura ideológica, con la fractura del país entre dos sensibilidades muy distintas, dos mentalidades muy distintas, escalas de valores distintas, que hacen que cada grupo esté en sí mismo, esté aislado del otro, con enorme dificultad para percibir, razonar, capturar lo que está pasando en el otro grupo, algo así como lo que se llama normalmente una cámara de eco.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se notó en el 2015, en el año 2015 el triunfo de **Macri** fue inconcebible para buena parte de la sociedad argentina que esperaba el triunfo de **Scioli** y, de alguna manera, la continuidad del kirchnerismo.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue inconcebible para la propia **Cristina Fernández de Kirchner**.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que recordar que el 9 de diciembre, desde el balcón de la Casa Rosada, **Cristina Fernández de Kirchner** pronunció un discurso diciendo, sintéticamente, que el resultado de las elecciones iba a poner mañana a **Macri** en el gobierno; esto era un día antes de la asunción de **Macri**.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El resultado de esas elecciones se debía a un malentendido que los medios de comunicación hegemónicos, la justicia al servicio de esos medios de comunicación, las grandes corporaciones y, sobre todo, los acreedores externos habían puesto ese malentendido en la cabeza de los votantes, que, por no entenderlo, votaron equivocados.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una buena parte de la sociedad argentina entendió que con la llegada de **Macri** al poder había sucedido eso, algo que no podía suceder.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, algo parecido está pasando hoy del otro lado, y la principal manifestación fue la conferencia de prensa que dio hoy **Macri** con **Miguel Pichetto** al lado, que, en su lógica, es bastante parecida a aquel discurso que pronunció **Cristina Fernández de Kirchner** desde el balcón de la Casa Rosada el 9 de diciembre.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy **Macri** dijo, de un modo u otro, que el problema que está viviendo hoy la Argentina es que la gente se equivocó al votar, lo dijo de otra manera, no llegó a decir esto, dijo, bueno, lo que pasa es que la gente eligió a un grupo de representantes encabezados por **Alberto Fernández** y **Cristina Fernández de Kirchner** que, a los mercados, él dijo, al mundo no le resultan confiables.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que esperar entonces que la gente interprete bien qué es lo que resulta confiable para el mercado y vote en esa dirección, o habría que esperar, daría la impresión, de qué es lo que espera **Macri** que **Alberto Fernández** le dé la espalda a aquellos que lo votaron, para cambiar esta política económica por las consecuencias que tiene, sobre todo, en materia de recesión; le dé la espalda a esa gente, adhiera a la política económica y, de esa manera, los mercados se calmen.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fraude sirve o servía para corregir los errores de la gente en la comprensión de lo que le convenía al país y de lo que le convenía a sí misma.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy con la conferencia de prensa de **Macri**, ese malestar emocional o ese bajón emocional parece haber sido el resultado de una argumentación de un gobierno que se puso en comunicación consigo mismo, que deliberó para ver qué decía y llegó a las mismas conclusiones a las que había llegado anoche.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente decidió no pedir ninguna renuncia en su entorno, algo que le ofrecieron tanto ayer como hoy a la mañana, decidió no hacer anuncios de medidas económicas; hoy están pensando en algunas medidas que el presidente sugirió, van todas dirigidas a aliviar la situación de la pequeña y mediana empresa, seguramente de las empresas embargadas, problemas de crédito, problemas que asfixian a la pequeña y mediana empresa y a la clase media, digamos, que es la que está especialmente enojada con el gobierno.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero más allá de las medidas que se estén elaborando y más allá de que el gobierno o el presidente decidieron no producir ningún cambio en su gabinete, lo importante es que le cuesta percibir a **Macri** que lo que ha sucedido ayer no es que la gente votó candidatos que enardecen al mercado y, por eso, se producen los movimientos dramáticos del mercado que se produjeron hoy, sino que lo que perdió consenso ayer y el mensaje que le mandó el 47% de los votantes es que lo que perdió consenso es su política económica.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Macri** cree que es una política económica infalible, que sólo le falta tiempo para que se demuestre su éxito.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno de **Macri** o **Macri**, ante esta paradoja, tiene que pensar obligatoriamente en una transición, porque los números de ayer indican que es casi imposible revertir ese resultado y le va a tener que entregar el poder a **Alberto Fernández**, pero, al mismo tiempo, sigue estando en campaña, porque va a haber elecciones en octubre, y en octubre va a haber elecciones de intendentes, de senadores, de diputados, eminentemente una elección en la ciudad de Buenos Aires, donde posiblemente se juegue el destino del único líder de Cambiemos o de Todos por el Cambio o del PRO que quede bien parado en toda esta avalancha que el gobierno recibe en contra.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si me entrego a gobernar para terminar mi mandato en orden y entregar el poder en orden, tengo que llegar a un acuerdo con **Alberto Fernández**, porque le guste a **Macri** o no, y le guste a quienes están con **Macri** o no.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si el camino elegido por el gobierno es no prestar atención a los problemas de gobernabilidad, es no prestar atención a las consecuencias económicas que van a tener estos movimientos del mercado, lo más probable es que las elecciones de octubre para esos candidatos e intendentes, a legisladores y para el propio jefe de gobierno sean más dramáticas que las de ayer.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todavía no está demostrado que esos votos de **Espert**, hoy, con los resultados de ayer, vayan a **Macri**, pero en el entorno de **Espert** y el propio **Espert** dicen: \"No, ahora tenemos una gran oportunidad para seguir compitiendo.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy el gobierno tenía previsto una reunión de gabinete para las 11 de la mañana, la postergó a las 4 de la tarde, esperando qué decía **Vidal** desde La Plata.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, posiblemente, si las variables económicas (inflación, tipo de cambio, movimientos del mercado en acciones, títulos, recesión) siguen el camino que iniciaron hoy, la candidatura de **Macri** va a volver a ser puesta en cuestión, cuando, por mucho menos, se hablaba de un plan B corta con **Vidal** o de acercar a **Espert** a Cambiemos para que hubiera una interna entre **Vidal** y **Espert**, hace apenas dos meses, en un panorama económico que era mucho más tranquilo que el que vivió hoy el mercado.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para buscar la caída siguiente, y esto explica muy bien cuál es la reputación de la Argentina a nivel internacional en el mundo financiero, hay que ir también al Merval, 2002, 45 por ciento.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo además un segundo problema delicadísimo, es el problema al que está apuntando **Fernández**, y al que apuntan muchos economistas del oficialismo, solo que no lo dicen en público, que es el problema de las LELIQ, es decir, de los instrumentos en pesos que el Banco Central le vende a los bancos para mantener alta la tasa de interés y que los pesos no se vayan a la compra de dólares.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es el único problema, hoy empezaron a advertirse en el mundo de la economía real movimientos extraños, por ejemplo, muchas empresas pequeñas, medianas, grandes de todo tipo, llamaban a las compañías de transportes, a las compañías de logística para decirles: \"El cheque que firmamos el viernes y que tenemos que mandarle hoy a alguien, a un cliente, a un proveedor, a alguien con al que le compramos algo, no lo vengas a buscar porque no vamos a pagar, vamos a suspender todo pago hasta que sepamos cuáles son los precios y sepamos cuáles son nuestros ingresos\".",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Fernández** hoy tuvo conversaciones a la mañana con gente amiga de él ligada al mercado financiero, que le decían, con la mejor buena intención: \"Alberto, ¿por qué no decís algo?",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que, visto desde un punto de vista maquiavélico, es la de los que dicen: \"Está esperando que todo se derrumbe, que todo se deteriore más para que el gobierno salga más destruido del poder y él tener una gran transferencia de poder que le facilite más los ajustes que va a tener que hacer inevitablemente\".",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver hasta qué punto los empresarios que tienen comunicación con **Fernández** en algún momento no le digan: \"Mira, la pérdida de valor de nuestras empresas es tan grande que, más allá de que te convenga o no te convenga, tenés que intervenir en beneficio de un orden económico general\".",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, tampoco en el mundo kirchnerista, en el entorno de **Fernández**, en el entorno de **Cristina Fernández de Kirchner**, se suponía que el resultado iba a ser tan contundente como el de ayer, y esto puede abrir paso también a un replanteo de la estrategia política del kirchnerismo.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, básicamente, **Fernández** es el candidato porque **Cristina Fernández de Kirchner** partió en su estrategia de una hipótesis.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El nivel de repudio que hay en la sociedad argentina a mis ideas, a mi gobierno, a mi imagen moral, a lo que se concibe en buena parte de la sociedad argentina como un colapso o un boom de corrupción que hubo en los 12 años de administración kirchnerista, hacen que yo no pueda llegar a gobernar el país porque perdería la elección.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto puede hacer que haya una mayor presión o un mayor condicionamiento por parte de **Cristina Fernández de Kirchner** y el principal instrumento de intervención que ella tiene en el proceso político, que es La Cámpora, frente a **Fernández**.",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alberto Fernández** tiene una estrategia que supone algo que es bastante evidente y es que **Cristina Fernández de Kirchner** no ha sido en los últimos años, sobre todo durante su gestión después de la muerte de **Néstor Kirchner**, la líder conceptual del peronismo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lideró al peronismo porque era presidenta, manejaba el Estado y por una razón muy importante que se volvió a verificar ayer.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y se notó ya durante la campaña del 2015 de **Daniel Scioli**, cuando el propio peronismo le decía a **Scioli**: \"Sepárate de **Cristina**, decí que vas a hacer otra política económica, anunciale al mercado otra orientación\", y él, en la medida en que se animaba, lo hacía.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dijo con los 24 gobernadores, lo cual incluye también, eventualmente, gobernadores de Cambiemos o de Todos por el Cambio.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta estrategia hace que se esté hablando hoy de **Juan Manzur**, gobernador de Tucumán, muy cuestionado por su gestión institucional en Tucumán, como eventual jefe de gabinete del gobierno de **Fernández**, lo que ratificaría una alianza muy poderosa e histórica entre **Fernández** y la industria farmacéutica, que está tan ligada a **Manzur** por la gestión de **Manzur** como ministro de salud de **Cristina Fernández de Kirchner**.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién podría ser el ministro del Interior?",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las versiones que están circulando hoy hablan de **Wado de Pedro**, que es el líder más atractivo que tiene La Cámpora y, posiblemente, el más dúctil, el más flexible, el más propenso a la negociación y uno de los preferidos de **Cristina Fernández de Kirchner**.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Eduardo Valdés**, que fue embajador de **Cristina Fernández de Kirchner** en el Vaticano y jefe de gabinete de **Rafael Bielsa** en la cancillería, va a ocupar un lugar muy importante al lado de **Fernández**, porque fue el hombre que le aconsejó a **Cristina** recuperarlo, a **Alberto**.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "No me extrañaría que fuera secretario general de la presidencia, es decir, el hombre que está al lado del presidente y que lo asiste en la política cotidiana.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que la Argentina está fracturada entre dos universos que, como decíamos al comienzo, le cuesta mucho entenderse, organizan los datos de otra manera, les cuesta mucho suponer a un universo que está pensando el otro, interpretar y prever lo que está pensando el otro.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese repudio se explica porque los dos protagonistas más importantes de la escena, tanto **Macri** como **Cristina Fernández de Kirchner**, tienen altísimos niveles de impopularidad y de rechazo.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si el único mandato que le damos a un candidato es que impida que llegue el otro, ese mandato se agota en el momento en que ese candidato triunfa en la elección e impide la llegada del otro.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le pasó a **Macri**.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya después de diciembre **Macri** se estaba deteriorando, porque, para buena parte de la sociedad que lo había votado en el 2015, había cumplido con su cometido, que era terminar con **Cristina Fernández de Kirchner**, aparentemente, en 2017.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que votaron a **Alberto Fernández** en su gran mayoría le están pidiendo sacarlo a **Macri** del poder.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si **Fernández** logra, una vez que lo saque a **Macri** del poder, que le convaliden todo el resto del contrato.",
      "score": 0.723,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}