{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 36,
      "derecha": 8
    },
    "score_promedio": 0.241,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Es un lugar común decir que la Argentina vive en una eterna crisis política, que la política es una actividad con enormes deficiencias, lo que se demuestra cíclicamente en crisis, repudios y descontento, cada vez más frecuentes.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri perdió las primarias.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ¿quién es el candidato del partido de Macri entonces?",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, elecciones que son como aquellas carreras de lancha de Daniel Scioli que competía contra sí mismo.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri y Alberto Fernández apelaron centralmente a una operación conservadora que es retener el voto que ya tienen.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Alberto Fernández, lo que se verificó es, bueno, primero, agresividad, algo que le señaló Macri al final y que Macri ahora aprovecha ese párrafo final donde lo trata de canchero y lo pasa por Twitter como si fuera un mensaje de campaña.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una posición que, a medida que fue ganando confianza, se fue volviendo Alberto Fernández un poco agrandado, no le cuesta nada eso.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alguien parcialmente desconectado, inclusive de la realidad de su propio gobierno, el propio Macri termina reconociendo: \"no los había escuchado, ahora sí los escuché\", es decir, alega una sordera, y alguien que vive en un mundo privilegiado de gente que no tiene ningún tipo de necesidad económica, ricos.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fernández llevó ese argumento tan al extremo que le dijo que se habían fugado: \"es un argumento bastante discutible, no sé cuántos miles de millones de dólares los que había prestado el Fondo Monetario Internacional y se lo llevaron sus amigos, presidente\", le decía, \"se lo llevaron sus amigos\".",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los amigos de Macri son infinidad de ricos que se pueden llevar 30.000, 40.000 millones de dólares en un mes.",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa imagen terminó inteligentemente consolidándose cuando Fernández, con astucia, zafa de un debate que para él es complicado, que es el debate sobre la posición que adopta el kirchnerismo frente a la dictadura de Maduro, cuando le dice a Macri: \"no mande que no haya ningún argentino pisando territorio venezolano\", como si Macri estuviera por mandar tropas a Venezuela.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además de ser un pronóstico un poco de mala fe el de Fernández, desconoce cuál es la posición de la Argentina, porque tanto la Argentina como el Grupo de Lima, expresamente, hablan de que no tendría que haber, no tiene que haber, una intervención militar en Venezuela.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que Fernández lleva adelante toda esta estrategia basado en algo que es central en la campaña, el repudio, en este caso, el repudio a Macri.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando habla de economía, no necesita decir cosas demasiado consistentes, por ejemplo, dice que él va a promover la recuperación de la economía argentina por la vía del consumo.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y concurrió el embajador de España, Javier Sandomingo, quien dijo lo obvio: \"si algo no se puede hacer con ese acuerdo es renegociarlo, porque se estuvo negociando durante 20 años.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si decidimos renegociar el acuerdo, lo que sucedería es que vamos a tener un acuerdo dentro de 50 años\", quiere decir que o aceptamos el acuerdo o lo rechazamos, probablemente Fernández lo que quiera sea rechazarlo, pero como eso queda mal, no se anima a decirlo.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos estos son detalles que no intervienen en el debate porque la política económica de Macri ha sido tan mala que Fernández se ve relevado de dar explicaciones de este tipo, probablemente tampoco sean exactamente sus ideas las que le expresa.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Alberto Fernández está en un problema, tiene que contener una coalición muy amplia, tiene que contener desde gobernadores de derecha peronistas, como por ejemplo, Juan Manzur, a la izquierda kirchnerista que contiene a economistas como, por ejemplo, Axel Kicillof, que son marcadamente estatistas.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, para contener a toda esa diversidad, Fernández decide ir hacia el pasado, no sabemos hasta dónde.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema es el siguiente, la pregunta que hay que hacerse es la siguiente: ¿Creerá Fernández, realmente, este es el programa de Fernández para llevar adelante el gobierno al que él piensa acceder el 10 de diciembre?",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si fuera así y, cuando uno se aproxima un poquito al equipo de Fernández y a lo que circulan las ideas que circulan alrededor de Fernández, parece ser así, bueno, puede ser que se encuentre con un problema similar al que se encontró Macri, un exceso de optimismo para una crisis que es mucho más endiablada que lo que supone ese diagnóstico.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta diversidad que hay en el entorno de Fernández ya tiene algunas manifestaciones prácticas y una de ellas está en curso, claro, en cámara lenta y por debajo de la superficie, que es ¿Quién se va a hacer cargo de la Cámara de Diputados si, como todo parece indicar, el peronismo gana la elección?",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dijo, primero decía, si lo votan los diputados, Sergio Massa es un gran candidato para presidir la Cámara, después se olvidó de seguir diciendo si lo votaban los diputados o no, empieza a decir que su presidente para la Cámara de Diputados es Sergio Massa.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que prestarle más atención a Agustín Rossi, que también quiere presidir la Cámara de Diputados y cree tener mejores antecedentes que Massa dentro de ese club, porque Rossi, desde el primer día, mantuvo una lealtad inquebrantable con el kirchnerismo y con los sectores mayoritarios que hoy llevan a Fernández al poder.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri no hizo promesas, se dirigió también a su electorado, habló como suele hablar desde hace algunos meses, creo que la primera vez fue durante la comida de SIPeC, de la dimensión de la crisis que le heredó.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ahora, claro, estas dificultades económicas se explican porque Macri tiene que resolver 70 años de crisis económica.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es verdad, es verdad que en la Argentina hay inercias estatistas, proteccionistas, de encierro, de falta de competitividad que hunden sus raíces en muchas décadas atrás, pero eso no explica los niveles de mala praxis que hubo durante el gobierno de Macri.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera limitación tiene que ver con Cristina Kirchner.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Macri vuelve al que fue el argumento principal de toda su administración para obtener consenso político, es decir, para que lo voten, que es \"cuidado, porque si me voy yo vuelve el populismo\", ya esto está demostrado, puede llegar a tener un problema en el mercado cambiario.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él no puede reanimar el miedo que planteaba cuando decía \"soy yo o Venezuela\".",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque corre el riesgo de que empiece la gente a sacar los pesos de los depósitos para ir de nuevo a comprar dólares, se desestabilice el mercado de cambios y las bases de su economía que le permiten seguir siendo candidato se deterioran todavía más.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro problema que tiene Macri es que él también conduce una alianza que le impide tirar al arco en muchos temas que tienen que ver, sobre todo, con la economía.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, una de las limitaciones que tiene Macri para un discurso más nítido, probablemente más contundente, más audaz, es el radicalismo.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Fernández dice: \"cuidado, presidente, con mandar soldados a Venezuela\", y menciona, sin mencionarlo, el principio de no intervención en la política de otro país, en la política interna de otro país, está hablándole a los radicales, probablemente cuando habla de proteccionismo también, cuando habla del mercado interno como recurso por vía del consumo para reanimar la economía, también.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta es una limitación para Macri y es una limitación de la que se aprovechó Espert.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque puede decir las cosas que la alianza con el radicalismo y su propia imagen le impiden decir al presidente.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Hay que quitarle la salud a los sindicatos, hay que arrinconar la universidad, hay que cerrar la brecha de los años 70, pero antes juzgar a los terroristas\", cosas que Macri daría la vida de poder decir, si no fuera porque tiene una alianza tan compleja que le impide decir todo esto.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora se entiende por qué hubo la preocupación que hubo dentro de Cambiemos para que Espert no tuviera un partido político que le permitiera postularse.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué daño le puede hacer Espert a Macri?",
      "score": 0.527,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si Macri no logra ser persuasivo, y está tratando de serlo con las llamativas manifestaciones públicas que hay alrededor de él, si él no logra ser persuasivo respecto de que puede haber un *balotaje* y, al no lograr esa creencia, al no lograr esa percepción, al no lograr inducir a ese pronóstico, termina siendo más que ahora un candidato testimonial, bueno, puede ser que mucha gente, digamos, de la derecha macrista, más ligada al Pro que a la UCR o a la Coalición Cívica, entre un testimonial y otro, prefiera el testimonial Espert antes que el testimonial Macri.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri está tratando de corregir esa idea de que esta elección está jugada con, como decía, manifestaciones muy misteriosas por la dimensión, por la condición de la gente que participa de ellas.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un presidente al que se le auguraba hace un mes tener que irse en helicóptero y, probablemente, no terminar su mandato, se está yendo como una estrella de rock.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto tiene que ver, obviamente, con la intención, para muchos su tópica, de conseguir el *balotaje*, tiene que ver con la intención mucho más realista de conseguir en la Cámara de Diputados y en la Cámara de Senadores más bancas, tiene que ver también con la pretensión de liderar a este oficialismo de Juntos por el Cambio si pasa a ser oposición en un eventual gobierno de Fernández.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a hablar de un personaje que Burgo conoce como nadie, Axel Kicillof y la provincia.",
      "score": 0.543,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}