{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 31,
      "derecha": 13
    },
    "score_promedio": 0.34,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Falleció Franco Macri, el padre del presidente, y apareció entre la infinidad de condolencias que recibió el presidente y su familia por la muerte de Franco Macri, una condolencia de Cristina Fernández de Kirchner.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los portales de noticias lo publicaron como si fuera algo absolutamente inesperado en el marco de la política argentina que, muriendo el padre del presidente, la expresidenta y la figura más visible de la oposición, emita un mensaje, por otra parte, muy lacónico, de pésame.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la Argentina parece haber ingresado, al ingresar al año electoral, no a una competencia.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La política argentina entró en una guerra.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué este estado de adversidad, de enfrentamiento?",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, se podría decir que compiten dos concepciones totalmente distintas de la vida pública, dos formas de interpretar el país, dos destinos colectivos contrapuestos.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las razones por las cuales la política venezolana está al borde casi de lo que parece una guerra civil, hoy volvió Juan Guaidó y no se sabe si en estas horas no lo meterán preso, es que Nicolás Maduro y todo el régimen de Maduro temen que con la pérdida del poder, pierdan también la libertad.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esta situación está buena parte del peronismo opositor identificado con Cristina Fernández de Kirchner.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero en la misma situación parece estar también Cambiemos o el presidente y su grupo, con independencia de las causas judiciales que tengan abiertas.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Concretamente, una de esas figuras, cuyo hijo está en el Vaticano compartiendo lo que se llama la cultura del encuentro que predica el Papa Francisco, Hugo Moyano, el hijo es Pablo, Hugo Moyano que hoy se presume que es uno de los grandes financistas de la carrera electoral de Cristina Fernández de Kirchner y de su grupo.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hugo Moyano a sus amigos les dice: \"Yo ya pedí el ministerio que quiero ocupar si volvemos al poder\".",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, Mauricio Macri y Cristina Fernández de Kirchner son las figuras principales, siguen siendo las figuras principales desde el 2015 en adelante de la escena política.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri tiene una vulnerabilidad evidente y es la vulnerabilidad a la cual apuntan sus adversarios, es la economía, son los números.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto sucedió y sucede en Brasil, donde Bolsonaro es una incógnita, inclusive para el propio Bolsonaro, todavía no se sabe qué va a hacer de ese cóctel, y también en la Argentina, donde hay una enorme incógnita política en medio de este proceso electoral.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el panorama con que mira el paisaje económico Macri y su equipo.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la otra orilla, el kirchnerismo todavía no mostró todas las cartas, y Cristina Fernández de Kirchner, con extraordinaria sagacidad, juguetea con qué va a ser y con qué no va a ser candidata, y esa es una incógnita importantísima en este juego.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, hay una pregunta no tan obvia, que uno la ve circular mucho menos en el análisis político, y es no cuánto va a afectar esta situación económica al candidato Macri, sino, previo a eso, cuánto va a afectar esta situación económica a Cambiemos como organización política.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a esta amenaza de disidencia o de secesión, otros radicales le dicen a Macri: \"Si no abrís el juego, mayor debate interno dentro de Cambiemos, si no permitís que el sentido crítico, que el malestar, que las reservas que puede haber con el gobierno dentro del propio Cambiemos se canalice dentro de Cambiemos, estás vos facilitando por tu rigidez que un grupo se separe\".",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es algo que Macri conoce a la perfección, y si no lo conoce, lo terminó de conocer en su viaje a la India, porque en el viaje en avión entre India y Vietnam, Martín Lousteau se lo explicó con todas las letras.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente a Macri no le haya gustado la idea de Lousteau de una interna presidencial, donde el radicalismo llevaría un candidato distinto de Macri, para competir contra Macri, aún sabiendo que pierden, y ese candidato podría ser el mismo Lousteau.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dijo: \"Martín, vos vas a ser candidato a presidente, estás destinado a eso, pero por ahora, ¿por qué no competís contra Horacio Rodríguez Larreta en la capital?\".",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa propuesta de Macri, que beneficia a Macri porque sería Lousteau un afluente de Larreta en un caudal que termina en la candidatura del propio Macri, no es una buena idea para Larreta, que le gustaría tener como contrincante más nítido a un candidato kirchnerista.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, ¿por qué Macri sugiere esto?",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque también estas relaciones se resintieron dentro de, no sólo Cambiemos, sino dentro del Pro, y se resintieron cuando tanto Larreta como Vidal le plantearon a Macri, asociados a Nicolás Caputo, al socio o ex socio de Macri, Cambiemos de orientación la política del gobierno, \"échalo a Peña y échalo a Dujovne\".",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que terminen triunfando con esta política económica le pasarán la factura a los que sugirieron ese reemplazo, y si esta política económica no termina triunfando, recibirán la factura de esos otros.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí sí oficialmente van a tener que diseñar una estrategia respecto de su inserción dentro de Cambiemos y a la oferta general electoral del oficialismo.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema de Cristina es otro, el problema de Cristina centralmente es la corrupción que afecta muchísimo, moviliza muchísimo el voto urbano de los grandes centros urbanos.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aparentemente nunca Cristina estuvo tan mal que cuando se publicó la primicia en el diario La Nación de los cuadernos de Centeno.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ideas que han envuelto las campañas electorales del PT en Brasil y que están en el centro del discurso de Maduro en Venezuela cuando dice que todo lo que se dice de malo de él es parte de un complot político, en los tres casos, Argentina, Brasil y Venezuela, precedido por los Estados Unidos.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para este argumento, Cristina Kirchner encontró una figura que rinde muchísimo, que se llama Marcelo D'Alessio.",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él decía ser agente de la DEA, director de la DEA, que tenía seis mil personas a su cargo.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina logró un objetivo con esto, que es que este jueves su fiscal Stornelli tiene que ir a indagatoria a explicar sus relaciones con D'Alessio.",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice acá: \"Bueno, podría haber una extorsión, yo no lo creo\", dice del fiscal Stornelli, \"no creo que sea así, pero en realidad sería lo de menos, aún siendo grave.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante que hemos encontrado a través de D'Alessio es que D'Alessio, como una especie de arrepentido del otro lado, un arrepentido que le rinden su arrepentimiento al kirchnerismo, dice ser una espía, dice trabajar para los servicios del gobierno, dice: 'Mientras lo allanamos, quiero hablar con Gustavo Arribas, el jefe de la AFI, el mejor amigo de Macri, quiero hablar con Patricia Bullrich, la ministra de seguridad'\".",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, existen, y aparentemente serían también funcionarios inorgánicos de la AFI, que responden a la segunda de la AFI, de la antigua SIDE, que se llama Silvia Majdalani, un personaje extraordinariamente controvertido que está en la AFI casi exclusivamente por su vinculación estrechísima con quien ocupaba el mismo lugar durante casi los 12 años de la presidencia de Kirchner o de las presidencias Kirchner, Francisco Larcher.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, acá lo que encontramos, por eso, en alguna medida, el kirchnerismo al revelar todo esto o el juez al revelarlo y el kirchnerismo aprovecharlo se autoincrimina, es una extraordinaria continuidad en el inframundo de la política, en esa ciénaga de los servicios de inteligencia que en la Argentina tiene un rol estratégico que es conducir a la justicia federal y condicionarla.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le reprocha el kirchnerismo a Macri, que es lo que Macri le reprochaba al kirchnerismo durante la causa de las escuchas de Ciro James, es decir, es una circularidad que habla de la calidad de las instituciones argentinas.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto va a tener una derivación inesperada, lamentablemente inesperada, porque todo este material que está recolectando el juez Ramos Padilla respecto de operaciones de espionaje en Dolores lo ha mandado a la comisión bicameral de seguimiento de los organismos de inteligencia.",
      "score": 0.527,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, existe, es decir, en el Congreso ha habido una comisión bicameral durante toda la democracia o durante prácticamente toda la democracia de control de la AFI, de la SIDE, del espionaje.",
      "score": 0.31,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno se llama \"Traficante\" por unas extorsiones de D'Alessio a un empresario, similares a las que le reprocha Etchevehere.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las tensiones entre el radicalismo y Macri atravesarán también los temas de inteligencia.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que la batalla electoral interna de Cambiemos y de la relación Cambiemos-Kirchnerismo está atravesada una vez más por cuestiones tan difíciles de desentrañar como las que tienen que ver con el espionaje.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "La polarización ha introducido en la Argentina y en otros países una dinámica impensada en otro momento.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se tensa desde los extremos, se repudia todo lo del rival, pensando, y se piensa esto con cierto éxito, que en el centro no va a quedar nada porque todo va a ser como imantado por esos dos centros que compiten entre sí sin querer parecerse, sin comunicarse.",
      "score": 0.153,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}