{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 10
    },
    "score_promedio": 0.372,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En este contexto de exceso, de transgresión, de reacciones inesperadas y nerviosismo, hay que poner al presidente de la nación pidiendo la destitución de un juez, del juez **Alejo Ramos Padilla**.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este juez fue al Congreso invitado por la Comisión de Libertad de Expresión, que preside **Leopoldo Moreau**.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A raíz de esto, el presidente de la Nación instruye al Ministerio de Justicia, que tiene un representante en el Consejo de la Magistratura, **Juan Bautista Mahiques**, para pedir la remoción del juez **Ramos Padilla**.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno podría decir, está bien, puede haber sido imprudente ir al Congreso en ese contexto, puede haber sido imprudente ir a una comisión sin garantizarse que iban a estar todas las versiones de la política, todas las representaciones que hay en el Parlamento asistiendo a esa reunión, puede haber sido por parte de **Ramos Padilla** una ingenuidad haberse prestado a que los diputados **kirchneristas** después montaran un show muy agresivo sobre sus declaraciones.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se dijo en su momento que los jueces para ir al Congreso tienen que pedir permiso a la Corte por la reglamentación del Poder Judicial, la verdad, yo miré todo el reglamento que regula la vida de la justicia y no aparece esa prescripción.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ha habido en todo caso jueces como la jueza que trató el caso de **Lara Sanjuán** que fue al Congreso a hablar del tema, se reunió en secreto con legisladores de la oposición y del oficialismo, y en los pronunciamientos de la Corte sobre autorización de esas juezas no aparece que la hayan autorizado, pero pareciera que es un argumento que no tiene validez.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llama la atención ese reparo y esa molestia porque este oficialismo no solamente bendijo sino que promovió la llegada de **Nisman** al Congreso, que lamentablemente después no se produjo por la muerte de **Nisman**, donde **Nisman** anunciaba no solamente que iba a revelar pruebas que tenía sino pruebas que no se conocían respecto de la presidencia de la nación.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora en este enojo del poder ejecutivo y de **Cambiemos** por la participación de **Ramos Padilla** en el Congreso hay una ironía y en todo caso un error porque el propio oficialismo **Cambiemos** lo citó hace cuatro días a **Ramos Padilla** para ir al Congreso a la Comisión Bicameral de Seguimiento de los Organismos de Inteligencia a que explique qué cosas había encontrado en esa causa.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa comisión, que es una comisión como decía bicameral, la integran diputados y senadores, es una comisión que en general ha estado aletargada durante años a pesar de todos los escándalos que ha habido en la Argentina con los organismos de inteligencia, bueno, se despertó y en cabeza del senador **Juan Carlos Marino**, que es un radical de la Pampa militante de **Cambiemos**, pidió que **Ramos Padilla** vaya al Congreso, a pedido del mismo bloque o del mismo gobierno o del mismo oficialismo que lo sanciona o pide su remoción por haber ido al Congreso.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría haber sido todo distinto, **Ramos Padilla** podría haber sido objeto de un apercibimiento, podría no haber sido el poder ejecutivo el que hace la denuncia, es tan fácil conseguir un tercero que la haga, un militante político y no el presidente, podría el presidente haberse abstenido de pedir la remoción de un juez.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, dicho sea de paso, en el pedido de juicio político enumera varias cosas que pide y pide que le manden toda la causa y todas las pruebas, lo cual es raro porque si le estoy haciendo juicio político por algo que hizo, que es ir al Congreso y prestarse a un show político, ¿para qué pedirle toda la causa?",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que cuando **Ramos Padilla** pidió que fuera **D'Alessio** a declarar a Dolores desde el Ministerio de Justicia, mejor dicho, desde el servicio penitenciario que depende del Ministerio de Justicia, el mismo Ministerio de Justicia que quiere y le pide al Consejo de la Magistratura remover a **D'Alessio**, dijeron: \"No podemos mandar al testigo porque no tenemos nafta\".",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empezó investigando una denuncia de un personaje del que hemos hablado la semana pasada con **Pancho Olivera** acá, que se llama **Pedro Etchebest Rodríguez**, y que en algunas circunstancias se llama **Etchebest** y en otras **Rodríguez**, que denuncia una extorsión de la que fue objeto por parte de alguien que ahora aparece como un agente de inteligencia, que se llama **Marcelo D'Alessio**, segundo abogado que lo extorsiona a nombre del fiscal **Stornelli** porque aparentemente **Etchebest** estaría mencionado en la causa de los cuadernos.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un fenómeno que está dañando a la democracia argentina desde hace mucho tiempo.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y posiblemente es esto lo que le molesta al gobierno y por eso pide, nada menos, que la voz del presidente su destitución.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, le hace un allanamiento a **D'Alessio**.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se encuentra **Ramos Padilla** con que aparentemente, y esta es una causa que está en curso, **D'Alessio** realiza una operación en Rosario, que después el gobierno de Rosario verifica, tratando de conectar fraudulentamente al socialismo de la AFI.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**D'Alessio**, sobre todo en el caso de Rosario, aparentemente le informa a un señor que se llama **Darío**, que sería **Darío Biorci**.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una contaminación vergonzosa que ofende a la democracia argentina entre servicios de inteligencia oficiales o clandestinos y la justicia, sobre todo la justicia federal.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Durante la campaña electoral, y esto está narrado en un libro muy interesante, por lo sincero, que es un libro de **Hernán Iglesias Illia**, que se llama **Cambiemos**, **Jaime Durán Barba**, que es el cerebro estratégico del marketing oficial, le propuso a **Macri** cerrar la AFI.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mire lo que decía **Macri** cuando presentó en el comienzo de todo su gabinete lo que decía sobre la AFI.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una persona de extrema confianza mía que realmente garantice que todo su instrumento esté al servicio de la seguridad nacional, de la prevención de cualquier tipo de situación que pueda suceder en nuestro país, y no como ha estado en los últimos años y que todos hemos criticado para hostigar a los ciudadanos, para espiar a ciudadanos, que esa nunca debió haber sido su tarea.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esa AFI ideal que prometió el presidente en aquel momento en que era presidente electo y todavía no había asumido, a esta AFI, al frente de la cual puso, como él dice ahí, a un hombre de su máxima confianza, **Gustavo Arribas**, que es un broker de los jugadores de fútbol que vivió los últimos 15 años antes de hacerse cargo de ese organismo en Brasil, a alguien que maneja todo el operativo que es **Silvia Majdalani**, una funcionaria sumamente controvertida que está ligada a el exfiscal **Eduardo Miragalla**, que está muy mezclado con todas estas operaciones clandestinas, aparentemente por recomendación puesta de **Nicolás Caputo**, es decir, de un amigo del presidente que se desempeña en la vida privada, y un tercio confiado a **Daniela Maradona**, que es el que designó dentro de la AFI a todo el que tiene que ver con las operaciones o las tareas legales de la inteligencia, judiciales.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta AFI, supongamos que no tiene nada que ver con **D'Alessio**, es difícil suponerlo, supongamos que no tiene nada que ver con **Bogoliuk**, ni con **De Gastaldi**, esos dos comisarios, para los que **D'Alessio** dice que trabaja y cuyo denunciante era socio de ellos, es decir, hay un circuito ahí, evidentemente es una banda que se rompió.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién le pagará a **D'Alessio** todas esas operaciones que hacía?",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si no pudieron descubrir que existe **D'Alessio**, así le vamos a ganar al narcotráfico.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Silvia Majdalani**, la segunda de la AFI, está ahí por su estrechísima red de información y por su gran parte, y por su gran parte, y por su gran parte, y por su gran parte, y por su gran parte, está ahí por su estrechísima relación con **Francisco Larcher**, que era el segundo de la AFI durante casi todo el gobierno kirchnerista, era el hombre que le leía partes de inteligencia a **Néstor Kirchner** para que se durmiera durante la hora de las fiestas.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Kirchner** se dormía escuchando desgrabaciones telefónicas que le leía **Larcher**.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, usted me puede decir, ¿qué importa que se le escuchen los teléfonos a **Baratta** y a **Stajbuj**?",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "La civilización occidental produjo un avance federal al establecer el principio de presunción de inocencia y las garantías para aquellos que nos resultan repudiables, que son esos los que necesitan garantías.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora que el presidente pide la destitución de **Ramos Padilla**, todo el mundo está sabiendo qué es lo que pasó.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si le dan un grado de visibilidad a aquellos que tendrían que ocultar, extrañísimo.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo peor que le podría pasar a **Macri** de acá a las elecciones es que aparezca este nivel de opacidad, este resurgimiento de lo peor de la Argentina, que aparezca un lado B que no se esperaba de él.",
      "score": 0.5,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}