{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 39,
      "derecha": 25
    },
    "score_promedio": 0.398,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Es una expresión anglosajona, en inglés, que usted debe haber escuchado muchas veces: “off the record”.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros estamos viviendo hoy en la Argentina un fenómeno muy curioso, muy curioso.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que filtra de manera anónima sus pareceres, su información, su visión de las cosas, es supuestamente el que tiene el poder, es decir, Alberto Fernández.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un presidente “off the record”.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora se expresó una comisión, un comité de la Comisión de Derechos Humanos de Naciones Unidas, sobre la situación de derechos humanos en Venezuela bajo el régimen de Maduro.",
      "score": 0.651,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y entre esos 45 funcionarios, el informe de Naciones Unidas dice que hay tres que no solamente conocen lo que está pasando a nivel de estos crímenes, sino que los organizan: el presidente Maduro, su ministro de Defensa y su ministro del Interior, que son militares, el de Defensa y el del Interior.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como sabemos, el régimen de Maduro se parece muchísimo ya a un régimen militar.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el informe de Naciones Unidas y la posición del gobierno argentino; la posición de la Cancillería Argentina fue ratificarlo con el representante que tiene la Argentina en esta comisión.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues bien, la semana pasada el embajador del gobierno de Alberto Fernández en la Organización de Estados Americanos, Carlos Raimundi, y que es un militante kirchnerista, manifestó que él conocía ese informe, pero que no podía adherir totalmente a esto, lo dijo en una asamblea virtual de la OEA, porque es un informe sesgado.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para saber bien lo que sucede, para ubicar correctamente este informe sobre las atrocidades que suceden en Venezuela con crímenes de lesa humanidad, identificados con personas con nombre y apellido, habría que tener en cuenta que los venezolanos la están pasando mal por el bloqueo económico, etcétera, etcétera.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más todavía, tengo entendido que la Cancillería le dio instrucciones en sentido contrario, para que se adhiriera a este informe de Naciones Unidas.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con independencia de lo que Raimundi crea o diga, desobedeció las instrucciones que le dio su propio gobierno; en cualquier cancillería del mundo, ya lo hubieran echado.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él sigue siendo embajador en la OEA, y lo único que sabemos es que “off the record”, desde la Casa Rosada se deja trascender que esas no eran las instrucciones que tenían, ni es, mucho menos, la posición del presidente Fernández sobre el informe de Naciones Unidas.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los intereses judiciales de Cristina Kirchner los maneja Wado de Pedro, el ministro del Interior, que viene de Mercedes, y él maneja y conduce un entramado al que pertenece centralmente la diputada Siley y su medio hermano Ustarroz en el Consejo de la Magistratura.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay quien dice, lo escuché yo la semana pasada, que Wado de Pedro, a raíz de esta intervención, de esta autoridad que tiene sobre los temas judiciales del kirchnerismo, ha crecido tanto que hoy Wado está en La Cámpora prácticamente a la altura de Máximo Kirchner.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí la vemos a la diputada Siley detrás de mí con el doctor Rosenkrantz cuando él le tomó juramento como miembro del Consejo de la Magistratura.",
      "score": 0.52,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahora esta diputada le inicia juicio político o reactiva un juicio político con altísimo perfil contra el doctor Rosenkrantz.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hubo tres jueces que votaron como Rosenkrantz, solamente se le aplica o se inicia el juicio político, se reactiva ese viejo juicio político para el caso del doctor Rosenkrantz, a quien el gobierno identifica como el más activo opositor a la revocación del traslado de los jueces Bruglia, Bertuzzi y Castelli.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, estamos con una diputada que está ligada al ministro del Interior, ligada a la vicepresidenta, forma parte de La Cámpora, que acusa a un juez por herir la sensibilidad de la opinión pública y pide que se inicie en el Congreso una remoción de ese juez por lo que el juez dice en sus sentencias, por el contenido del fallo, no porque haya violado las formas, algo más parecido que esto al lawfare, al lawfare que Cristina reprochaba que iba contra ella en la época de Macri, esto es un caso típico de lawfare, es decir, presión sobre un juez porque no me gustan sus fallos.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Fernández, tengo entendido, le pidió al legislador porteño, que es peronista, Leandro Santoro, que haga declaraciones desautorizando tímidamente la iniciativa del juicio político de la diputada Siley, que insisto pertenece a la estructura íntima del grupo que maneja los intereses judiciales de Cristina Kirchner en este momento en el gobierno.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Leandro Santoro, que es un legislador porteño muy ligado a Alberto Fernández, dice: “Me sorprendió lo del juicio político, la verdad que no estaba previsto, no creo que sea parte de la agenda en este momento del gobierno cuando tenemos tantos problemas con la economía, no sé si en Laferrere, en Formosa esto será parte de la agenda de la gente, estar discutiendo la Corte”, un argumento bastante similar al que le dijo en la Cámara de Senadores Martín Lousteau a Cristina Kirchner cuando se discutió el tema de los tres jueces trasladados.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: “Hablé con Alberto Fernández, no noté que él estuviera al tanto de esto, no sé si estuvo al tanto, pero la verdad que no hablamos del tema”, es decir, intentó, por orden del presidente, tengo entendido, bajarle el precio a lo que dijo la diputada Siley.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le salió a contestar indirectamente Leopoldo Moreau, una curiosidad graciosa, es el ex suegro de Santoro.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabemos si fue porque Moreau tomó la iniciativa, porque se lo pidió Máximo Kirchner o porque se lo pidió Cristina Kirchner, lo cierto es que Moreau salió a decir abiertamente que toda la Corte está agotada y, desde su banca de diputado, caracterizó por qué cada uno de los miembros de la Corte están agotados, inclusive con una caracterización bastante rara en el caso, por ejemplo, de Maqueda, que dice: “Tengo respeto personal por él, pero está en una zona de confort”, aparentemente habría que iniciarle también juicio político al que está en una zona de confort, que no sabemos qué quiere decir.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rosenkrantz hoy también intervino en el debate y le contestó los argumentos a Siley, desmontando las acusaciones que ella hacía para fundar el juicio político.",
      "score": 0.555,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta impugnación en bloque a la Corte, ¿nos puede estar indicando que el gobierno ya sabe cómo se va a pronunciar la Corte cuando tenga que tratar el tema de los tres jueces, de Bruglia, Bertuzzi y Castelli, tres jueces que fueron trasladados durante el gobierno de Macri y cuyo traslado el gobierno y el kirchnerismo pretende revocar?",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Faltaría otro juez para que se configure una mayoría que le dé la razón a los jueces trasladados y no al gobierno.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la hipótesis que digo que se podría estar configurando o que borrosamente podemos empezar a intuir o por la que tenemos que preguntar?",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos queda como balance a quién le tengo que hacer caso cuando me pregunto qué opina el oficialismo en todo esto.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al diputado porteño Santoro, que intenta expresar lo que piensa Fernández, y yo les puedo asegurar que cuando Fernández llegó al poder, en el entorno de Fernández y para el propio Fernández, la Corte no era un tema; la Corte se ha ido transformando en un tema a medida que Cristina Kirchner vio que su futuro judicial dependía muchísimo de la Corte.",
      "score": 0.337,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, si miramos muy por debajo lo que está mirando Cristina Kirchner cuando mira cómo esta Corte resuelve el tema de los tres jueces, es un adelanto, una primera señal de cómo podría estar fallando esta Corte en el caso Tesorieri, en el caso Los Sauces, en el caso Vialidad, es decir, en muchas de las causas que tiene Cristina Kirchner a consideración de estos jueces.",
      "score": 0.405,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso Raimundi, Alberto Fernández dice lo que él piensa “off the record”, en el caso de la Corte trata de hablar a través de Santoro y Moreau lo desautoriza.",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente por el tema judicial, todo esto está pensado de tal manera, tiene un modus operandi, esto de que hay un poder que actúa y otro poder que es el poder del presidente que habla “off the record”, que lo único que logra es crear incertidumbre, es decir, en un diseño de poder como este, la incertidumbre no es un accidente, es un objetivo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que se ve en el mercado cambiario, esto es lo que une, una de las cosas que une, no es la única, este problema político que lo vemos sistemáticamente en relación con la justicia y que parece ir agudizándose porque a Fernández le están creando un problema con la Corte que lo va a pagar él en actos de gobierno.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver qué hace la Corte con los dineros que la nación le está sacando a la ciudad, vamos a ver qué hace la Corte si un día a Fernández se le ocurre subir las tarifas, vamos a ver qué hace la Corte en toda la agenda que puede tener la Corte respecto de la administración, no de los problemas judiciales de Cristina.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuánto de la cuestión judicial de Cristina le afecta el gobierno a él, pero además esto se proyecta sobre la economía, porque es el gobierno una usina de incertidumbre con un presidente que habla “off the record”.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le voy a dar un número, dos números para medir este problema.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son dos números que expresan muy bien el estado de la economía argentina mirado desde lejos.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estoy hablando de un derrumbe de la bolsa que está indicando, está indicando lo que opinan los mercados respecto de la viabilidad de los negocios en la Argentina, de cómo le puede ir a una empresa que hace negocios en la Argentina.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En segundo lugar está el problema de la inseguridad, 28%.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted las debe recordar, regulaciones para retirar 200 dólares, regulaciones para que las empresas no puedan pagar sus deudas en dólares.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los economistas tienden a pensar, después vamos a hablar con Marco Lavagna, pero los economistas tienden a pensar que el productor de granos no se entusiasma con esto para venderle al exportador, es decir, a la cerealera que exporta esos granos, que exporta esa soja.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, aunque bajen las retenciones, la baja de retenciones es nada comparado con la diferencia que pueden hacer con esos dólares con forma de poroto de soja que guardan en los silo bolsas.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri había establecido, había terminado con un diferencial de retenciones entre el productor de granos y la cerealera que convierte esos granos en aceite.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora el gobierno de Alberto Fernández repone ese diferencial.",
      "score": 0.547,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es probable que quieran liquidar los granos que tienen estoqueados, que tienen almacenados, el productor difícilmente le venda nuevos granos para vender el aceite de soja.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí hay una figura que no hay que dejar de mirar, se llama Roberto Turquía, es uno de los líderes de la industria aceitera, es el dueño de Aceitera General Deheza, cuyo cuñado es un hombre muy amigo del gobierno, es Miguel Acevedo, presidente de la UIA.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 9 de julio, Alberto Fernández convocó a seis grupos, seis entidades empresarias, entre ellos la Rural, para dar una imagen de unidad nacional y de convergencia de sectores detrás de la recuperación económica.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el Instituto Patria, Cristina Kirchner le dijo: “Tenés que leer esta nota de Alfredo Zaiat en el diario Página 12, que le decía: ‘Cuidado esos exportadores, no, Alberto, vas por mal camino, no, no, no es por ahí’”.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora el gobierno de Alberto Fernández le tira un centro espectacular a las empresas exportadoras, y probablemente haga bien si lo que necesita es que le liquidan rápido dólares con la venta de aceite.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que no sabemos es si Cristina entendió lo que pasó, o hay que leer de nuevo la nota de Zaiat, o hay que romperla y Zaiat se equivocó.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿O Alberto o Cristina?",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Daría la impresión de que el gobierno chino le sigue diciendo al gobierno de Alberto Fernández lo que le decía en un último tramo del gobierno de Macri, cuando también el gobierno de Macri quería usar esos yuanes.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, cuando yo termine, vamos a hablar, vamos a tener una charla muy interesante con Michael Shifter, es una de las personas que mejor entiende la relación entre Estados Unidos y América Latina, China en ese juego, él es el presidente de la Inter-American Dialogue, está en Washington, vamos a hablar de las elecciones en Estados Unidos, de Venezuela, pero también de este tema.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán, lo que sigue faltando es el enfoque de base, el problema no son los dólares, la gente compra dólares porque ve que se deterioran los pesos y se deterioran los pesos porque el gobierno emite y emite y sigue emitiendo pesos y esos pesos valen nada, sobre todo porque vemos el año que viene y Guzmán dice: “Yo no pienso bajar el gasto”, entonces vas a seguir emitiendo mucho.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hablar con Buscalli, este es el problema que está detrás y sobre este problema el gobierno no da una señal, que es una señal fiscal, monetaria, digamos, un programa económico debería ver qué es lo que le va a pedir a partir de mañana a la gente del Fondo que vino a Buenos Aires.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La sociedad mira todo esto, ya vimos los números de Federico Aurelio, Atea sigue hablando con la CGT, ya tienen grupos y trabajan juntos en un programa en silencio “off the record” para que no se enoje Fernández porque si no se enoja Cristina.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El sindicalismo va a ser un 17 de octubre virtual, lo querían hacer presencial y les llegó la orden: “No, no, no, mejor no se activen tanto, Cristina no quiere a la CGT”, es cierto, tiene ahí enemigos muy marcados, gente que trabajó mucho en contra de ella durante el gobierno de Macri, a la cabeza de todos, José Luis Lingeri, cloro.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Moyano, en cambio, en este juego está muy cerca de Alberto Fernández por muchas razones, quiere que le dé una razón, una razón adicional para que Moyano esté cerca de Alberto Fernández, ya cerró el acuerdo con Cristóbal López para que Cristóbal López intente quedarse con OCA, esa empresa que parece de Moyano.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "A López le pareció muy caro el precio, pidió un plan en cuotas como hace siempre con la FIP con OCA, sigue la pelea, sigue la carrera por OCA, pero ahí está Cristóbal López ratificando algo que contó acá en Odisea Daniel Vila.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy dijo que los chicos del último grado de la primaria del último año de la secundaria deberían volver a la escuela, seguramente, Massot olfatea que algo de eso está por anunciar Fernández y se le adelanta.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina tiene un poco esa fantasía, la contamos la semana pasada, que Massa se haga cargo de la jefatura de gabinete y los amigos de Massa le dicen: “Ni loco, Sergio, no, no, no, vos esperá”.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, si Massa se hace cargo de la jefatura de gabinete, ¿el presidente de la Cámara de Diputados quién sería?, Máximo Kirchner, y tendríamos a Máximo Kirchner en la línea sucesoria.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si viene una catástrofe, Máximo Kirchner sería presidente.",
      "score": 0.932,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 64
  },
  "etiqueta_original": "neutral"
}