{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 48,
      "derecha": 17
    },
    "score_promedio": 0.297,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esto significa que el Banco Central logró la autorización del Fondo Monetario Internacional (FMI) para que, con los dólares que el fondo presta, pueda intervenir en el mercado de cambios.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es parte de una polémica, de una discusión que existe entre el equipo económico y las autoridades del FMI desde que comenzó este programa.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con lo cual, todo lo que puede hablar el gobierno con el gobierno de Trump para conseguir cosas en el fondo, a Lipton le llega un poco \"asordinado\" o no incide tanto en su conducta como podría esperar el gobierno.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La experiencia es que el FMI le señaló a la Argentina, en el año 2017, que había retraso cambiario, es decir, que Federico Sturzenegger estaba manteniendo el dólar demasiado barato y que eso iba a traer problemas de competitividad y de necesidad de dólares por parte de la economía.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fondo tenía razón, porque cuando empezó la crisis en abril, lo que detectaron los mercados es que la economía argentina necesitaba más dólares de los que había disponibles, sobre todo en un momento en que todo el mundo huía de los mercados emergentes para comprar dólares e ir a los bonos del tesoro, pensando que iba a haber una baja en la tasa de interés de los Estados Unidos.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el fondo tiene una especial precaución con Argentina, de que no se atrase el tipo de cambio, de que no se gasten demasiadas reservas para mantener un tipo de cambio barato y, dicho vulgarmente, que los argentinos podamos gastar esos dólares en Miami.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora le autorizaron que, en vez de 150 millones de dólares por día, pueda gastar 250 millones de dólares por día en el caso de que la cotización atraviese esa frontera, ese techo.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y algo más, que es lo que les decía al comienzo: si hay una devaluación mayor a la razonable en un día dentro de la banda, es decir, por debajo del techo, el Banco Central puede intervenir para moderar esa devaluación.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Léger le arrancan a Lipton, y al FMI, algo más: la posibilidad no solamente de que haya una banda, sino de intervenir dentro de la banda para que el dólar no se escape.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Macri va a tener que resignar algo.",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno podría decir: están tratando de lograr un dólar adecuado a las necesidades de la economía argentina, para que la economía argentina tenga el nivel de competitividad necesario y las empresas exportadoras puedan exportar como corresponde y generar la cantidad de dólares que necesitamos para que siga funcionando la economía.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la candidatura de Macri sube y baja en su consistencia atada al precio del dólar.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como si Macri estuviera pesificado, es decir, cae el peso, cae Macri; se estabiliza el peso, se estabiliza Macri y, en todo caso, mejora.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le explica el equipo económico de Macri a Lipton?",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cambio, por la tradición argentina y por la cultura monetaria argentina, si el peso se devalúa frente al dólar, aparece en la tapa de todos los diarios, aún los más populares.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se abre, además, otro problema que tiene que ver con la deuda, porque muchos tenedores de bonos dicen: \"Se van a gastar los dólares con los cuales me tendrían que pagar los bonos a mí\", porque el prestamista, Argentina hoy, tiene uno solo: el Fondo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, se puede correr el riesgo de que se estabilice el mercado de cambios, pero, como esos dólares están destinados a pagar deuda, se dispara el riesgo país.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para eso, se está pensando también en realizar algún pago anticipado de deuda, que le demuestre al mercado, a los que tienen bonos argentinos, que el país es solvente.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Dujovne está como esos chicos que están en los semáforos tratando de mantener varias pelotas en el aire al mismo tiempo, que es dólar, inflación, candidatura de Macri, solvencia para pensar en el riesgo país y estabilidad fiscal.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque es obvio que la candidatura de Macri está puesta en discusión.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Los que dicen: \"Vayamos con Vidal, porque Vidal es más competitiva que Macri\".",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Los que dicen: \"Vayamos con Lavagna, porque con Lavagna se puede armar una coalición más amplia, donde inclusive entren gobernadores peronistas y donde, además, Vidal y eventualmente Larreta conserven sus distritos\".",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede Vidal reelegir como gobernadora.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Suponen que si hay una combinación entre Lavagna, Cambiemos, el radicalismo, etcétera, muchos intendentes peronistas del conurbano podrían ir hacia esa coalición y abandonar a Cristina Kirchner.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los que dicen, como Lustó, que está muy cerca de Macri, habla prácticamente todos los días con Macri, pero escribió en el diario *Infobae* una propuesta: \"Hagamos una paso amplia dentro de Cambiemos que incluya a Lavagna, que venga Lavagna a competir dentro de Cambiemos\".",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner saca 54% de los votos, quiere decir que había 46% del electorado que votó para que Cristina Kirchner se fuera.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero ese 46% estaba representado por tantas facciones, eran tantas las candidaturas que pretendían representar ese 46%, que hubo una diferencia de 37 puntos entre Cristina Kirchner y quien salió segundo, que fue Hermes Binner con 17%.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esto se pueden derivar muchas cosas:\n\n*   La ilusión de Cristina Kirchner de decir \"vamos por todo\", sin darse cuenta de que había 46% del electorado que le había dicho \"no\".",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Los cacerolazos de gente que decía: \"No queremos seguir con Cristina gobernando, pero no tenemos un instrumento político que exprese ese malestar\".",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que había un déficit de representación en los sectores que pretendían un reemplazo de Cristina Kirchner por otro gobierno.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cambiemos es el vehículo de esa sociología no kirchnerista o, para ponerlo en los términos que usan algunos, un término muy indiscutible, no populista.",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hay quienes dicen: \"Hay que reconstruir esa coalición\" y Macri ya no es el que tiene mejor posición en las encuestas, es Vidal.",
      "score": 0.544,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que se está tratando de discutir es si hay la posibilidad de generar, de nuevo, un vehículo político, un instrumento de intervención en el proceso público para esos sectores que no quieren el regreso de Cristina Kirchner.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a esto, aparece un problema que Macri tiene totalmente en cuenta, que es la dificultad de reemplazarlo a Macri como candidato.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera dificultad es que Macri no quiere dejar de ser candidato y ahora va a estar esperando el resultado de estas medidas de hoy para ver si la estabilidad del tipo de cambio genera una baja en la inflación y una recuperación de confianza en el gobierno y en su capacidad para administrar las variables económicas.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La reforma del 94, la reforma constitucional del 94, introduce un problema político muy interesante: le permite al presidente la reelección y lo obliga a la reelección.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así piensa Macri, salvo que no tenga su esposa, que es lo que hizo Néstor Kirchner, pingüino y pingüina.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La gente del PRO está en el PRO porque le gusta Macri y hay que mirar nomás las redes sociales, la reacción negativa que genera mucha gente del PRO que se hable no de Lavagna, de Vidal.",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El modelo PRO es el de un partido que ciega a una persona, salvando las distancias, como el partido de Berlusconi o como el partido de Piñera.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el peronismo me va a ver débil, va a ver que hay un candidato mucho más desafiante y el kirchnerismo va a generar un clima de obstrucción e inestabilidad, que me voy a hundir yo como presidente y se va a hundir nuestro candidato\".",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri está muy impactado, aparentemente, por un rumor, un rumor que se podría verificar, no he tenido tiempo de verificarlo, cuento nada más lo que Macri percibió.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, hubo una conversación entre Juan Grabois y Jorge Fontevecchia, después de una entrevista muy interesante que le realiza Fontevecchia a Grabois, donde Grabois, fuera del micrófono, dice: \"Vamos a hacer un acto en Racing y después de Racing nos quedamos en la casa hasta que se vaya Macri\".",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, por alguna vía, le llegó a Durán Barba; Durán Barba es colaborador del diario *Perfil* y, a través de Durán Barba, a Macri, y activó una fibra, diría Cristina Kirchner, de sí misma, paranoica en Macri, de decir: \"Si acá nos corremos o mostramos alguna debilidad, van a venir por todos nosotros\".",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, es un argumento fantástico de Macri para justificar, en favor suyo, su propia candidatura.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dijeron que eso no era conveniente.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perotti tiene una historia curiosa con Cambiemos, porque en el año 2011, en esa elección del 54% de Cristina, en el aeropuerto de Santa Fe, Macri le dijo: \"Si vos fueras mi candidato a vicepresidente, yo me postulo contra Cristina\", y Perotti dijo que no.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que tan lejos de Cambiemos tampoco estaba.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le pone un clima al radicalismo.",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ciudad de Córdoba va dividida en Córdoba.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, porque le sigue poniendo un clima al radicalismo y al confort con el que el radicalismo convive con Macri.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Difícilmente Schiaretti puede ser candidato a presidente por problemas de salud.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿O va a hablar con Cristina Kirchner?",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Pueden hablar Cristina Kirchner con Schiaretti?",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, De la Sota hablaba con Cristina Kirchner.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Murió en un proceso de acercamiento a Cristina Kirchner, en la idea de recomponer todas las facciones del peronismo.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "24 de mayo o 25 de mayo, convención del radicalismo, donde se va a discutir qué grado de adhesión obtiene el PRO y la candidatura de Macri por parte de ese partido.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, en el medio, los que le dicen a Macri \"nos tenés que dar instrumentos para justificar que seguimos con vos\".",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una figura clave en todo este juego, clave: Enrique Nosiglia, probablemente el político que hoy más hable con Macri y el que más le explica a Macri las dificultades que tiene hoy Cambiemos para avanzar.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Con quién va Cristina Kirchner?, si es que va Cristina Kirchner.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se presentó Cristina como candidata a senadora y, presumiblemente, a senadora perdedora y se empezaron a comprar 2.000 millones de dólares por mes.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Cristina Kirchner se presenta, ¿qué pasa con el dólar?",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando Cristina Kirchner se presentó en el 2017, cayó en las encuestas.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner sabe, probablemente como pocos dirigentes políticos, cómo la miran los que no la quieren.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un hombre que ha tenido una excelente relación con los Kirchner, pero no han llegado los Kirchner a convencerlo de que se haga peronista.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, además, conoce a Macri mucho, pero no de la política, de otra política, de Boca.",
      "score": 0.03,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 65
  },
  "etiqueta_original": "neutral"
}