{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 20
    },
    "score_promedio": 0.349,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Alberto Fernández pidió el nombre de una científica, una doctora en farmacología.",
      "score": 0.729,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijeron **Sandra Pitta**, y él le dijo, como ella había manifestado inquietud porque la habían maltratado, le habían hecho *bullying* en las redes sociales por haber firmado una solicitada a favor de la candidatura de Macri, le dijo: \"No tengas miedo, Sandra, yo te voy a cuidar\".",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De qué?\"\n\nY creo que en esta pregunta, formulándonos esta pregunta, puede aparecer toda una dimensión subliminal de la campaña de Alberto Fernández, porque la respuesta es bastante obvia: \"Te voy a cuidar de Cristina, te voy a cuidar de aquellos que te quieren agredir\", que obviamente no es el oficialismo por el que Sandra Pitta firmó la solicitada, sino más bien de aquellos que están detrás de mí.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto está en la esencia, aunque no se vea, aunque sea subliminal, no manifiesto, de la campaña de Fernández, que fue elegido no a pesar de que criticaba y denostaba a Cristina Kirchner, sino porque criticaba a Cristina Kirchner, y él se ofrece como el garante de que ese kirchnerismo, o como él le dijo a **Luis Novaresio** cuando le planteaba cuestiones críticas del kirchnerismo, \"eso no es kirchnerismo, es cristinismo\", que el cristinismo, si es que eso existe, no vuelva.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Importa esta disociación explícita, deliberada, estratégica, de un Fernández que se ofrece casi como Macri, como un garante de que Cristina no vuelva.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También Macri pide el voto de manera mucho más abierta y más genuina, diciendo: \"Si me votas a mí, no vuelve Cristina\".",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "En alguna medida Fernández ofrece lo mismo: \"Si me votas a mí, por suerte estoy yo, porque si no estaría Cristina\".",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este montaje, por el cual Alberto Fernández representa algo que Cristina no sería, o sería algo distinto de Cristina, se va volviendo realidad, y ya hay dos campañas.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una campaña, la de la provincia de Buenos Aires, la de La Cámpora a favor de **Kicillof**, y otra campaña, la de Alberto Fernández.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y muy probablemente estas disidencias, estas distancias y esta ilusión de Fernández de decir \"yo voy a garantizar que no vuelva Cristina\" con el peligro de que venga Fernández y te escrache en público, todo esto nos permitiría pensar en un gobierno de Fernández distinto de lo que teme o de lo que agita como fantasma el anti kirchnerismo, que es un Fernández títere de Cristina.",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, estas grietas, estas fisuras y los comportamientos de Fernández durante la campaña nos obligan a pensar en otro modelo, que es un Fernández que está buscando una alianza con el peronismo no kirchnerista, con los gobernadores de provincia, con los sindicatos, para contener y reducir el factor Cristina Kirchner-La Cámpora.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es probable que si a Fernández le va bien, pueda componer con el resto del peronismo una mayoría en el Congreso que reduzca a Cristina Kirchner y a La Cámpora a un factor de disidencia.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podemos imaginar más todavía, podemos imaginar que, para que sea creíble esta diferenciación de Fernández respecto del kirchnerismo clásico, él tenga que hacer cosas que irriten más todavía a Cristina y a La Cámpora, y que Cristina, en vez de ser el titiritero, termine siendo una especie de **Chacho Álvarez** o de **Julio Cobos**, un disidente, alguien que en algún momento dice: \"Este gobierno, que sería el gobierno que estamos imaginando de Fernández, no es más mi gobierno\".",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque en Fernández y esta alianza con el resto del peronismo, y en Fernández y el intento de diferenciación con Cristina, y en Fernández y la fantasía de proponerse como aquel que garantiza que Cristina no vuelva, se reproduce algo que ya veíamos en el 2015 en la candidatura de **Daniel Scioli**, a quien también el peronismo le pedía que se separara, y se lo pedían explícitamente.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto se manifiesta todavía más en los intendentes del conurbano, que no entienden la candidatura de Kicillof –después vamos a hablar de esto– y que piden las boletas de Vidal para mezclarlas con la boleta de Cristina.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a esto, que son los signos de lo que podrían ser disidencias y crisis en un gobierno eventual, si es que le llegara a ir bien a Fernández respecto de Cristina Kirchner, aparece del otro lado el gobierno, el gobierno de Macri.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que faltan datos, o mejor dicho, no es que no haya encuestas, no, hay encuestas, hay datos, pero todos esos datos tienen un problema metodológico.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRO es una máquina muy eficiente para indagar en la opinión pública, organizar la campaña electoral y buscar el voto.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las curiosidades a las que estamos asistiendo es ver a un peronismo que está fuera de la caja del Estado Nacional y que está fuera de la caja del Estado Provincial, y que muchos municipios, por ejemplo, el Conurbano, están fuera de la caja de la municipalidad porque no gobiernan.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se va a hacer cargo también de los fiscales de así donde el gobierno es del PRO (Cambiemos).",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A quien todo el mundo está cuidando, hasta Alberto Fernández habla en favor de Cristóbal López, que aparentemente fue su cliente durante la campaña.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le llegan datos positivos desde Córdoba.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Córdoba, el deterioro de Macri no sería tan grande como se sospechaba o se suponía hace un tiempo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio gobernador **Schiaretti** deja trascender, inclusive entre amigos del peronismo, que Macri estaría alrededor del 48-50 por ciento de los votos en Córdoba, y que Alberto Fernández estaría aproximadamente en 30 o 28, es decir, que habría una diferencia significativa de 20 puntos entre Macri y Fernández.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy importante esto para Macri, porque él intenta recuperar en Córdoba, como hizo en 2015, los votos que no tiene en la provincia de Buenos Aires, y esto es lo que explica si uno mira los viajes de Alberto Fernández, que vaya recurrentemente a Córdoba, es el distrito que más visitó.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Santa Fe es otro distrito donde ganaría Cambiemos por una diferencia mucho menor que la de Córdoba, por una razón sencilla.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Santa Fe, **Lavagna** cuenta con el apoyo del socialismo, y eso hace que Cambiemos no tenga tantos votos.",
      "score": 0.597,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otra razón objetiva por la cual el gobierno festeja, y es que, por primera vez en todos estos años, la elección de la capital federal, la elección de la ciudad de Buenos Aires de jefe de gobierno, va pegada a la elección nacional, con lo cual lo bien que está Larreta y la enorme maquinaria, la perfecta maquinaria electoral de Larreta, le suma a Macri, cosa que podría no haber sucedido si la elección fuera separada, como fue siempre.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra razón que ellos festejan es que en el norte, en muchas provincias del norte, por ejemplo, Salta, por ejemplo, Chaco, por ejemplo, Jujuy, donde gobierna ahora **Morales**, la diferencia de distancia con el peronismo, allí donde pierden, o de distancia con el peronismo donde ganan, en cualquier caso, Cambiemos está mejor de lo que estaba en el 2015, en provincias que en general le han sido adversas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, ahí hay que hacerse una pregunta: Macri pierde por tres puntos, ¿dónde?",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es lo mismo perder por tres puntos con un Alberto Fernández que saque 42 contra 39 de Macri, que por tres puntos con un Alberto Fernández que saque 40 y 37 de Macri, ¿por qué?",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la gran incógnita de la elección, si es que se verifica que Alberto Fernández le gana a Macri, hay encuestas, como la que comentamos el lunes pasado, que atribuida a Isonomía, que publicó el banco BTG Pactual, donde por primera vez aparece Macri ganando.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otros pronósticos del propio gobierno que dicen: \"Estamos dos puntos abajo o dos puntos arriba\", pero supongamos esta diferencia de tres puntos en favor de Alberto Fernández.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esos tres puntos son con Alberto Fernández sacando 42%, Alberto Fernández estaría a tres puntos de ganar en primera vuelta, y esto es importante, ¿por qué?",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque es muy probable que la única posibilidad que tenga Alberto Fernández y Cristina Kirchner de ganar sea en primera vuelta; en un balotaje es altamente probable que pierda en cualquier escenario.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo tanto, un dato crucial es a qué distancia queda, en el caso hipotético-conjetural de que Alberto Fernández salga unos puntos por arriba de Macri, a qué distancia queda Alberto Fernández de 45 como para ganar en primera vuelta.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un dato crucial, y cuanto más cerca esté Fernández de 45, si es que se produce ese resultado, más importante va a ser para Cambiemos, el votante de Lavagna más va a tener que interpelar al votante de Lavagna y también al de Espert, y también al de Gómez Centurión.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el gobierno va a estar más obligado a lograr que la primera vuelta de octubre sea verdaderamente un balotaje, es decir, que haya dos candidaturas y no más, porque todas las candidaturas que se multiplican, sacando las de izquierda, en general le quitan votos a Macri.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hay quienes dicen en el oficialismo que si la hipótesis que se verifica es un Alberto Fernández por encima de Macri y más cerca de ganar en primera vuelta, Macri le va a tener que hacer una oferta concreta a Lavagna para que Lavagna se baje.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo que tenemos que mirar es que hay una relación, todo esto es un sistema, y hay una relación entre lo bien que le va a Fernández y el voto de Lavagna al que Macri tiene que aspirar cada vez más cuanto mejor le vaya a Fernández.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho esto, la hipótesis principal del gobierno hoy es hacer una muy buena elección, quedar, si pierde, a muy pocos puntos de Fernández, y con un Fernández por debajo de 40%.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esa es la elección, bueno, va a surgir el domingo la idea de un Macri que puede ganar más fácilmente en primera vuelta, o eventualmente, en un balotaje.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal es víctima del sistema electoral, ¿qué quiero decir?",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto hace, bueno, los que critican este sistema dicen, destruye los partidos porque los segmenta, pero haría que, si este fuera el sistema de la provincia de Buenos Aires, claro, Vidal le ganaría cómodamente a Kicillof.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con independencia, nota al pie de página, de que Kicillof está haciendo, y lo reconoce el propio gobierno, una muy buena campaña, mejor que la de Fernández, primero porque no ha dicho ningún disparate, no se ha enojado, y segundo, porque es una campaña muy parecida a la del PRO, que procura la proximidad con la gente más que con los dirigentes, menos fotos con intendentes y gobernadores que con gente del común a la que él ha ido buscando Kicillof en infinitos viajes por la provincia.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aún así, en una elección de gobernador exclusivamente, Vidal le ganaría a Kicillof cómodamente.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema es que Vidal va con Macri en una misma boleta, y Kicillof va con Cristina.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, con Cristina, Kicillof sube, y con Macri, Vidal baja.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay otro fenómeno que puede cooperar con Vidal eventualmente, y es que hay muchos intendentes, sobre todo en el conurbano, peronistas, que si Alberto Fernández, en su distrito, está, supongamos, 42%, ellos están en 60% de intención de voto.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los que dicen, bueno, este 18% que no vota a Fernández o que no vota a Kicillof, ¿a quién quiere votar?",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "En que a intendentes, concretamente, un importante intendente del conurbano, que este fin de semana le pidió a Cambiemos un millón de boletas de Vidal.",
      "score": 0.52,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para repartir la boleta de Vidal a aquellos que quieren votar a Vidal, una forma de no desperdiciar su voto, porque alguien quiere votarlo con Vidal, ese intendente, y no con Kicillof.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No vamos a hacerlo de Alberto, de nombrar gente, pero hay intendentes del PRO (Cambiemos) a los que en sus distritos les va muy bien, y Macri los tira para abajo.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicho esto, volvemos al comienzo, hay una enorme incógnita, pero daría la impresión de que si Macri se recuperó, como dicen las encuestas, que se recuperó durante las últimas semanas, tuvo dos recuperaciones importantes, y ahora, en la última semana, algo raro, en la semana que pasó, una especie de estancamiento y cierto deterioro de Alberto Fernández también en la provincia de Buenos Aires, Vidal no estaría tan lejos de ganar.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, si Vidal ganara contra todas estas dificultades, sería una especie de milagro que le pondría al oficialismo un impulso prácticamente definitorio de todo el proceso electoral, y se volvería a repetir lo del 2015.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal haría que Macri gane, Macri le debería, en gran medida, la victoria a Vidal, lo mismo que Alberto Fernández, en caso de ganar, le debería la victoria a Cristina Kirchner.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con él vamos a hablar de qué significó vivir esa aventura, cómo se vivió, y qué registro tiene hoy esa aventura de la Argentina en la luna, un misterio que lo vamos a revelar ahora cuando empecemos la conversación con **Armando Mobre**, este ingeniero, alguien que tiene hoy 90 años, va a ser otra sorpresa, ver cómo es este hombre de 90 años, nos va a esperanzar a todos de llegar a los 90 años, de que hay una forma de llegar a los 90 años como llegó él.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Sandra Pitta (en lugar de Sandra Pita)\n    *   Luis Novaresio (en lugar de Luis Novarecio)\n    *   Chacho Álvarez (nombre completo)\n    *   Julio Cobos (nombre completo)\n    *   Peralta (nombre completo)\n    *   Máximo Kirchner (nombre completo)\n    *   Daniel Scioli (en lugar de Daniel Jolie)\n    *   Diego Bossio (en lugar de Diego Boz)\n    *   Juan Manuel Urtubey (en lugar de Urtubey)\n    *   Blejer (nombre completo)\n    *   Bain (nombre completo)\n    *   Marcos Peña (en lugar de Peña)\n    *   Larreta (en lugar de La Reta)\n    *   Lavacagna (en lugar de La Baña)\n    *   Graciela Camaño (en lugar de Graciela Cameño)\n    *   Armando Mobre (en lugar de Mobre)\n    *   Morales (nombre completo)\n    *   Santilli (nombre completo)\n    *   Kicillof (nombre completo)\n\n*   **Corrección de Ortografía:** Se corrigieron errores de tipeo, acentuación y puntuación.",
      "score": 0.036,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 58
  },
  "etiqueta_original": "neutral"
}