{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 39,
      "derecha": 21
    },
    "score_promedio": 0.4,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Porque la fórmula de Alberto Fernández y Cristina Fernández de Kirchner, no solo su composición, sino su rodaje, la forma en que esa fórmula, en que esa propuesta se va desplegando y se va expresando, tiene una cantidad de peculiaridades que llama mucho la atención respecto de cuál va a ser el éxito o el fracaso de lo que quisieron hacer.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda la rareza responde a un problema, o la atipicidad de esa fórmula responde a un problema, que es que Cristina Fernández de Kirchner advirtió, no sabemos si con razón o sin ella, que su liderazgo, su capacidad de atraer votos como candidata, tiene un techo, y que ese techo es muy rígido.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, cuando anuncia la candidatura de Alberto Fernández, como siempre que hay una novedad en política, hay un pico, hay un ascenso, hay una mejora, pero después vuelve a lo que sería su situación natural desde hace cinco o seis años, 35% de intención de voto, que es muchísimo, pero es poco si se considera que es un 35% rígido, un techo difícil de romper.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Cristina Fernández de Kirchner obtiene una gran lealtad de aquellos que la quieren, que la siguen, que ven en ella una forma de encarnación de lo que sería la Argentina, pero necesita romper ese techo para llegar al poder nuevamente, capturando otras adhesiones.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para eso se le ocurrió llevar como candidato a presidente a alguien que supuestamente puede alcanzar esa otra frontera, puede traer votos diversos, votos que a ella le son esquivos o probablemente imposibles.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es Alberto Fernández.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández ensaya ese experimento, ensaya esa búsqueda del otro voto, del voto que tiene reservas para con Cristina, que tiene reservas para lo que fue la experiencia kirchnerista, de una manera muy precisa, no encara una autocrítica global del kirchnerismo.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, para aquel que tiene reservas para lo que fueron los 12 años de kirchnerismo, él no le dice bueno, hay cosas de las que estamos, no arrepentidos, predispuestos a revisar, cosas que si volviéramos a vivir no las haríamos, no.",
      "score": 0.557,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández nunca se probó como candidato más allá de ir como suplente en una lista porteña que no tiene nada que ver con el kirchnerismo, sino que la encabezaba, era parte del movimiento de Domingo Cavallo en aquel momento de la ciudad de Buenos Aires.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta divergencia que aparece en la fórmula opositora, en la principal fórmula opositora, la más competitiva, llega a un extremo que el propio candidato Fernández, dialogando en una extensa entrevista que le hace Luis Novaresio, dice lo siguiente, fíjese, parece algo insólito, mire este tramo pequeño de la entrevista con Novaresio.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La última etapa de Cristina que yo cuestioné mucho, es una etapa, yo de Cristina soy amigo, y la quiero enormemente.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que digo es, en la etapa de Cristina lo que hubo fue un problema en la convivencia democrática.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno está esperando que salga Máximo Kirchner a defender a su mamá.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero por lo menos hay que recordar que muchas de las conductas más repudiables del kirchnerismo, al menos para aquellos que tienen una posición crítica, es decir, si vamos a la caracterización negativa que hay de toda la experiencia kirchnerista, muchas ocurrieron durante el periodo de Néstor Kirchner con Alberto Fernández como jefe de gabinete.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fernández era jefe de gabinete.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández no solo era jefe de gabinete, era jefe de campaña.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el que recaudaba de las droguerías era el superintendente de salud puesto por él, un nombre de él que era Néstor Capaccioli, Héctor Capaccioli.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También correspondió al primer tramo del gobierno kirchnerista con Alberto Fernández como jefe de gabinete y en este caso hiperactivo, el regalo del 25% de YPF a las familias Eskenazi, que él después, llama la atención en algunos tuits que emitió, dice no, yo no estaba en el gobierno, sí, él era jefe de gabinete, esto ocurrió en el año 2007, comienzo del 2008.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué nobleza obliga a Cristina Fernández de Kirchner?",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "El 7 de diciembre del 2007 la aprobó Néstor Kirchner, apurado, antes de que llegue a gobernar su esposa, por si ella se negaba a aprobarlo.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del mismo modo que Alberto Fernández era jefe de gabinete cuando el presidente de entonces, Néstor Kirchner, 5 días antes de irse, ya no 3, 5, el 5 de diciembre del 2007, renegocia el contrato generosísimamente de Cristóbal López y el juego en el hipódromo de Palermo.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo eso ocurrió con Alberto Fernández como jefe de gabinete, quiere decir que hay mucha gente que reprocha la candidatura de Fernández, no porque ahora volvió con Cristina, sino porque es Fernández.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "El sábado pasado, en el programa Sábado Tempranísimo que conduce Marcelo Bonelli en Radio Mitre, hay una larga entrevista de Alberto Fernández donde él dice, cuando el gobierno empezó a perseguir periodistas, yo me puse del lado de los periodistas.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para creer que Alberto Fernández, cuando hubo ataques del kirchnerismo a la prensa, se puso del lado de la prensa, hay que olvidar que fue Alberto Fernández, según todos los indicios, el que pidió la censura de Julio Noller en una nota que hablaba sobre un funcionario ligado a Alberto Fernández que era Claudio Moroni.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le levantaron a última hora la nota a Julio Noller de Página 12, con intervención de quien era director en aquel momento, Tiefenberg.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que olvidar, para admitir que Alberto Fernández se puso a hablar del periodismo cuando el kirchnerismo fue contra la prensa, el levantamiento del programa de PPT en el año 2005 de Radio Nacional.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "La persecución del kirchnerismo, la oposición de figuras opositoras por parte del kirchnerismo, y casi siempre, en el 99% de los casos, sirviéndose de los servicios de inteligencia, ocurrió eminentemente con Néstor Kirchner.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que reconocer que Cristina Fernández de Kirchner, en algunos aspectos, desmontó esos sistemas y desmontó también ciertos circuitos de corrupción que había sobre todo en el área de energía.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le pueden reprochar otras políticas, se le puede reprochar agresión a otros principios, el principio de propiedad, un grado enorme de ideologización y de sectarismo.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si es por persecuciones a dirigentes opositores, en vida de Néstor Kirchner, al propio Alberto Fernández se lo persiguió con los servicios de inteligencia por haber tenido una reunión con Julio Cobos.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no había muerto Néstor Kirchner, todavía no había comenzado el cristianismo.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero más allá de que conviene poner en su lugar cómo fue el pasado y no hacer un invento permanente de lo que sucedió, importa esta divergencia entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque puede estar prefigurando, no solamente lo que va a seguir pasando en la campaña electoral, sino el proyecto político que Fernández puede tener en la cabeza.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en estas posiciones de Fernández parece haber un programa, una propuesta que excede a Fernández.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández puede estar representando en este momento lo que representaba Daniel Scioli en el año 2015, el emergente, el instrumento, el vehículo de un peronismo, sobre todo de las provincias, que no se siente liderado conceptualmente por Cristina Fernández de Kirchner.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que pide ese peronismo diferenciarse de Cristina Fernández de Kirchner y de las posiciones que adopta Cristina Fernández de Kirchner y que están simbolizadas sobre todo por la política económica de Axel Kicillof y por las posturas político-institucionales de La Cámpora.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si seguimos por esta vía, lo que habría que imaginar es, en caso de triunfar, en caso de llegar al poder, ¿cuál es el formato que está pensando Alberto Fernández para esa dinámica de lo que sería su gobierno?",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto podría provocar la disidencia del kirchnerismo.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que si uno se imagina la relación Alberto Fernández-Cristina Fernández de Kirchner, es habitual, y se ha planteado muchas veces, suponer que Alberto Fernández puede llegar a ser un títere de Cristina Fernández de Kirchner.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No me imagino que Cristina Fernández de Kirchner maneje como vicepresidenta en un eventual gobierno de Fernández recursos institucionales tan poderosos como para convertir al presidente en un títere.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sólo es relevante por cómo podría ser un futuro esquema de poder dominado por Fernández y Kirchner.",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera es, Fernández con todo esto logra romper el techo que tiene fijado Cristina Fernández de Kirchner.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta ahora toda esta diferenciación o este anticristinismo que él encarna y modula no logra atraer a la fórmula de Cristina y que tiene muchos votos más que Cristina ya tenía.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque las encuestas que se acaban de realizar que indagan sobre el universo de los que en un balotaje votarían a Cristina o a Macri pero que antes del balotaje en las primarias o en la primera vuelta no votarían a ninguno de los dos, ese universo que es un 20% de los votos, tiene dos candidatos preferidos, Macri y Lavagna.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que del universo que no vota en la primera vuelta ni en las primarias ni a Macri ni a Cristina ni a Fernández, si uno indaga y si usted tuviera que votar en una gran polarización a quién votaría, bueno votaría a Lavagna o a Macri.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese universo que es más o menos del 20% del electorado, los que no están ni con Cristina ni con Macri, de ese universo de 20% solo el 10% de ese 20% elige a Alberto Fernández.",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Implica que Fernández-Kirchner, esa fórmula, puede ganar las primarias, no sabemos si las va a ganar, hoy está por encima de la fórmula de Macri y Pichetto a penitas en las encuestas, supongamos que gana las primarias, el problema es cómo evoluciona de las primarias a la primera vuelta.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno está mirando no tanto esto, sino el desarrollo de Lavagna, porque Macri, en ese universo que no vota ni por Macri ni por Fernández, está mirando el voto de Lavagna.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Lavagna tiene varios problemas de estructuración también en su propuesta, tiene un conflicto muy largo, sigiloso pero duro con Juan Schiaretti, en dos oportunidades Schiaretti, en los últimos 15 días estuvo por renunciar a la candidatura de vicepresidente, en una de ellas porque le modificaron listas que él había pactado con gobernadores peronistas.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con lo cual el gobierno se aproximaría a Cristina Fernández de Kirchner y pelearía la posibilidad de ganar en un ballotage o eventualmente de ganar en una primera vuelta.",
      "score": 0.494,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ganar en primera vuelta, bueno, para que Macri gane en primera vuelta tiene que ocurrir otra cosa, tiene que darse vuelta a la situación en la provincia de Buenos Aires.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si fueran elegidos solo los candidatos a gobernador, tenemos que imaginar números tentativos, pero que son los que coinciden en las encuestas más fidedignas, que Vidal saca algo así como 47-48% contra un Kicillof que saca entre 35 y 36%.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que hay una diferencia enorme de más de 10 puntos entre Vidal y Kicillof.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora cuando se vincula la boleta de Vidal a la de Macri, se la junta, y la boleta de Kicillof a la de Cristina, que va a ser una gran elección en la provincia de Buenos Aires, Cristina, bueno, ahí Kicillof pasa arriba, alrededor de 40% de los votos, y Vidal queda abajo con 38%.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importa cuál es la relación de Cristina y Kicillof con la estructura del peronismo.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Volvemos al problema que está planteado dentro de la fórmula, ya no con Alberto Fernández, sino con los intendentes, sobre todo con los intendentes del conurbano, que según quienes conocen la política de esa región, tienen bastante capacidad para dirigir el voto.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Puede suceder que haya un corte de boleta que determine que el peronismo juegue a favor de Vidal y no de Kicillof?",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Néstor Kirchner, Néstor Kirchner, no Kicillof, perdió en la provincia de Buenos Aires.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es el peronismo que está en un estado de fragmentación.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad es lo que le dejan ser dos rostros negros enfrentados.",
      "score": 0.772,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 60
  },
  "etiqueta_original": "neutral"
}