{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 54,
      "derecha": 25
    },
    "score_promedio": 0.323,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos prácticamente a 15 días de las elecciones de las primarias en una situación que se había previsto de extraordinaria incertidumbre y, en medio de esa incertidumbre, que se debe a la paridad electoral, sobre todo entre la fórmula del gobierno, **Macri-Pichetto**, y la fórmula principal de la oposición, la que más desafía al gobierno, que es **Alberto Fernández** y **Cristina Kirchner**, viendo cómo esos dos actores, esas dos fórmulas, van jugando en estos días una partida de ajedrez donde cada movimiento se vuelve muy significativo, dada la paridad de fuerzas.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el marco de esa incertidumbre, en los últimos días, e incluso en el día de hoy, aparecen algunas ventajas para Macri o algunos indicios, algunos síntomas de que la situación de Macri ha mejorado en el último tiempo, y esa mejora, en el caso de Macri, no puede sino estar ligada a la situación económica.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gran adversario de Macri no es tanto la fórmula **Alberto Fernández-Cristina Kirchner**, cuanto la situación económica, y eso explica muchísimo el argumento, la discursividad, las estrategias, justamente, de **Alberto Fernández**.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, se conoció el jueves pasado una encuesta de un banco, o digamos, la presenta un banco, un banco brasileño que es el **Banco Pactual, BTG Pactual**, un banco de inversión importante de Brasil, donde por primera vez aparece la fórmula de Macri-Pichetto con una leve ventaja, pero muy novedosa por ser la primera vez en que se registra, en las primarias, en las PASO, sobre Alberto Fernández y Cristina Kirchner.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La hipótesis más generalizada que se mantuvo hasta ahora es que las primarias serían ganadas por la fórmula de Alberto Fernández con una leve ventaja sobre la fórmula de Macri, que Macri después, en la primera vuelta, podría recuperar y superar a su adversario porque gran parte de los votos de la *baña* irían a Macri por efecto de la polarización que se produciría después de esa elección inicial, que es la de las primarias.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta encuesta del Banco Pactual, que en el mercado se le atribuyen en realidad a **Isonomía**, como la que hizo la encuestadora Isonomía para Pactual, da por primera vez la posibilidad de que en las primarias gane Macri.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El índice de confianza del consumidor, que es una medición que realiza la Universidad de **ITDT** desde hace muchos años y que es muy confiable, es bastante creíble, muestra un comportamiento del electorado o de los consumidores frente al gobierno que también hablaría de una recuperación muy importante de Macri y de su administración.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto hace que mucha gente del mercado también crea que hay que empezar a amigarse con las acciones de las empresas argentinas, con los títulos de la Argentina, porque si se produce un resultado favorable en las elecciones primarias, va a haber una gran corrida a favor de esos títulos y de esas acciones.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay además un factor que, así como actuó en contra de la Argentina el año pasado, esta vez está actuando a favor de la economía argentina y, por lo tanto, a favor del gobierno, que es la situación internacional y, sobre todo, una variable que es la tasa de interés que fija la Reserva Federal.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que la crisis de los mercados emergentes, que castigó especialmente a la Argentina por su propia fragilidad y a Turquía a partir del 25 de abril del año pasado, uno de los factores que la desencadena es el apetito por el dólar que aparece porque se supone que va a haber una suba consistente en el tiempo de la tasa de interés que fija la Reserva Federal de los Estados Unidos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le juega muy a favor a Macri.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "El peor escenario para Macri era lo contrario, una suba de la tasa de interés.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la gran pregunta es, las últimas declaraciones de Alberto Fernández, referidas a la economía, ¿tienen que ver con este contexto favorable para él y favorable para Macri en materia económica?",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La acumulación de LELIQs y la tasa que paga el Banco Central por las LELIQs es un problemón que tiene la Argentina y que va a tener el próximo gobierno, cualquiera sea el próximo gobierno.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que el Banco Central, en vez de devolverle la plata a cambio de esos instrumentos a los bancos, le daría un bono.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y los bancos se darían vuelta y le darían bono a los depositantes.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ante la magnitud de esta noticia, colaboradores de Alberto Fernández y el propio Alberto Fernández salieron a decir: \"Yo no dije eso, yo dije que solamente no pagaría los intereses.\" Lo que sucede es que, en el caso de las LELIQs, no hay diferencia entre intereses y capital, no hay un cupón por intereses.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, eso lo haría, explicó Alberto Fernández, para poder pagar un 20% de aumento a los jubilados, apenas él llegaría al poder, en caso de que llegue al poder en diciembre.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que si Alberto Fernández la piensa subir un 20, no se sabe si es un 20 más respecto de esto o si las va a bajar cinco puntos, porque 20 es menos que 25, que es lo que atañe la fórmula.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo más interesante es que él está diciendo: \"Yo voy a usar los intereses que no pagaría el Banco Central para financiar al **ANSES**\", es decir, lo que está anunciando **Alberto Fernández**, además, no sabemos si lo hace conscientemente o no, es que volvería el Banco Central a financiar al Tesoro, que es una de las reformas que se le reprocha al gobierno de **Cristina Kirchner** y que sería una de las causales de la dinámica inflacionaria que ha tenido ese gobierno, entre otras razones.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que hoy el mercado no reaccionó como se supone que tendría que haber reaccionado si creyera que las promesas o los pronósticos o las propuestas de Alberto Fernández se van a implementar en la realidad.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que daría la impresión de que los mercados interpretaron estos pronósticos, o estas propuestas, o estas amenazas económicas de Alberto Fernández, no como algo que se va a cumplir, sino más bien como un signo de su fragilidad y como una especie de manotazo de ahogado, en vistas de que las encuestas no le estarían dando tan bien como él esperaba para este momento.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, sería una respuesta de Alberto Fernández un poco desesperada, para lo que sería una consolidación electoral del oficialismo.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que también estamos viendo a un Fernández que interpela especialmente, o trata de seducir, a los jubilados que le serían *estivos*.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y bueno, porque la imagen de Macri y la capacidad electoral de Macri estuvo atada, en el último año o año y medio, a la estabilidad cambiaria.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri está pesificado, se devalúa el peso, se deprecia el peso, Macri cae, se consolida el peso, Macri se estabiliza y, en todo caso, repunta, como estamos viendo que repunta.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay, en todo este panorama, una evidencia, y es que también está Alberto Fernández recurriendo a estas insinuaciones, a estas ideas económicas, probablemente, a este intento de desestabilizar la economía, para obtener más votos con un clima económico más adverso al gobierno, están demostrando que el experimento que montó Cristina no funciona, probablemente, como ella estaba pensando.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es evidente que **Cristina Kirchner** postula a **Alberto Fernández**, más allá de las mil razones que puede haber tenido, inclusive algunas de carácter personal y hasta emocional; lo postula porque supone que Alberto Fernández, que fue muy crítico de ella una vez que ella lo saca del gobierno, como suele pasar con los políticos que advierten una cantidad de errores cuando los dejan afuera, al elegir a ese candidato y se está tratando de tender un puente hacia aquellos que no la quieren o no la votarían.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Alberto Fernández trata de tender ese puente frente a aquellos que tienen severos reproches ante la figura y la experiencia kirchnerista, y ante la figura de Cristina Kirchner.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, claro, en el intento de volver verosímil esa crítica a **Cristina Kirchner** y esa diferenciación, termina agrediéndola y termina en un proceso donde gran parte de la campaña de Alberto Fernández es un enjuiciamiento de la presidencia de Cristina Kirchner.",
      "score": 0.687,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto sin que Cristina hable; cuando habla, la cosa empeora, y vemos ahora que empeora con una manifestación que ha tenido Cristina bastante lamentable respecto de Venezuela.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cristina Kirchner** dijo que, en materia de alimentos, como todos sabemos, lo dijo en las últimas horas, los últimos días, y fue materia de todo un debate, la Argentina está como Venezuela.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández acaba de conceder una entrevista muy extensa, muy exhaustiva, a **Eleonora Colella**, acá en La Nación Más, que se emitió a las 8 de la noche y que usted la puede ver en la página de La Nación.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eleonora le pregunta por estos dichos de Cristina, y Alberto tiene que, una vez más, corregir a Cristina, corregirla sin que ella se ofenda.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y dice: \"Bueno, lo que sucede es que Cristina, es cierto, la situación de Venezuela no es como la de la Argentina, pero Cristina se basó en un informe de la FAO, un informe de la FAO que, en su momento, y aquí las palabras son muy importantes por cómo trata de zafar, en su momento colocó a la Argentina en un grupo de países donde también está Venezuela.\" Es muy distinto decir que la situación es la misma de decir que está en un grupo de países donde también está Venezuela, pero aclara Alberto Fernández, la situación no es la misma.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy interesante que tengan que ir a un informe de la FAO para saber qué pasa en Venezuela, cuando solo en Colombia hay un millón de exiliados venezolanos, donde es público y notorio que el caso venezolano es el mayor exilio que se registra, éxodo que se registra en la historia de América Latina, entre otras cosas por un problema de crisis humanitaria que está denunciada por las Naciones Unidas, la OEA, organismos no gubernamentales, organizaciones de derechos humanos como Human Rights Watch, digamos, es escandalosa la situación humanitaria en Venezuela.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dice que hay un sesgo autoritario en la presidencia de Maduro y que él lo descubrió, no lo había descubierto hasta que Bachelet produce su informe como funcionario de las Naciones Unidas.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "La provincia de Buenos Aires se ha convertido en la política argentina en algo mucho más relevante de lo que era tradicionalmente, que ya era muy relevante.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una llave para entender la historia argentina de ese distrito.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque ahí está la mayor masa de adhesión a Cristina Kirchner.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Donde mejor está Cristina Kirchner es en el conurbano bonaerense, y esa es una de las razones por las que tiene la llave del peronismo, porque, entre otras cosas, está muy bien en el lugar para donde fue creado el peronismo.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Cristina le va muy bien en el conurbano, a Macri le va muy mal, o le va relativamente mal, y Vidal, que es una figura muy novedosa y muy exitosa de la política bonaerense, termina siendo víctima de lo mal que le va a Macri por razones económicas.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente porque estamos discutiendo el poder del distrito que tiene el 40% de la población, el 40% del producto bruto y el 40% de los problemas de la Argentina, o más del 40% de los problemas, sino porque Macri llega al poder en el 2015 debido a la provincia de Buenos Aires.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay que olvidar nunca que Macri llega al poder por el cambio de clima que produce el triunfo de **María Eugenia Vidal** sobre **Aníbal Fernández** en la primera vuelta electoral del 2015 que coincide con la elección de gobernador.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy bien, si Vidal perdiera la gobernación en las elecciones de octubre frente a Kicillof, esto tendría un impacto muy importante sobre Cambiemos.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner no solamente está bien porque le va muy bien en el voto de los pobres, en el voto de los que están en una situación más desfavorecida; llevó adelante una estrategia pensada para la provincia de Buenos Aires.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La incorporación de masa, o la reabsorción de masa, por parte del kirchnerismo está pensada, sobre todo, por los votos bonaerenses que tiene masa, y además tiene una ventaja técnica que están evaluando mucho en el gobierno, le están advirtiendo por la significación que tiene, que es que, en muchas intendencias, sobre todo en el conurbano, el kirchnerismo ha estimulado la competencia entre distintos candidatos e intendentes, cosa que no sucede en el oficialismo.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Potencia a Kicillof, potencia también a Cristina Kirchner.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "La duda es qué va a pasar con esos candidatos e intendentes cuando pierdan, va a ganar uno la interna el 11 de agosto.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras cosas, porque es difícil imaginar que haga un gran salto en el número que obtengan las primarias en la primera vuelta, es decir, es muy difícil imaginar que haya mucha más gente que vote a Cristina Kirchner y Alberto Fernández y a la lista kirchnerista en la primera vuelta después de haberla votado, después de lo que suceda en las primarias.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que le pasa al revés a Macri.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri está esperando una mejoría en la primera vuelta por efecto de la polarización, porque cree que puede aspirar a parte del voto de la *baña*.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que hay que mirar muy bien la ansiedad que tiene Alberto Fernández, Cristina Kirchner y todo el kirchnerismo en lo que pase dentro de 15 días, es decir, dentro de dos domingos.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri está en, ¿cuánto?, distintas encuestas, pongamos un número convencional, 33-34% en la provincia de Buenos Aires, Macri, candidato a presidente entre los bonaerenses.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto está Cristina Kirchner?",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "41-42%, Alberto Fernández 41-42%, es el lugar donde mejor les va del país.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nota al pie de página: esa es la razón por la que, si hay una provincia que visita sistemáticamente **Alberto Fernández**, va a ir por tercera vez ahora, es Córdoba, ahí le va muy mal.",
      "score": 0.57,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vidal está aproximadamente en un 40%, 40-42% si la elección fuera solo de gobernador, le gana a Kicillof, pero, claro, cuando va pegada a la candidatura de Macri, cae y mejora Kicillof.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, acá aparece un gran signo de interrogación, podría haber un gran corte de boleta que seleccione a Vidal, algo parecido a lo que pasó en el año 2015, que el votante de Cristina Kirchner y Alberto Fernández lo saque a Kicillof de la boleta y la ponga a Vidal.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría pasar que lo saque a Buca, el candidato de la *baña*, y ponga a Vidal en su lugar.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le gustaría votar?",
      "score": 0.626,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a Cristina Kirchner, y, en la provincia, a Vidal.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si estamos hablando de intendentes que tienen una intención de voto superior al 55%, cuando la de Cristina es más o menos 41 o 42, esos intendentes no quieren quedar arrastrados por la suerte de Cristina, aunque sea una suerte alentadora.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, entregan la boleta cortada a aquellos que le piden: \"Yo te voto a vos, pero quiero votar a Vidal.\" ¿Cuánto maneja un intendente del universo electoral que está bajo su dominio?",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, después vamos a hacerle esta pregunta a Javier Auyero, es decir, ¿cuánto el voto puede estar dirigido por una maquinaria electoral?",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hay muchos intendentes que la entregan armada para que ese armado lo favorezca, y ese armado podría beneficiar a Vidal.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A ella le alcanza?",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vidal daría la impresión de que no, o, al menos, ella no quiere apostar a eso, porque, insistimos, no sabemos cuánto de la encuesta dice la verdad de lo que va a pasar.",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, aquí estamos ante una situación clave para Macri, que es que Macri mejore su situación en la provincia de Buenos Aires.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si Macri pasara de estar 33-34% en la provincia de Buenos Aires a estar un 36%, mejorado dos puntos, eso podría darle dos puntos más a Vidal, y ahí sí Vidal podría tener la posibilidad de ganar la provincia de Buenos Aires, y, si Vidal ganara la provincia de Buenos Aires, estaría dando vuelta, una vez más, la situación general a favor de Macri.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo indica que para Cristina Kirchner, la provincia de Buenos Aires es el distrito.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que La Cámpora, que es el instrumento político electoral que creó Cristina Kirchner para su intervención en el proceso desde la muerte de su esposo, milita casi exclusivamente a favor de Axel Kicillof.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos kirchneristas piensan que el objetivo central de Cristina, el objetivo no negociable de Cristina, es refugiarse en la provincia de Buenos Aires y que para eso puso ahí a alguien que, sin duda, no tiene el menor interés en diferenciarse de ella, como es Kicillof o como es Verónica Magario.",
      "score": 0.67,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí no hay la diferenciación que ensaya con dificultades Alberto Fernández.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, el kirchnerismo volvería a su raíz, que es una raíz bonaerense, porque no hay que olvidar que el kirchnerismo, como fenómeno nacional, nació, mal que le pese o lo avergüenza, en las entrañas del dualismo, y se reencontraría con esa ecología o con ese distrito que le ha sido, en general, favorable.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significa que la suerte de Alberto Fernández es una suerte por la cual Cristina vela relativamente.",
      "score": 0.652,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto que hoy es un ruido de campaña podría transformarse después en un ruido de gobierno, en la perspectiva de que Alberto Fernández gane la elección.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y nos encontraríamos, si estas tendencias que hoy se insinúan se profundizan y se realizan, ya no con un titiritero que maneja el títere, sino con alguien que, frente a una experiencia de gobierno que, gobernando, se diferencia de ella, Cristina Kirchner, y vicente e intenta alguna forma de vacío de poder de aquel que está gobernando.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es ahí, probablemente, donde más se parece la Argentina al resto de América Latina.",
      "score": 0.32,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}