{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 56,
      "derecha": 26
    },
    "score_promedio": 0.339,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vamos a analizar después, con **Ignacio Lartirigoyen**, todas las variantes o matices que tiene el juego hoy en la Argentina, tal cual quedó definido en la última semana, pero el primer dato a la vista es que, de la permanente ciclotimia del gobierno, que una semana está pensando en si no habrá que reemplazar a Macri por otro candidato, y a la semana siguiente está pensando en que va a tener una marcha triunfal arrasadora de aquí hasta octubre.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este fin de semana es un fin de semana donde Macri respiró y posiblemente celebró.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, porque se consolida una tendencia, que es la que más le interesa al oficialismo: la estabilidad del tipo de cambio, dólar quieto.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri está pesificado, baja con el peso, sube con el peso, se estabiliza el peso, se estabiliza Macri, eventualmente repunta.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una encuesta que divulga el propio gobierno de Poliarquía, la consultora que lidera **Alejandro Catterberg**, indica, entre otros datos, que son los que le resultan a Macri alentadores este fin de semana, que aquellos que perciben aumentos significativos de precios en el último mes pasaron de ser 72% a ser 56% de los encuestados.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misma encuesta, la percepción positiva de la gestión de Macri pasó de 28% a 34%, es decir, tuvo una mejoría de seis puntos.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que creen que Macri no puede hacer las cosas no porque no sepa, sino porque le falta tiempo, pasaron de 34% a 40%; ahí mejoró seis puntos.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La imagen de Macri como candidato mejoró cinco puntos, la de **Vidal** seis, y la de **Rodríguez Larreta** cuatro en esta encuesta de Poliarquía.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que recordar que en junio del año pasado era el tercer mes después de que se desencadenó la crisis de mediados de abril, y está 16 puntos por debajo de lo que estaba en 2017 para el mes de junio, es decir, cuando estábamos en el mismo momento que ahora, pero de la campaña para las elecciones legislativas, en las que también le fue a Macri.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de esto, de los números, desde el punto de vista político, el presidente se puede vanagloriar, si quiere, de haber logrado algo que en política es un activo técnico, probablemente no visible para el común de los observadores que están mirando el fenómeno más desde lejos, pero es un grado importante de disciplina política.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jueves de la semana pasada, los diarios publicaron una foto que era el resultado de una reunión que se había celebrado en Olivos, donde se lo ve a Macri con **Miguel Pichetto** al lado, como candidato a vicepresidente.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales, estaba **Gerardo Morales**, **Ernesto Sanz**, festejando esa situación, es decir, no se quejaron de que la vicepresidencia o la candidatura a vicepresidente de Macri fuera para un peronista.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay gente de Lavagna que todavía le está mandando mensajes de texto a Lousteau por, aparentemente, no haber cumplido algunas promesas de adhesión o de combinación con Lavagna.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también, muy importante, estaba **María Eugenia Vidal** como candidata a gobernadora, es decir, que en esa foto se muestra también no solamente la disciplina radical, sino el agotamiento de lo que fue, durante muchos meses o semanas, un motivo de mortificación para Macri, que era la versión de que Vidal podía reemplazarlo como candidata a presidente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que Macri logra, en esa foto, reforzar la disciplina interna de Cambiemos y tener a todos adentro.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una versión muy insistente de que habría habido una conciliación entre Macri y uno de los empresarios que más lejos estuvo del presidente durante todos estos años, que es **Jorge Brito**, uno de los accionistas del Banco Macro.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, Macri también lo quiere atraer, sabiendo de la relación que existe no sólo entre Brito y **Massa**, sino entre Brito y **Urtubey**, que comieron juntos, como contamos acá en el programa el lunes pasado, hace poquito más de una semana, en San Isidro.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre Brito y Macri siempre hubo una especie de mediador ineficiente, ahora se habría convertido en mediador eficiente, que es **Nicolás Caputo**, el hermano de la vida del presidente.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, en la misma encuesta de Poliarquía, **Cristina Fernández de Kirchner** mejoró su imagen de 38 a 40 puntos y, según esa misma encuesta, está posiblemente en uno de los mejores momentos de imagen pública que ella acreditó desde que salió de la presidencia de la nación.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le preocupa al gobierno?",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una amenaza, **Lavagna**, la evolución que pueda tener la fórmula de Lavagna-Urtubey; una segunda amenaza, el resultado de la provincia de Buenos Aires, el resultado que pueda tener Vidal en la provincia de Buenos Aires.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para entender esta segunda preocupación hay que entender o hay que recordar lo importante que fue para Macri, en la primera vuelta del 2015, el triunfo de Vidal en la provincia de Buenos Aires, porque ese triunfo inesperado de Vidal dio vuelta al clima público y posiblemente impulsó mucho el repunte de Macri de la primera a la segunda vuelta, cuando finalmente le ganó a **Daniel Scioli**.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Apareció la fórmula que le va a hablar a ese electorado y que le va a dar una salida frente al desencanto, sobre todo por la política económica de Macri, o es el abrazo entre dos náufragos?",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la salida de último momento que encontraron dos personas que quedaron bollando, mientras la polarización llevaba a Pichetto hacia Macri y a Massa hacia Cristina Fernández de Kirchner.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que está pasando aquí es que hay un desencanto ocasional, hay un grupo de gente que tenía una lealtad más o menos condicional con Macri, que, dada la política económica adversa, que siente esa gente, que sufre esa gente, sobre todo inflación, recesión, se fue al universo de los indecisos, pero, en la medida en que la inflación vaya cayendo, el dólar se mantenga quieto y haya algún signo de recuperación o de que esta economía, de nuevo, encuentra un sendero para reanimarse, esos votantes van a volver y lo que se va a implantar es la polarización que nos dio de vivir en los últimos tres años y medio.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, el gobierno pretende emitir señales que le den tranquilidad a los mercados, pensando que la tranquilidad de los mercados va a reducir, va a revertirse en tranquilidad para el dólar.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de esas señales espera, no depende sólo del gobierno, sea este jueves, si desde Bruselas llega la noticia de un acuerdo, finalmente, después de 20 años de negociación entre la Unión Europea y el Mercosur, para empezar a implementar, en cámara lenta, lo que sería un nuevo espacio de libre comercio transatlántico.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, que dependía en las últimas semanas de que Brasil decidiera quitarle protección a los vinos que se producen en Brasil, muy protegidos en el sur de Brasil, parecería que está encaminado para que este jueves, en Bruselas, aparezca una novedad de este tipo, que implica apertura económica.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La otra señal, que en la cabeza de Macri es una señal destinada a los operadores económicos, más que a sumar votos del común de la gente, es la selección de Pichetto como candidato a vicepresidente.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que está buscando Macri con Pichetto es alguien que ordene el Senado para garantizar que va a poder obtener consenso, por lo menos en una cámara, para las reformas que, eventualmente, él tiene que llevar adelante en caso de reelegirse y que forman parte del programa con el Fondo Monetario Internacional.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pichetto sería el hombre que le tendería ahora o en el futuro un puente a Macri con los gobernadores peronistas, que son, al final, los que terminan gravitando sobre el Senado para aprobar las leyes.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se buscó que Pichetto fuera candidato a senador por Río Negro, no lo lograron, porque **Alberto Weretilneck**, el gobernador de Río Negro, va a ser él el candidato a gobernador, el actual gobernador de Río Negro, y después se imaginó en la Casa Rosada la posibilidad, muy remota, de que Pichetto fuera senador por la Capital, cosa que quedó frustrada por el acuerdo entre **Horacio Rodríguez Larreta** y el radicalismo, que lleva como consecuencia a Lousteau como candidato a senador por la Capital.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que ese desfiladero que lo iba alejando a Pichetto del Senado lo lleva de nuevo al Senado si es que Macri se reelige con Pichetto como vicepresidente.",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se anida en la cabeza de Pichetto la idea de la presidencia de 2023 o son disparates demasiado prematuros?",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lavagna pierde, como pierde Urtubey, un aliado con Pichetto y ahora tiene una dificultad importante.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No está claro que los gobernadores o el gobernador que fue aliado de Massa, de Urtubey, de Pichetto hasta ahora, que es **Juan Schiaretti**, gobernador de Córdoba, apoye la fórmula de Alternativa Federal o de Consenso Federal, Lavagna-Urtubey, con su lista de diputados en las elecciones de octubre.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el gran capital, el gran activo territorial que podría tener Lavagna-Urtubey, activo que hasta ahora Macri consideró que formaba parte de su propio inventario, que es Córdoba, bueno, le resultaría esquivo a Lavagna.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Anoche fue elegido **Omar Perotti**, gobernador, también de un PJ bastante parecido al de Schiaretti.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, están los que dicen que le gustaría, pero no puede, porque cerró un acuerdo muy fuerte con el kirchnerismo, con **Agustín Rossi**, con **María Eugenia Bielsa**, etcétera.",
      "score": 0.517,
      "etiqueta": "derecha"
    },
    {
      "frase": "La noticia de la derrota del socialismo es una mala noticia también para Lavagna, aunque le resuelve, aparentemente, un pequeño problema.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregunta para Lavagna, que es una pregunta que se están haciendo en la Casa de Gobierno muy insistentemente, porque aparece acá el segundo problema de Macri, que es la provincia de Buenos Aires.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién va a ser el candidato de Lavagna-Urtubey en la provincia de Buenos Aires y a quién le va a sacar votos?",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y bueno, porque el primer acto de campaña de Miguel Pichetto fue salir de una reunión con peronistas ligados al PRO, que se formaron ahora como una especie de bloque.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri moriría porque **Jaime Durán Barba** le permita decir esas cosas, pero ahora las dice Pichetto.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que el gobierno Macri-Vidal se enfocan en poner el reflector sobre Kicillof para decirle al electorado bonaerense, en la suposición de que el electorado bonaerense es un electorado de centroderecha o derecha, es la provincia de Fresco, es la provincia de Duhalde, es la provincia de Ruckauf, es la provincia de Calabró, desbancando a Videgain en el año 75, es la provincia finalmente de Iacovella.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La hipótesis del gobierno es que Cristina cometió un error con Kicillof y como el gobierno necesita que haya un gran corte de boleta a favor de Vidal, que compense lo mal que todavía está Macri en la provincia de Buenos Aires, bueno, Pichetto presta el primer servicio, que es hablarle al electorado bonaerense, sobre todo al del conurbano, diciendo: \"Cuidado que viene un hombre de izquierda\", la seguridad, el tema de la drogadicción, todo eso va a estar ligado o va a estar en la cabeza de Kicillof, manejado con una agenda de izquierda.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Lograrán atraer a los intendentes peronistas detrás de Vidal para que haya un corte de boleta, como el que hubo en el 2015 en contra de Aníbal Fernández?",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Le quitaría votos a Cristina Fernández de Kirchner y a Kicillof o le quitaría votos a Macri y a Vidal?",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno espera que le quite votos peronistas a Kicillof, sosteniendo también un discurso o una campaña más volcada al centro-derecha.",
      "score": 0.689,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto está en el corazón de las preocupaciones de Vidal, que siente que juega una carrera en desventaja por culpa de Macri y no por culpa de ella, es decir, por culpa de una política económica donde ella no fue demasiado consultada.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Vidal pasa la factura, una de las facturas que pasa es decir: \"Yo quiero que **Cristian Ritondo**, que va a ser el primer candidato a diputado de Cambiemos en la provincia de Buenos Aires, esté en la línea sucesoria y pase a presidir la Cámara de Diputados\".",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí se enciende una luz de alarma en el radicalismo, que quiere, o por lo menos no puede evitar, que **Alfredo Cornejo**, el mendocino, presidente del partido, presida como candidato a diputado y, presumiblemente, diputado por Mendoza, que va a ser en octubre, la Cámara de Diputados.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy una persona que conoce muchísimo a Vidal dijo: \"Cuidado con esto, porque ella pone todo detrás de Ritondo, inclusive puede amenazar con su propia candidatura\".",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí está la discusión que se inició la semana pasada en esa reunión de la foto de Macri con los radicales, Vidal y Pichetto, que quedó aparentemente para zanjarse el debate en diciembre, pero Vidal lo quiere resolver ahora.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cerró Rodríguez Larreta con los radicales, ahora tiene que decidir quién es el primer candidato a diputado de la lista de diputados por la capital.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un gesto hacia Carrió: **Maximiliano Ferraro** podría ser el primer candidato a diputados de Cambiemos, es el hombre que ha servido como nexo permanente entre Rodríguez Larreta y Carrió, antes de que Rodríguez Larreta hable con Carrió, es el que le sirve a Rodríguez Larreta para tomar la temperatura de Carrió, que siempre es una temperatura misteriosa.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A ella le gustaría las Naciones Unidas?",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Monzó deja la Cámara de Diputados, no va a ser candidato a diputado.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el gobierno creen que ya le consiguieron la presidencia del Banco Interamericano de Desarrollo.",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién va a ser, eventualmente, el ministro del Interior de Macri si reelige Macri sin Frigerio?",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿**Sebastián García de Luca**, el segundo de Frigerio?",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría ser.",
      "score": 0.435,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay entonces un mercado de esclavos, por decirlo de alguna manera un poco peyorativa o agresiva, en la política de esta semana para resolver candidaturas a diputados y también para resolver cuestiones de la política exterior por todos aquellos que quieren dejar el Congreso para irse a una embajada.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, dicen que esta noche termina el arreglo de Cristina Fernández de Kirchner con Massa y que Massa va a ser el primer candidato a diputado como Ritondo del kirchnerismo.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y también con la promesa de que sería presidente de la Cámara de Diputados si finalmente **Alberto Fernández** y Cristina Fernández de Kirchner se imponen en la elección.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "El viernes a la noche, un empresario que sigue muy de cerca a la política y le entiende bastante bien, me decía: \"Fijate qué diferencia.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el arreglo entre Macri y Pichetto, lo que uno imagina es algo del futuro, es como algo nuevo que comienza.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el arreglo de Massa con Cristina es una especie de regresión, como también parece una regresión la de Alberto Fernández.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregunta, ¿habrá conseguido Sergio Massa la candidatura a intendente de Tigre para su esposa?",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta esta hora de la noche, nadie lo puede asegurar en el entorno de Cristina Fernández de Kirchner.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un homenaje que le están haciendo inesperado a las estrategias de Durán Barba señalar que Cristóbal López, después de haber retenido 8.000 millones de pesos de los recursos públicos, destinados eventualmente a los pobres, que representa o que quiere asistir el \"Chino\" Navarro, es un preso político.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sigue siendo un problema para el kirchnerismo qué hacer con la justicia, qué hacer con la corrupción y qué hacer con la campaña del gobierno frente a esos temas.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras Alberto Fernández dice ahora, de una manera más prolija, no tan brutal, que pretenden condicionar a los jueces.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicho sea de paso, cuando surgió la quiebra de Cristóbal López, apareció un cheque para Alberto Fernández en la quiebra.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, más allá del tema de la corrupción, más allá de la agenda judicial, en todo lo demás pareciera que Alberto Fernández quiere girar.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está pensando en un candidato a canciller, va a ser importantísimo el canciller de un gobierno kirchnerista si es que Alberto Fernández pretende, como dice, mantenerse dentro del acuerdo con el Fondo y realinear al kirchnerismo con otra alianza internacional y en otro mapa.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ese candidato a canciller es un viejo amigo de Alberto Fernández, **Jorge Argüello**, que está organizando, curiosamente, fue embajador de Cristina en la ONU, llevado ahí por Alberto Fernández, fue embajador después de Cristina cuando se eclipsó Fernández en Portugal, ahora está organizando un acto académico, aparentemente inocente, nada menos que con la DAIA.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le está tirando un centro a Alberto Fernández, a la comunidad judía, le está tirando un centro al Estado de Israel para decir la política en relación con esos sectores y, sobre todo, la política en relación con el acuerdo pactado con Irán por el tema AMIA, cambia en una presidencia de Fernández respecto de la presidencia de Cristina Fernández de Kirchner.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesantísimo, porque la DAIA, que organiza este acto con Jorge Argüello, es querellante contra Cristina Fernández de Kirchner en el caso del acuerdo con Irán.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver qué margen de maniobra tiene Fernández en esta plasticidad si es que Jorge Argüello es su candidato a canciller.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "A través de la figura de Felipe Solá, misterios de una campaña que comienza y que da la idea de que, así como el gobierno, por debajo de la línea, intenta programas económicos, medidas económicas que atenúen la recesión, algunos inclusive generan inquietud en el FMI, gira hacia el centro, se empieza a parecer un poquito a la política intervencionista, subsidiadora del kirchnerismo, Alberto Fernández intenta también girar hacia algo parecido a lo que era el gradualismo del primer Macri.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora, la primera pregunta que dejó planteada para Ignacio Lartirigoyen, terminando esta exposición, y tiene que ver con su nota de hoy en Clarín: ¿Hay una polémica ideológica en la Argentina o son, como dice él, martingalas electorales para obtener el poder y por debajo coincidencias y todo sigue igual?",
      "score": 0.102,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 82
  },
  "etiqueta_original": "neutral"
}