{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 58,
      "derecha": 7
    },
    "score_promedio": 0.177,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y esa transición implica tomar medidas acordadas con quien podría ser el próximo presidente, si se toman como muy verosímiles los resultados de las primarias.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno y el oficialismo en general, los sectores muy importantes del oficialismo, quedaron muy sorprendidos, como quedó todo el país, por la contundencia del resultado de las primarias y la diferencia que saca Alberto Fernández respecto de Macri.",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque es un sector donde hay dirigentes del radicalismo, como **Cornejo**, economistas, inclusive sectores que rodean, funcionarios que rodean a **Vidal**, que pensaban que era imposible ganar la elección desde hace mucho tiempo antes, con Macri como candidato y por eso proponían una alianza con **Lavagna** o un plan Vidal.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y otro sector, encabezado por el propio Macri, cuya principal vocera fue, defectuosamente -ahora voy a hacer una referencia a esto- **Carrió**, en la reunión de Gabinete Ampliado que hizo el gobierno y el oficialismo el jueves pasado, que cree que la batalla todavía está abierta, que va a haber una reversión del resultado y que analiza los números de las elecciones comparándolos con los del 2015, y empieza a ver que pueda haber transferencias de votos de Lavagna al oficialismo, de Alberto Fernández a Lavagna, digamos, una cantidad de movimientos, si se quiere algebraicos, porque no toman del todo en cuenta o muy poco en cuenta cuál es el impacto que va a tener sobre la economía y sobre la sensibilidad política del electorado la nueva situación económica.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso parecería que no está incorporado en el plan que determinados miembros del gobierno, con Macri a la cabeza, se están dando de aquí a las elecciones del 27 de octubre.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se ha ido el ministro de Hacienda y Finanzas; se fue tardíamente, no porque no quisiera irse, sino porque tanto Macri como, en alguna medida, **Marcos Peña** no querían que se fuera **Dujovne**, porque era como reconocer el fracaso de una política económica frente a las urnas.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema central que tiene hoy la Argentina es que la política económica que venía llevando adelante Macri es inviable, no solo con Alberto Fernández, que la venía y la sigue criticando, sino ahora con Macri porque perdió consenso popular; es decir, el programa que el gobierno venía defendiendo, aún con enormes problemas para implementarlo, es un programa que está agotado.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, mantuvieron a Dujovne una semana y en esa semana se anunciaron medidas económicas que no las anunció el ministro de Hacienda, que se dieron en el marco de un discurso de Macri muy contradictorio con lo que había dicho el lunes anterior, y al mismo tiempo se mantuvo no solamente al ministro de Hacienda y Finanzas, sino también al jefe de Gabinete.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque aquí hay un problema de carácter conceptual que es el segundo dilema que tiene Macri.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En alguna medida, si uno lleva esta idea al extremo, es muy difícil, como va a quedar claro con algunas observaciones que vamos a hacer ahora, salir de esta crisis sin algún esquema de co-gobierno entre Macri y Fernández.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora lo que ha habido es una respuesta política, un cambio de ministro de Hacienda, un ministro de Hacienda nuevo que es Lacunza, que se supone implique el involucramiento de **Horacio Rodríguez Larreta** y sobre todo de María Eugenia Vidal en este tramo.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el programa que se había acordado con el fondo ya no existe más.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, se anunciaron rebajas de impuestos, es decir, baja en el impuesto a las ganancias y una rebaja en el IVA, son dos impuestos coparticipables, con lo cual Macri abre un conflicto, que ya está declarado, con los gobernadores que dicen no queremos ceder esos ingresos.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver después el significado que tiene esto para Alberto Fernández y su esquema de poder.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá hay un signo de interrogación muy importante que lo está mirando, y creo que lo va a mirar cada vez con más atención el mercado, que es hasta dónde la política que está llevando a cabo Macri en materia económica tiene hoy el aval del Fondo Monetario.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver si viene la semana que viene, todavía no se sabe si va a haber una visita de funcionarios del Fondo Monetario a la Argentina, ni siquiera han decidido desde Washington mandar funcionarios oficiales de nivel inferior al de Cardarelli.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, muy probablemente, y esto es una deducción, el Fondo Monetario Internacional pretende no tener a ningún funcionario de Washington aquí en Buenos Aires mientras están anunciando medidas que ellos no comparten, para que el mercado no entienda que, con su presencia y su silencio, están avalando un programa que ya no es el de ellos.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo guarda silencio, pero de todo esto es fácil enterarse hablando con funcionarios del gobierno que están apostando a que la semana que viene se recupere el diálogo con el Fondo Monetario Internacional.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo importante: el Fondo Monetario, por lo menos hasta esta tarde, no habló con el gobierno.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Va a ser muy importante la conversación que tenga Lacunza con Washington, tanto con Cardarelli como con el superior de Cardarelli, que es el jefe del hemisferio occidental, que es el responsable, digamos, último, después ya viene el board del Fondo del programa con la Argentina, que es **Alejandro Werner**.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tampoco habla el fondo con Alberto Fernández ni su entorno.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que puede haber habido es una conversación de funcionarios del Fondo cuando vinieron aquí antes de las elecciones y, probablemente, uno puede imaginar conversaciones informales con los economistas del denominado Grupo Callao.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos hablando de **Matías Culfas**, estamos hablando de la economista **Cecilia Todesca**, pero son conversaciones absolutamente informales que nos sirven para que el fondo programe alguna idea de lo que va a suceder con la política económica argentina de aquí en adelante.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque se plantea un signo de interrogación sobre la capacidad que tenga la Argentina, no solo Macri, sino la Argentina en general, con este gobierno o con el que lo suceda, de financiarse el tesoro.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta duda que la tiene el fondo la puede tener el mercado.",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Están mirando los vencimientos de letras del tesoro, los vencimientos, no tanto del LEBAC, que es un enorme problema, que ya lo señaló Alberto Fernández, sino de letras emitidas por el tesoro, es decir, por el Ministerio de Hacienda, LECAPs y LETES.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si el gobierno consigue que le renueven esos vencimientos, es decir, consigue seguir financiándose con letras en pesos y con letras emitidas en pesos, pero que cotizan en dólares.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si el mercado no le sigue prestando plata al gobierno, los vencimientos próximos que tiene, lo que va a tener que hacer el gobierno es apelar al Banco Central para que el Banco Central le preste el dinero, con lo cual se empezaría de nuevo con una financiación del Banco Central del Tesoro en gran escala, y como hay títulos en dólares, el gobierno tendría que tomar esos pesos para comprar esos dólares, con lo cual se abriría un problema con la cotización del dólar que no se debería a la especulación respecto de una devaluación futura, sino que tendría que ver con el problema de financiamiento fiscal, es decir, el problema fiscal, el problema del financiamiento del Tesoro afectaría directamente el mercado cambiario.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto es un tema complejo al que se le agregó ahora esta duda de la relación con el Fondo Monetario Internacional.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por una razón sencilla: si la Argentina está ya, de facto, fuera del programa con el fondo, lo que se va a poner en duda son los desembolsos que tiene que hacer el Fondo Monetario Internacional como parte del programa de financiamiento, y esos desembolsos son dos importantes: el más importante es de fines de septiembre, 5.400 millones de dólares, y otro en diciembre de mil millones de dólares.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, lo que estamos diciendo es que no solamente está en discusión cuál va a ser el programa de Macri de ahora en adelante, una vez que se puso fuera del programa con el fondo, sino cuál va a ser el financiamiento de ese programa, porque el fondo no le va a girar el dinero a ciegas.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto hay que mirarlo también con ojos de Washington, porque estamos hablando del programa más importante que le haya dado el Fondo Monetario a un país, probablemente, en la historia y un Fondo Monetario que está en transición, porque **Christine Lagarde**, muchos dicen muy oportunamente, ya conquistó la presidencia del Banco Europeo, pero de la que se va a hacer cargo en noviembre y todavía no se sabe quién va a ser su sucesor o sucesora como director titular de ese organismo que está tan comprometido con la peripecia argentina en términos financieros.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que recordar un dato que no está siempre a la vista, pero que es muy importante: el Fondo Monetario Internacional tiene una oficina de auditores.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, esos auditores deben estar hoy mirando con mucha severidad qué es lo que está haciendo el señor Werner, eventualmente **David Lipton**, que está por encima de Werner y es el representante de Estados Unidos en el fondo, que es el que tenía la interlocución con el gobierno argentino.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿a dónde van a ir esos recursos, que son recursos que no son de esos funcionarios, sino de los accionistas del fondo, que son los países?",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto lo está viendo Alberto Fernández con toda claridad.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si uno sigue sus declaraciones, el que era severísimo con las autoridades del Banco Central, sobre todo por cómo estaban manejando la política cambiaria, en el sentido de que para sostener un tipo de cambio que le permitiera a Macri ganar las elecciones y no hubiera una devaluación, ponían la tasa de interés en un nivel muy recesivo, ahora dice: \"Bueno, ese problema sigue siendo el mismo, pero yo felicito a **Sanleris** por la racionalidad con la que está manejando la política del Banco Central.\" ¿Por qué?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque uno de los problemas que puede tener Alberto Fernández es que el Banco Central empiece a quemar reservas y él recibir el poder, y, muy razonablemente, él debe pensar que va a recibir el poder con un Banco Central mucho más débil que el que tiene hoy la Argentina.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir del lunes pasado, hay una versión o una tesis, dentro del kirchnerismo, dentro del Frente de Todos, de que el Banco Central operó para generar temor el lunes de la semana pasada y que se cumpliera la lectura de Macri de decir: \"Vieron que votaron mal, miren lo que pasa con el dólar.\" Bueno, esto, que es muy discutible, hay quienes lo han tomado como cierto y Redrado es uno de ellos, y ha salido muy fuertemente en contra de Sanleris.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy probablemente, Alberto Fernández no le interese ese conflicto, porque hoy uno de los socios principales de Fernández es Sanleris, por el nivel de reservas.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como vemos, estamos en una situación complicada, donde Macri se comporta, en alguna medida, más como candidato que como presidente y Alberto Fernández empieza a comportarse más como presidente que como candidato y a involucrarse más de lo que él pensaba involucrarse en la estabilidad de algunas variables económicas, en vistas del programa que él mismo está imaginando para lo que sería su presidencia.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta condición de Alberto Fernández cambia la densidad de la palabra de Alberto Fernández, el peso de las cosas que dice.",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué cayeron todos los títulos de la Argentina en el mercado de Wall Street, que estaba abierto, porque allá no fue feriado?",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en una entrevista que le dio al diario Clarín y que Clarín publicó ayer domingo, en un párrafo, como al pasar, Alberto Fernández ya deja de hablar de la necesidad de una renegociación con el fondo y pasa a hablar de que también él imagina una renegociación con los tenedores privados de títulos públicos, es decir, una reestructuración de la deuda con el mercado de los bonos que tiene el mercado de la Argentina.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy bien, el mercado interpretó que el próximo presidente va a reestructurar la deuda y los títulos argentinos perdieron, en algunos casos, cinco dólares.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Títulos que se habían recuperado cuando Fernández habló con Macri y pactaron mantener cierto discurso ordenado para darle perspectiva a la economía argentina más allá del resultado electoral de las primarias, esos títulos que se recuperaron se habían deteriorado extraordinariamente el lunes anterior.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que estamos ante un sube y baja de los títulos públicos en el exterior, o de los tenedores de títulos públicos, sobre todo en dólares, que depende más, o depende tanto, de lo que diga Fernández como de lo que haga Macri.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de que a Macri le moleste que se diga que haya un presidente virtual, ese presidente virtual está ahí.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema es más serio porque no es que Macri se resiste a esa cooperación con Fernández y a comportarse como presidente exclusivamente por un problema de que no está dispuesto a asumir medidas que le hagan perder votos a sus candidatos a diputados, a sus candidatos a senadores o a sus candidatos a intendentes, entre ellos **Horacio Rodríguez Larreta**, sino que lo hace porque piensa que puede ganar la elección después de las primarias, porque está convencido de que va a haber un balotaje y esta sí es una tesis difícil de argumentar o difícil de creer y va a ser más difícil de creer cuando se vean los resultados de esta turbulencia económica sobre los precios en los próximos días.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante esta semana va a estar en Buenos Aires **Fernando Henrique Cardoso**, una personalidad política de primera magnitud desde el punto de vista intelectual y político, presidente de Brasil dos veces.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el gran vacío que hay hoy en la Argentina, el principal vacío es de una explicación de Macri respecto de qué pasó desde el viernes anterior a las elecciones a hoy, con el cambio de ministro, el cambio de política económica, la relación con el Fondo Monetario Internacional, que era el programa, y la continuidad de casi todo su gabinete en funciones.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta explicación Macri no la ha dado y, lamentablemente, no va a alcanzar con las explicaciones que Lacunza, que en un gesto patriótico se hace cargo de la cartera económica, va a dar mañana, o sea, que hasta lo que sabemos esta noche no va a haber demasiados detalles en esas medidas.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy bien, así como no se sabe cuál es el programa de Macri hoy respecto de lo que conocíamos el viernes a la noche, todavía hay un signo de interrogación respecto de cuál es el esquema de poder de Alberto Fernández.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández está llevando adelante un discurso muy claro, él está diciendo: \"Esto no es más kirchnerismo, esto es otra cosa.\" Ha dicho explícitamente esa idea, ya no es que no es la experiencia kirchnerista de **Cristina Kirchner**.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un núcleo que se puede ir recortando e identificando, **Mansur**, que es alguien que, como ya dijimos, aspira a cumplir un rol como representante de una línea de gobernadores en un eventual gobierno de Alberto Fernández, probablemente como jefe de gabinete.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sindicalistas como **Héctor Daer**, muy ligados a Mansur porque todos están ligados al mundo de la salud, empresas que están ligadas a ese mundo, más la Unión Industrial Argentina, que en la persona de su presidente, **Miguel Acevedo**, prácticamente hizo campaña a favor de Fernández antes de que se conocieron los resultados.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el esquema a partir del cual Fernández quiere consolidar un gobierno, un esquema que implica una relación menos tensa con el mercado y con el empresariado que la que mantenía Cristina Kirchner en su última experiencia.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, razonablemente, hay una duda: ese esquema de poder tiene la adhesión, está suscripto por Cristina Kirchner y por el instrumento político que Cristina Kirchner eligió para intervenir en el proceso público argentino desde la muerte de su esposo, que es La Cámpora, porque la noche del triunfo lo que se vio es un gran protagonismo no de Alberto Fernández, sino de **Máximo Kirchner**.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es el papel de un ideólogo de lo que fue toda la experiencia, sobre todo de Cristina Kirchner, el poder, como fue **Carlos Zannini**, que hoy está al lado de la expresidenta?",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Ellos están de acuerdo con que Fernández inaugure algo que ya no es kirchnerismo o es solamente un repliegue táctico para permitirle terminar de ganar las elecciones y después ir a una disputa de poder interno?",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lamentablemente, es un engranaje estratégico que han tenido los gobiernos en la Argentina desde hace años, por lo menos desde **Menem** para acá, y en esto incluyo eminentemente a Macri, la AFI.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Va a ser un recurso de Alberto Fernández o de Cristina Kirchner y su entorno?",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sabemos es que Alberto Fernández hoy está tratando de construir su presidencia en relación con un Macri al que necesariamente tiene que, por lo menos, encontrar como alguien dispuesto a coordinar una política, mal que le pese a Alberto Fernández, que al comienzo del lunes decía que lo haga todo Macri y que salga él de este problema, y un Alberto Fernández que está tratando de construir un esquema de poder cuya principal alianza es federal y cuya principal incógnita sigue siendo Cristina Kirchner.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una parte del país a la que le cuesta muchísimo entender lo que está pensando la otra parte del país.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, de las incógnitas económicas nos va a contar **Pancho Olivera** que está pasando dentro del oficialismo, y ya le dije que decía **Candela Ini** que va a venir con varias novedades de primera magnitud respecto de los procesos judiciales.",
      "score": 0.706,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 65
  },
  "etiqueta_original": "neutral"
}