{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 53,
      "derecha": 26
    },
    "score_promedio": 0.358,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estas listas nos permiten vislumbrar y plantear algunas conjeturas, imaginando cómo será el nuevo Congreso, lo cual es clave para cualquier escenario, sin importar quién gane la presidencia; sobre todo si gana Mauricio Macri, y en especial si gana Alberto Fernández.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo claro: la polarización que rige en Argentina desde hace tiempo, la idea de que existen dos bloques políticos (no solo en la dirigencia política, sino en la sociedad), termina agrupando a los políticos en uno u otro polo.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vemos en cada bloque formado, que luego serán bloques parlamentarios, mucha heterogeneidad.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora la analizaremos en cada caso, pero lo que ya permite imaginar es un Congreso donde habrá bloques con mucha discusión interna, porque este alineamiento, un poco artificial, de personas que sienten distinto, tienen tradiciones distintas y representan cosas distintas, genera que, cuando baja la confrontación y el duelo electoral, empiecen a aflorar las disidencias y las diferencias.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un Parlamento, en un Congreso muy heterogéneo, quien puede manejar un bloque homogéneo, aunque no sea un bloque importante, o sea un subbloque dentro de una bancada más extensa, tiene un poder especial, estratégico.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estoy hablando de Cristina Fernández de Kirchner y estoy hablando de Elisa Carrió.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner se garantizó, en el armado de estas listas, ser la titular, la que conduce una minoría homogénea.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque todos estamos mirando la peripecia de Sergio Massa, quien quedó humillado en la confección y distribución de poder de Cristina Fernández de Kirchner dentro del Frente de Todos.",
      "score": 0.652,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa tenía la pretensión de un 6-6-12 (seis diputados nacionales por la provincia de Buenos Aires, seis diputados nacionales por el resto de las provincias y doce diputados o senadores, según la sección electoral de que se trate, en la legislatura bonaerense).",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, en las listas nacionales, Massa va a ser él y, probablemente, Cecilia Moreau, que son los dos cargos seguros para entrar en la provincia de Buenos Aires, siendo Cecilia Moreau hija de Leopoldo Moreau, hoy un puntal de Cristina Fernández de Kirchner.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le cumplió a Zamora la lealtad inicial de haber traicionado a Massa, paradojas de lealtades y traiciones.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si le cumplen el objetivo de ser cabeza de lista y presidenta de la Cámara de Diputados, en el caso de que el kirchnerismo obtenga la presidencia de la nación.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una vieja anécdota, que data del comienzo de la etapa democrática en el 83, un Senado dominado por Vicente Saadi, con Raúl Alfonsín en la presidencia, que necesitaba a Saadi para aprobar los pliegos de jueces, embajadores y ascensos militares, etc.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alfonsín estaba muy interesado en cubrir un juzgado.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saadi, que era un jefe duro del Senado, recibe a ese interlocutor y le dice: \"Traigo los saludos del presidente; le interesaría mucho ver si se puede aprobar el pliego de tal juez\".",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vuelve el interlocutor y le dice a Saadi: \"Mire, el presidente, le recuerdo, le trae sus saludos, pero además tiene interés por...\".",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bueno, hagamos así\", le dice el interlocutor, \"usted vaya aprobando lo del juez, y yo me comprometo a que el presidente le mande los pliegos de los embajadores para que después los apruebe\".",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Saadi, con todo respeto, le dice: \"Mire, recuérdele al presidente, además de transmitirle mis saludos, que en este Senado los acuerdos se hacen al contado\".",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si a Massa le cumplen con el pago diferido de que, en algún momento, si triunfa, esta corriente sea la que presida la Cámara de Diputados.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, la debilidad en la que queda Massa tiene una derivación más importante.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hubo algún momento en un pliegue de la conciencia de Alberto Fernández en la idea de una alianza con Massa, para, a través de Massa, ganar autonomía frente a Cristina Fernández de Kirchner, ese sueño se acabó el sábado por la noche.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La debilidad de Massa le quita a Alberto Fernández una escapatoria que le podría dar autonomía frente al kirchnerismo duro, frente a Cristina Fernández de Kirchner y a la Cámara, que era el hombre al cual él quiso traer.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien que, como él, estuvo tan distanciado de Cristina, alguien que fue socio de él en contra de Cristina hace apenas dos años.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto forma parte de un problema más general: ¿Cuál sería el grado de autonomía que tendría un eventual presidente Alberto Fernández con este Congreso que imagina Cristina Fernández de Kirchner?",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una pregunta importante para los mercados, para los que toman decisiones económicas, si a esta fórmula le va bien en las PASO o en las primarias.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora, los que tenían miedo a un gran poder de Cristina y a una especie de reflujo populista, se consolaban diciendo: \"No, Cristina no va a poder, porque no va a tener ese poder, porque le cede a Alberto Fernández la presidencia\".",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del armado que surge de este sábado, da la impresión de que esa apertura hacia Alberto Fernández es muy condicional y que Cristina pretende controlar el poder de un eventual oficialismo, con esa minoría homogénea que acaba de constituir en las listas del Frente de Todos, a través de su hijo y de La Cámpora.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández pidió inclusive que a su mano derecha, que es Santiago Cafiero, nieto de Antonio Cafiero, le dieran lugar en las listas, y ni eso le dieron.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Alberto Fernández, si se propone hacer una presidencia, en caso de que llegue a triunfar, girando respecto de posiciones clásicas del último gobierno de los Kirchner, que fue el de Cristina, dicho con más especificidad, si él quiere ir a una posición más pro-mercado, mantenerse dentro del acuerdo con el Fondo Monetario Internacional y negociar con las potencias que dominan el Fondo una situación aceptable para las finanzas argentinas, va a tener que hacer un giro importante en materias que para Cristina son muy relevantes.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El lunes pasado hablamos de que hay alguien que se perfila como el hombre que opera la política exterior de Alberto Fernández, Jorge Argüello, quien aclara que no dice que va a ser canciller, aunque hay quienes presumen que podría serlo en ese gobierno.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argüello es un hombre muy amplio, va a ser quien organice, como dijimos, un seminario con la DAIA, donde Argüello participará y estará la sombra de Alberto Fernández.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la política exterior está totalmente ligada a las finanzas, y ahora van a tener que resolver (y no el 10 de diciembre, sino ahora, y luego hablaremos con Pancho Oliveira al respecto), un tema muy importante.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina se va a discutir, en las próximas dos semanas, si Argentina declara organización terrorista a Hezbolá, algo que esperan los Estados Unidos, que asisten generosamente a Macri en el FMI, y algo que obviamente espera Israel.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver qué hace el kirchnerismo, qué posición toma el kirchnerismo frente a una encrucijada que tiene todo que ver con las relaciones con Irán, en un contexto en el cual Cristina Fernández de Kirchner sigue siendo querellada por su acuerdo con Irán.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fernández dice, y lo dijo este fin de semana: \"A mí no me importa cómo se arman las listas, el gobierno lo voy a determinar yo.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo importante de las listas que armó Cristina sin consultar a Fernández.",
      "score": 0.567,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para entender cómo podría ser ese juego, podemos ir a diciembre de 2011 y recordar cómo La Cámpora, en esa reducción de escala de la política argentina, que es para los Kirchner Santa Cruz, le \"vació\" la legislatura a Daniel Peralta, un Alberto Fernández, es decir, una especie de independiente o de hombre que quiere tener criterio propio sostenido por el kirchnerismo de Santa Cruz, e hizo renunciar a varios ministros y secretarios en disidencia con un plan de gobierno ligado a la economía de Santa Cruz, diciendo \"Nosotros no tenemos nada más que ver con este gobierno\".",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una geometría posible, todavía imaginaria, donde, frente a una política económica que quiere implementar, por ejemplo, Fernández, en un gobierno imaginario que todavía no llegó y tal vez nunca llegue, el bloque que armó Cristina con La Cámpora diga: \"Nosotros no tenemos nada que ver con este gobierno, nos vamos\".",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O, frente a un tema de política exterior, por ejemplo, el que acabo de plantear en relación con Irán o Israel, o en relación con Guaidó y Maduro en Venezuela, se abre un gran signo de interrogación a partir de este armado de listas.",
      "score": 0.764,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si la idea de Alberto Fernández es constituir una alianza de la Casa Rosada con los gobernadores, en detrimento de un eventual condicionamiento que puede ejercer Cristina Fernández de Kirchner sobre él, esa posibilidad está ahora menguada, y esa posibilidad puede haber pasado por la cabeza de él, porque Alberto Fernández, en el entorno de Cristina, fue clave para bajar muchas listas kirchneristas de La Cámpora, que se había encargado de sembrar el interior en estas elecciones, garantizándole a los gobernadores su continuidad sin que haya internas.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, aquí hay una aproximación de Fernández a un peronismo federal, que le permitiría tener una vía de escape frente a la presión del kirchnerismo duro, vía de escape que ya no le ofrece Massa, porque el propio Massa quedó debilitado.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo actor: Roberto Lavagna.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Roberto Lavagna se imaginaba, y él se imaginaba posiblemente, como una especie de titular de un Cambiemos 2.0, una coalición donde el peronismo iba a quedar disimulado, en homenaje a una alianza con el socialismo de Santa Fe, presumiblemente con Lisandro Viale como candidato a vice de Lavagna, un sector del radicalismo que se iba a ir con Lavagna, posiblemente encabezado por Loustó, que le prometió en algún momento a gente de Lavagna que él iba a ir en esa dirección, y el gen de Margarita Stolbizer liderando la oferta de ese bloque en la provincia de Buenos Aires.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Silvana Giudici y Loustó están con Larreta y con Macri.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a preguntar si esta oferta más sesgada hacia el peronismo cambia el origen del voto que va a tener Lavagna, porque hasta ahora la hipótesis que manejaba todo el mundo es que Lavagna le hace daño a Macri.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Le saca votos a Vidal o le saca votos a Kicillof?",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Finalmente, Vidal tiene que festejar el armado de Lavagna, porque es más agresivo para el peronismo que está detrás de Cristina, de Kicillof, de Massa, que para Cambiemos.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri tiene, en este armado parlamentario que se acaba de consolidar, varios rasgos.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carrió va a tener quince legisladores propios en la Cámara de Diputados.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "Demostró que, como parlamentaria, conoce bien cómo se negocian las listas y obtuvo un poder importantísimo, que se va a hacer sentir dentro del Congreso y dentro del interbloque de Cambiemos.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A cambio de esto, tuvo que soportar una alianza muy explícita entre Larreta y quienes son sus adversarios, nada menos que en la Ciudad Autónoma de Buenos Aires, que es su distrito: Enrique Nosiglia, Martín Lousteau, Emiliano Yacobitti.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo una comida hace pocos días entre Elisa Carrió, Rodríguez Larreta y Diego Santilli, donde ella manifestó su disgusto.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por esto le hicieron entender que, además de la ética de la convicción, existe la ética de la responsabilidad, por decirlo con Max Weber.",
      "score": 0.351,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y un armado que para Larreta es muy importante por algo que vamos a hablar en un minuto, que es cómo en estas listas se está también vislumbrando la sucesión de Macri.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una de las razones por las que Macri no les dio la vicepresidencia.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pichetto es un beneficiario de esta disidencia entre el radicalismo y Macri.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque eso le permitiría a los radicales, que en muchas provincias van en contra del PRO o en contra de la coalición cívica, evitar que sus rivales también se lleven a Macri en la lista.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y les permitiría, en lugares donde Macri anda muy mal, no ir con Macri en la lista.",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pichetto consiguió entrar a la fórmula, no consiguió peronizar a Macri.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después, Carola nos va a hacer escuchar un audio delicioso de Cacho Álvarez, líder del peronismo anti-kirchnerista de Avellaneda, quejándose porque no le dieron los lugares que esperaban obtener a través de Pichetto en la provincia de Buenos Aires.",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que el principal servicio que prestó Pichetto hasta ahora, en su peronización, es haber logrado sacarle a Espert el apoyo que tenía en el partido UNIR, que es el partido de Alberto Asseff.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo concreto: Pichetto es un vicepresidente que fue elegido para tranquilizar al mercado respecto de la gobernabilidad que puede obtener Macri en el Senado, y sobre todo, para disminuir el poder del radicalismo, que no consiguió estar en la fórmula.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera: Larreta armando el larretismo con todo adentro en la Ciudad Autónoma de Buenos Aires, controlando su sucesión como jefe de gobierno, prometiéndole a Loustó otro pago diferido, que, dado que Santilli va a repetir como vicejefe de gobierno, no puede ser candidato a vicejefe de gobierno en el año 2023 y va a ser Loustó.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Larreta se garantiza a sí mismo, en el 2023, donde él piensa ser candidato a presidente, que Loustó lleve votos a esa candidatura presidencial.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, es un homenaje de Larreta a Loustó.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal también, pensando en el 2023, se garantizó homogeneidad en la legislatura, y sacó del medio a gente que le planteaba disidencias.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gente para Macri tan valiosa como Monzó y Frigerio, que tienen hoy un poder disminuido.",
      "score": 0.531,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy probablemente, Monzó va a ser, dentro de poco, embajador en España, y a Frigerio, el gobierno le gestiona nada menos que la presidencia del Banco Interamericano de Desarrollo.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Peña, que dice no desear nada, a pesar de que algunos también creen que va a ser candidato a presidente en el 2023, es decisivo en todos lados.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver ahora si esta pelea, donde se vislumbra el juego sucesorio, se traslada a exigencias (la palabra es un poco dura para Macri, le va a molestar), de Larreta o de Vidal, para posiciones dentro del Gabinete.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Difícil que Macri se los dé.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente, en el segundo mandato de Macri, si es que ese mandato llega, si es que Macri se reelige, el dominio del PRO va a ser materia de disputa.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, hoy, la despenalización del aborto se podría aprobar en Argentina, según el nuevo Congreso que se está perfilando en estas listas.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Loustó le hace cambiar la candidata a senadora a Rodríguez Larreta.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri recibe a Amalia Granata, Luis Petri, que enfrenta a Corpacci en Catamarca, y se alían a un sector identificado con el voto celeste.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Moyano, que pone estructura y plata en el Frente de Todos, consiguió apenas poner a su hijo, a pedido de Alberto Fernández, número 11 en la lista de la provincia de Buenos Aires.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Daher, los dos Daher, Andrés Rodríguez, Gerardo Martínez, poco peso en listas que se armaron con otro criterio.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cambio, el Movimiento Evita logra meter al tercero o cuarto de la lista de la provincia de Buenos Aires.",
      "score": 0.774,
      "etiqueta": "derecha"
    },
    {
      "frase": "Terminamos este comentario con una pregunta, que es la primera pregunta que le vamos a hacer a Rodrigo Martínez de Isonomía, con quien vamos a hablar ahora: ¿Qué dirán estos armados, si es que dicen algo, si es que tienen algo que ver para la pelea presidencial, que es la clave de lo que está pasando este año en Argentina con Cristina versus Macri, Macri versus Cristina, y Lavagna intentando vencer esa polarización?",
      "score": 0.046,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}