{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 39,
      "derecha": 23
    },
    "score_promedio": 0.352,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En estos días, tanto en el plano institucional como en el plano económico, la dirigencia política argentina está demostrando que puede comportarse como casta o como clase.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo que se está discutiendo en la Argentina es la naturaleza de los fiscales en todas las causas, de la justicia penal federal, de la justicia penal ordinaria en la ciudad de Buenos Aires, los crímenes comunes, de la justicia laboral, económica, tributaria, contencioso-administrativa y, en un contexto muy relevante, ¿por qué?",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Constitución Argentina se reformó en el año 1994, después del Pacto de Olivos, y estableció que el cuerpo de fiscales, dirigido por lo que se llama el procurador general de la nación –todo eso se llama técnicamente el Ministerio Público–, es un órgano que la Constitución define como extra poder.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora, en el Senado, donde todo lo que ocurre ocurre a instancias de Cristina Fernández de Kirchner, que tiene un sentido muy sensible del poder y del poder que ella tiene, se está tratando de modificar la mayoría con la cual hay que designar y remover al jefe de los fiscales, pero, además, se está modificando la composición del cuerpo del tribunal de enjuiciamiento que puede remover a cualquier fiscal, no solamente al procurador de la nación.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos mirando lo de los dos tercios para nombrar al procurador y no estamos viendo que hay una reforma que le va a dar muchísimo poder a cualquier poder ejecutivo, al actual o al que venga, a cualquier oficialismo, para decir: \"Este fiscal me molesta\", en la causa que sea –también pueden ser causas contencioso-administrativas, federales penales, etcétera–, para removerlo.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández postuló al juez Daniel Rafecas para ser el jefe de los fiscales y dijo: \"Quiero que sea por dos tercios\".",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, Alberto Fernández dijo algo muy importante: \"Mi propósito político es que el jefe del Ministerio Público, que tiene estas responsabilidades tan importantes y al que probablemente le asignen, además, capacidades policiales; una parte de la Policía Federal puede terminar en manos del jefe de los fiscales para investigar.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina le dice: \"No, consenso no.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a ver qué opina Fernández respecto de esto, porque ha ido cambiando de opinión en la medida en que el poder, también en esto, lo tiene Cristina Fernández de Kirchner.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imagínese que si uno va a una junta médica para que le dictaminen qué es lo que hay que hacer, se dice: \"Tal médico dijo tal cosa, el otro dijo tal otra\".",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro que sabemos para qué se constituyó: para que el poder político pueda elegir la opinión que más le conviene en un menú de opiniones.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hay un grupo de juristas en esta comisión; por supuesto, ellos tienen todo el derecho de decir: \"No estamos obedeciendo honestamente a lo que creemos respecto del derecho y del funcionamiento institucional\", pero da la casualidad de que los que están alineados con las pretensiones de Cristina Fernández de Kirchner y, en general, del gobierno son los juristas más ligados al gobierno o porque pertenecen a tribunales ligados al peronismo o porque son –como Veraldi– abogados penalistas defensores de funcionarios del gobierno, de militantes del gobierno, de dirigentes del gobierno, eminentemente de Cristina Fernández de Kirchner.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho sea de paso, la votó también Cristina Fernández de Kirchner, que ahora cambia de opinión.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hicieron algo porque hay un pronunciamiento y una carta que le llegó a Oscar Parrilli, que es el presidente de la comisión que está analizando todo esto en el Senado, de una infinidad de fiscales que le dicen: \"Cuidado, no estén pensando en la coyuntura.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, como sabemos que la justicia en la Argentina es un acordeón, es un tema muy importante para ser examinado.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2017 se estaba discutiendo lo mismo que ahora por una propuesta del gobierno de Macri y un organismo muy comprometido con las cuestiones institucionales que opina todo el tiempo sobre estos temas le llamó la atención al gobierno de Macri y escribieron en ese organismo lo siguiente: \"El proyecto que regía con Macri, el que manda el gobierno, también era igual, era pasar de dos tercios a mayoría absoluta\".",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, el que está en el poder quiere siempre eso; cuando pasa a la oposición, cambia de opinión, tengo unos principios, si no le gustan, tengo otros, según en qué lugar esté el tablero.",
      "score": 0.485,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces esta ONG le dice al gobierno de Macri en el 2017: \"El proyecto de reforma de la ley orgánica del ministerio público fiscal ingresado en el senado de la nación parece escrito para hoy, tras la renuncia de la procuradora, pone en riesgo la independencia y autonomía funcional del organismo.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le preguntaron a Alberto Fernández: \"¿Qué opina de todo esto?\".",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente Fernández quiera que todo esto entre en una vía muerta en la Cámara de Diputados y que nunca se trate como la reforma judicial, pero hay algo interesante: Daniel Rafecas, el juez al que él propone como procurador, dice: \"Yo quiero surgir de un acuerdo político; no quiero ser el procurador del kirchnerismo o del gobierno o del oficialismo, quiero surgir como procurador de un acuerdo\".",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces hoy le recuerdan a Fernández: \"¿Y qué opina de esto que dijo Rafecas?\".",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Fernández dice lo siguiente, escucha, porque es muy impactante, dice: \"No, el problema de Rafecas es que es muy principista y esto es un tema práctico\".",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, si los fiscales los va a manejar el gobierno o van a tener autonomía respecto de este gobierno o del que venga, es un tema práctico; no tiene nada que ver ni con valores ni con principios, para el hijo de un juez que enseñó 30 años en la Facultad de Derecho y que entiende lo que es el Estado de Derecho, como le gusta autorretratarse al presidente.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengo unos principios, si no le gustan, tengo otros.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto que está pasando con la regulación de la institución de los fiscales, del Ministerio Público, y donde organismos que se pronunciaron en algún momento como el CELS, ahora guardan silencio, donde Cristina Fernández de Kirchner, que votó un tipo de legislación, ahora vota la contraria, donde Fernández va adaptando sus posiciones y sus pretensiones políticas, porque está renunciando a algo importantísimo para su propio gobierno y para su propia identidad como líder, no sé quién para cuidar los intereses de Fernández.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la verdad que era un objetivo muy ambicioso decir: \"Algo tan importante como la investigación penal en la Argentina va a surgir de un acuerdo político y no del cesarismo de quien gobierna en la Casa de Gobierno\".",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es lo mismo que dejó de hacer la oficina anticorrupción de este gobierno, de Alberto Fernández.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Larreta, con mayor sensatez o con mayor practicidad, como le gusta decir al presidente, establece un proyecto de oficina anticorrupción como el que quiere Alberto Fernández.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, está en el gobierno, muy probablemente sus opositores le pidan lo que le piden los opositores a Fernández.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hubo una reunión importante el viernes del ministro de Economía, Martín Guzmán, el representante de la Argentina en el Fondo Monetario Internacional, Sergio Chodos, los representantes o la misión del fondo que estaba en la Argentina, presidida por Luis Cubeddu, que tuvo que estar desde un Zoom, no pudo estar físicamente presente, porque se contagió unos días antes el coronavirus acá, en Buenos Aires.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por los empresarios estuvieron el director general de AEA, Jaime Campos, Paolo Rocca, Enrique Cristofani, Federico Brown y Alberto Grimoldi.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Paolo Rocca, como suele hacer, tocó el punto más irritante: la carta de los senadores a Kristalina Georgieva, recordando las comisas atrocidades que hizo el Fondo Monetario Internacional en relación con Macri.",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente del fondo, por supuesto, incómoda, estaba el ministro de Economía, el ministro de Economía también incómodo y dijeron: \"Bueno, esos son temas que tienen que arreglar entre ustedes.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Palabras muy duras de Guzmán que darían a entender, por supuesto –no lo va a decir–, que no está del todo conforme con este aporte extraordinario que salió de ideas de Carlos Heller y de Máximo Kirchner.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Indica otra cosa, indica que políticamente Guzmán está buscando algún tipo de alianza con el empresariado, probablemente obedeciendo a un impulso propio, pero también es una orden que –como comentamos acá la semana pasada– le dio el presidente Fernández.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán tomó sus recaudos antes de esta reunión, la fue a ver a Cristina Fernández de Kirchner, se reunió con Cristina y le hizo un informe sobre cómo van las cosas con el fondo y le hizo un informe sobre esta reunión que iba a tener con los empresarios y Cristina bendijo.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habló ahí de la necesidad de una gran reforma impositiva, porque los empresarios le hablaron no solo del impuesto a la riqueza, sino del *debar* ajuste impositivo que hay en la Argentina, que ya está *fixando* totalmente cualquier tipo de actividad económica.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vuelvo al concepto de clase política, es decir, cuál es el avance de los políticos o del Estado, a través de los políticos, sobre la sociedad en un país donde la ideología común compartida de todas las facciones es no solo que a la sociedad la debe organizar el Estado, sino que –como quería Néstor Kirchner, y acá Néstor Kirchner representa no solamente al kirchnerismo, no solamente al peronismo, representa a todo el mundo que hace política– la clave del poder es la caja, por lo tanto, cualquiera sean las circunstancias que reinan en la economía, lo primero que me voy a garantizar es tener caja yo, aunque le saque plata a la sociedad y aunque la meta en una recesión mayor a la que está.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, María Julieta Rumi refleja o retrata todo esto con esta enumeración: Impuesto País, impuesto a los bienes personales, costos laborales, impuesto a las ganancias para sociedades, impuestos a las ganancias y ajuste por inflación del impuesto a las ganancias, impuesto sobre los débitos y créditos en cuentas bancarias, impuesto al cheque, derechos de exportación, retenciones, percepción del 35 % sobre compra de dólares, impuestos internos a productos tecnológicos y electrónicos, fondo de incentivo docente, impuesto a las apuestas *online*, contribución sobre las primas de seguros para automóviles, contribución sobre las primas de seguro para manejo del fuego e impuesto a la riqueza.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un 8 % a las LELE, impuesto sobre los bancos; los bancos tienen sus sedes centrales en la capital, por lo tanto, la ciudad de Buenos Aires, al aplicarle un impuesto a las LELE, le está aplicando ese impuesto a todos los bancos que tienen LELE.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una devolución de favores con Alberto Fernández, que le quitó coparticipación sin sentarse ni siquiera a negociar o, por lo menos, a darle alguna explicación.",
      "score": 0.736,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá está el vuelto y Larreta aplica un impuesto que pagaremos todos los que vivimos en la ciudad de Buenos Aires: del 1,2 % sobre el resumen de la tarjeta de crédito.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando usted le llegue el resumen de la tarjeta ahora, va a pagar, si vive en la ciudad de Buenos Aires, 1,2 % más.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo importante es esto: le quitan recursos a Larreta, Larreta se los traslada, como los bancos, a los clientes que somos nosotros.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ningún momento ni el Estado Nacional ni el Estado porteño nos da la noticia de cómo va a reestructurar sus gastos, ya que nos tiene que cobrar más impuestos.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengo unos principios y, si no le gustan, tengo otros, según el lugar donde me encuentre, en qué lado del mostrador.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto es materia y va a ser materia de discusión con el fondo y se están produciendo novedades que pueden ser beneficiosas para Fernández en el plano internacional.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos que mirar la cuestión internacional, el kirchnerismo tiene que mirar la cuestión internacional, porque está acostumbrado a los tiempos de bonanza donde la soja a 600 dólares la tonelada le permitía tener una especie de membrana de aislamiento, dado el enorme superávit fiscal que permitían las retenciones.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri lo aprendió.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este viernes pasado, Macri citó en las oficinas que tiene ahí, en Libertador al 2700 –dicen que son muy bonitas, cerca de la casa de la residencia presidencial, en el barrio–, reunió a un grupo de gente que fueron embajadores de él en Estados Unidos, Oriol Bosch, en Brasil, Magariños, en Israel, Caucino, en la OEA, Paula Bertol, en Colombia, Marcelo Estebecorena.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los reunió con Fulvio Pompeo, que era su asesor en materia de relaciones internacionales en la Casa Rosada, y los interrogó profusamente, muy insistentemente, sobre la situación de cada uno de esos países u organismos internacionales para saber dónde estamos parados.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un hombre que viene del corazón del Partido Demócrata, fue el segundo de John Kerry durante el gobierno de Barack Obama, un multilateralista.",
      "score": 0.547,
      "etiqueta": "derecha"
    },
    {
      "frase": "Importante la dimensión internacional de la presidencia Biden, porque probablemente Biden sea, tal vez con George Bush padre, el presidente de los Estados Unidos con más *training* en cuestiones diplomáticas internacionales.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obama le delegó la relación con América Latina a Biden.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo sabe bien Dilma Rousseff, porque Biden rearmó la relación entre ella y los Estados Unidos después de que le habían pinchado los *mails*.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "El nuevo secretario de Estado, Blinken, que era el segundo de Kerry, estuvo en coordinación permanente con el Vaticano en qué tema: la recomposición de relaciones entre Estados Unidos y Cuba.",
      "score": 0.691,
      "etiqueta": "derecha"
    },
    {
      "frase": "La recomposición de relaciones entre Estados Unidos y Cuba fue operada por Bergoglio en combinación con el Partido Demócrata, con Kerry, con Biden, con Blinken.",
      "score": 0.687,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque hablar de Cuba es hablar de Venezuela y es hablar de las relaciones entre las FARC y el gobierno de Colombia.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, la tesis oficial –obviamente que no va a estar por escrito ni se la vamos a escuchar decir ni al papa ni a sus colaboradores– es que el gobierno del Vaticano, Bergoglio, quiere que a Fernández le vaya bien.",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el gobierno de Fernández mira a dos personas y se relaciona con dos personas: Gustavo Béliz y Martín Guzmán, cuyos vínculos con Georgieva fueron alimentados en el Vaticano, donde Marcelo Sánchez Sorondo, obispo argentino, convoca a intelectuales, políticos, etcétera, y aprovecha para reunir a Georgieva con Guzmán en la Academia de Ciencias que él dirige.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro dato importante: en el esquema latinoamericano de Biden hay varias personas importantes, pero hay una que se convierte en decisiva: se llama Julissa Reynoso, fue la niña mimada de Hillary Clinton cuando Hillary era canciller, fue embajadora de Obama en Uruguay y ahora es la jefa de gabinete de Jill Biden, que es la mujer de Biden, la primera dama, va a estar viviendo en la Casa Blanca, conoce muy bien la Argentina, pero lo interesante es muy amiga de Béliz, de la época en que Béliz, para el BID, trabajaba en Montevideo, donde ella era embajadora de Estados Unidos.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empieza a haber un puente entre Bergoglio y la Casa Blanca por mil razones, no por la Argentina, y el gobierno de Fernández piensa apelar a ese puente y posiblemente en momentos críticos le sirva.",
      "score": 0.389,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 62
  },
  "etiqueta_original": "neutral"
}