{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 4
    },
    "score_promedio": 0.223,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La causa llegó a los tribunales de Comodoro Py y el fiscal Guillermo Marijuan presentó ayer una denuncia contra el gobernador de Corrientes, Gustavo Valdés, el senador correntino Diego Pellegrini, el desplazado ministro de seguridad provincial Buenaventura Duarte y su sucesor, Alfredo Vallejos, y al abogado José Fernández Codazzi, entre otros, por el delito de encubrimiento.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este momento son ocho los detenidos acusados por la desaparición de Loan: Antonio Benítez, tío de Loan; Mónica Millapi, una enfermera de la zona; Daniel Ramírez, pareja de la enfermera y estaba presente en el paraje El Algarrobal cuando Loan desapareció; María Victoria Caillava, la funcionaria municipal mencionada; Carlos Pérez, pareja de la funcionaria y ex prefecto; y el ex prefecto, perdón, Walter Maciel, el comisario de 9 de Julio ahora destituido; y Lidia (no “la o”) Peña, tía de Loan; y Francisco Amado Méndez, ex policía e informante del comisario.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy nos toca vivir una situación que jamás vivimos, pero le aclaro, y muchos de los que estuvieron en la marcha, yo vi tanto involucrados en esa porquería, entendemos, ¿no?",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces y mucho tiempo que yo le decía, entonces no escucha, escucha, escucha.",
      "score": 0.642,
      "etiqueta": "derecha"
    },
    {
      "frase": "E inclusive está estampado porque esto se reflejó en la audiencia, a la vez personas que realizaban una marcha, que por este tema el comisario le daba citaciones para que venga al Ministerio Público Fiscal sobre el texto de declarar algo sobre el hecho, cuando no era así, no era así, entonces se me ganó agravio de parte nuestra.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchémoslo.\"\n\n\"Ya pudieron determinar algún tipo de jerarquía, algún tipo de rol que cumplió cada uno, porque, por ejemplo, puedo sospechar que y lo veo aquí en la imputación como coautores, que el militar retirado podría ser el cerebro de la operación y su mujer con los vínculos políticos también ser un eslabón de la cadena fundamental\".",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Nosotros coincidimos con el análisis que usted está haciendo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, sí, en principio coincido con el análisis que usted hace en relación a la posibilidad de que haya una participación mayor en orden a la parte organizativa por los imputados que usted mencionó.\" Y a lo largo de estos más de 40 días, la cuestión también llegó a la política nacional.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue en “La Nación +”, el 27 de junio, cuando Patricia Bullrich dijo: \"Voy a ir con equipos radiológicos para ver las panzas de los animales...\".",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesante cómo coloca en primera persona el recurso del Estado como si fueran de ella.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También se mostró, quizás, prescindente el propio Javier Milei, pero aún así tuvo que expresarse sobre el tema.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se está pudiendo revelar, digamos, revelar información porque eso podría poner en riesgo la evolución de la investigación, pero se están explorando nuevas hipótesis, así que se está trabajando arduamente para, digamos, lograr encontrarlo\".",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él no se perdió en ese momento, sino porque él, si él estaba perdido, iba a llorar y a gritar, y en el cuando nosotros le decíamos 'Loan, Loan, Loan', nosotros no escuchamos ese grito y ese llanto, totalmente silencio.\" María de los detenidos, ¿qué piensa?",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escucharlo el 12 de julio, denunciando encubrimiento en las autoridades del gobierno correntino: \"Aquí tienen el acta de ratificación de la denuncia, que a todos los medios le hicimos llegar, que ayer fue enviada por vía electrónica y hoy la ratificamos presencialmente, y donde básicamente lo que estamos pidiendo es que asistan a declarar a todos los que han estado entorpeciendo la causa, plantando pruebas falsas, violando de alguna manera los códigos de procedimientos, sobre todo funcionarios públicos y que expliquen cuáles son las razones por la cual incurrieron en esas fallas y contradicciones, que estuvieron de alguna manera distrayendo, obstaculizando la causa\".",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ministro de seguridad de la provincia que le dice eso me dice que es un primer paso de que están recibiendo el aviso de lo que estamos denunciando, que lo que todo el pueblo sabe, inclusive la querella sabe, inclusive la querella muy mediática sabe, pero nadie pone por escrito ni pone gana.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un repaso de algunos de estos casos y luego comparar qué tienen en común.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con el más antiguo de los contemporáneos, el caso de María Soledad Morales en 1990.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro de los personajes importantes en la causa por el asesinato de María Soledad Morales es Guillermo Luque.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de ese día, su mamá, Susana Trimarco, inició una investigación en soledad que le permitió a la justicia llegar a la conclusión de que Marita había sido captada por una red de trata de personas con fines de explotación sexual que operaba en La Rioja, vinculada al clan Ale, un grupo delictivo tucumano.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viniendo mucho más acá en el tiempo y quizás con otros ribetes, en el gobierno de Mauricio Macri hubo una desaparición que generó un gran proceso de movilización y discusión con la sociedad, que fue el caso de Santiago Maldonado.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, que se despistó, que pegó en una, en dos alcantarillas que hay en el lugar, se prendió, el segundo golpe, la segunda alcantarilla, se prendió, el parabrisa, la energía cinética hizo que salieran despedidos los cuerpos, el auto quedó, el auto quedó ruedas para arriba, entre bajonales de casi dos metros de altura y muy difícil ver los cadáveres si uno no está parado al lado, no los, no los ve.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese estado de cosas en la interna radical amenaza con escalar, porque la pelea de fondo es la de liderazgo y resuelta entre Colombi y Valdés, ambos del mismo partido, entre el padre del proyecto y uno de sus mejores intérpretes y discípulos.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron y/o verificaron la ortografía de todos los nombres y apellidos mencionados, como: Loan Danilo Peña, Guillermo Marijuan, Diego Pellegrini, Buenaventura Duarte, Alfredo Vallejos, José Fernández Codazzi, Walter Maciel, Lidia Peña (no “la o”), Francisco Amado Méndez, Hugo Sebastián Insaurralde, Juan Carlos Castillo, Guillermo Barry, Patricia Bullrich, Javier Milei, Mariana (no era la mamá de Loan), José Peña, Gustavo Vera, María Soledad Morales, Luis Tula, Ángel Luque, Marita Verón, Susana Trimarco, Santiago Maldonado, Sergio Maldonado, Fernando Pomar, Camau Espínola, Ricardo Colombi, Manuel Valdés, Enzo Carmona.",
      "score": 0.064,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}