{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 7
    },
    "score_promedio": 0.395,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Luego del episodio del canto racista de los jugadores de la selección argentina, la posterior salida del subsecretario de Deportes, **Julio Garro**, y la polémica entre **Javier Milei** y **Victoria Villarruel**, ayer se vio un escándalo en el primer partido de Argentina en los Juegos Olímpicos de París, donde la selección, después de empatar y un gol de diferencia, terminó perdiendo 2 a 1, luego de otra curiosa situación que describiremos al terminar esta apertura en \"Deportes\".",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fútbol es culturalmente el epicentro de manifestaciones de la sociedad que revela un estado de cosas que lo trasciende.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tener padres africanos o árabes y nacionalidad francesa es, muchas veces, causa de discriminación para millones de personas en Francia y forma parte de la agenda de la extrema derecha.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De la misma manera que cada vez que gana Argentina en Bangladesh o en Escocia hay fiesta popular, porque en el país asiático hay un sentimiento anticolonialista muy fuerte contra Inglaterra, y en aquel lejano país conocen el conflicto que nuestro país tiene por las Islas Malvinas y la historia del gol a los ingleses de Maradona.",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, no ayudó que interviniera **Victoria Villarruel** en la discusión y le diera un carácter de Estado a una polémica racista.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La vicepresidenta salió a respaldar a **Enzo Fernández**, quien luego se disculpó y acusó a Francia de colonialista.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante que le preocupe el colonialismo de Francia, cuando de manera tácita reivindica, o al menos relativiza, los crímenes de un gobierno militar que se entrenó con métodos de represión y tortura de los franceses en Argelia durante la guerra de Argelia.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También le dio un carácter de Estado el hecho de que **Javier Milei** haya echado al subsecretario de Deportes, **Julio Garro**, por plantear que el capitán del seleccionado nacional y toda la selección, incluido **Lionel Messi**, deberían disculparse por aquel video.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Debe comprenderse que, por un lado, Argentina es el campeón del mundo y nuevamente campeón de América.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es Argentina, o hay en Argentina un ser argentino racista y discriminador?",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir una serie de videos recapitulando la polémica que se abrió con el video de **Enzo Fernández**, y luego analizaremos la relación entre fútbol, racismo y discriminación.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a compartir la respuesta de **Victoria Villarruel** y le pediremos a nuestra locutora, **Camila Alsaldo**, que lea el tweet de la vicepresidenta.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nunca le impusimos a nadie nuestra forma de vida, pero tampoco vamos a tolerar que lo hagan con nosotros.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina se hizo con el sudor y el coraje de los indios, los europeos, los criollos y los negros como Remedios del Valle, el sargento Cabral y Bernardo de Monteagudo.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viva la argentinidad.\"\n\nHay historiadores que explican que en Argentina no hay negros como Cabral o Remedios del Valle, porque eran quienes enviaban más al frente y murieron todos en la guerra de la Independencia y en la guerra contra el Paraguay.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de esto, en Francia se viralizó un video hecho con inteligencia artificial, que es completamente repudiable.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este video tiene el sentido de tildar al seleccionado argentino de racista, a tal punto de escalada en la polémica, que el gobierno le pidió disculpas al gobierno francés, y vamos a compartir el fragmento del vocero presidencial, **Manuel Adorni**, explicando la posición de la gestión libertaria.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora vamos a compartir un fragmento del presidente al respecto.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo, porque las cuestiones deportivas tenés que ir por el lado deportivo y no podés meter, por una cuestión deportiva, generar un quilombo institucional en términos diplomáticos.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, esto siguió escalando hasta ayer, en que se dieron estos incidentes, y ahora vamos a compartir cómo los franceses silban el himno argentino en señal de repudio, luego de un nuevo posteo de **Victoria Villarruel** al respecto: \"El himno más hermoso del mundo\".",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a compartir el sonido y la imagen del video de la nueva intervención de **Villarruel** sobre el tema: \"Hay un viento de cola y un estado de gracia que también le pega de frente al seleccionado 223\".",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y como bien decía Freud, siempre se dice lo que se dice y también otra cosa.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le adjudica al ex futbolista campeón mundial argentino decir que el fútbol es la cuestión más importante entre las menos importantes.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, **Elian López-Caucero**, que lea la traducción de su respuesta ante las preguntas si el fútbol le enseña algo a la política.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "En algo tiene razón el tweet de **Villarruel**: a Argentina la forjan y la forjamos todos: descendientes europeos, pueblos originarios, blancos, negros, bolivianos y paraguayos, la comunidad trans y tantos otros colectivos.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Julio Garros -> Julio Garro\n    *   Javier Millet -> Javier Milei\n    *   Victoria Villarreal -> Victoria Villarruel\n    *   Enzo Fernández (se mantuvo, pero se verifica la ortografía)\n    *   Camila Alsaldo -> Camila Alsaldo\n    *   Adolf Dasi -> Adolf Hitler (se infiere por el contexto)\n    *   Manuel Adorni (se verifica la ortografía)\n    *   Gabriel Millet -> Javier Milei (por contexto)\n    *   Pablo Alavarses -> Pablo Alabarces\n    *   Guillard de Mojino -> Villarruel\n    *   Lucchetti -> Lucchetti (se verifica la ortografía)\n    *   José María Muñoz (se verifica la ortografía)\n    *   Román Lluch (se verifica la ortografía)\n    *   Elian López-Caucero (se verifica la ortografía)\n    *   Simon Kishne -> Simon Kuper\n    *   Cristian David Luquetti -> Cristian David Lucchetti (se verifica la ortografía)\n\n*   **Corrección Ortográfica:** Se corrigieron errores ortográficos en palabras como: xenófabas, País -> París, amigrentar -> amedrentar,  siloaban -> silbaban, etc.",
      "score": 0.045,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 26
  },
  "etiqueta_original": "neutral"
}