{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 79,
      "derecha": 23
    },
    "score_promedio": 0.26,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Un analista político, hace un rato, me hacía esta reflexión: Así es el Estado, así está, este es el Estado de la política en la Argentina.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella, como ustedes saben, es una de las mayores expertas que hay en la Argentina en campañas electorales, y nos va a explicar toda la trama técnica que hay detrás de un debate y qué puede haber significado lo de ayer.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa acumula en su vida, desde chico, desde los veintipico años, capas y capas de marketing, de coaching, de entrenamiento.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es un tuit de **Juan Manuel Karg** que dice: \"Por sí o por no Brasil, debate en la Globo, en la cadena Globo 2022, Lula versus Bolsonaro\".",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le está preguntando Lula a Bolsonaro, acorralándolo.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le dice \"por sí o por no\".",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dice: \"¿Falo eso o no?",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero usted me está hablando de una declaración hace 30 años.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una técnica que más adopta, seguramente, del entrenamiento muy preciso, muy profesional que le proveyeron los expertos en campaña brasileños enviados por Lula.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy conocedor Massa del terreno, muy conocedor, curiosamente, de la vida de Milei.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se notó que Massa apelaba a quebrarlo en lo personal, en lo subjetivo.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, cuando le menciona que él no tiene propiedades afuera, pero que sí su familia, la familia de Milei, tiene propiedades en Miami, y aconseja Massa googlear eso.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar de los consejos de Massa para ir a Google.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, **Paz Rodríguez Niel**, del diario La Nación, siguió el consejo de Massa, fue a googlear, lo escribe hoy en los comentarios de los columnistas de La Nación sobre el debate de la noche, y encontró que, efectivamente, hay un departamento de la familia de Milei en Miami, que fue publicado en el portal RealPolitik, que, curiosamente, es el portal donde canalizaba su información, obtenida clandestinamente, el policía y **el zanqueta** ahora preso por sus tareas de espionaje clandestino, entre otros blancos, sobre la Corte y otros jueces.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto no quiere decir que Massa se sirvió de esos métodos, pero hay casi una superposición, vamos a decirlo de otra manera, un estilo.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei ratificó lo que se sabe también, que es alguien que no conoce muy bien el terreno en el que se metió, que carece del profesionalismo, que puede tener momentos de sinceridad o autenticidad suicida, como por ejemplo, seguir insistiendo en que él está fascinado con Margaret Thatcher.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, desde el punto de vista de la Argentina actual, tan rara, esos son vicios o virtudes.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recién **Luis Majul** y **Pablo Rossi** nos comentaban, hace un minuto, que uno de esos resultados inesperados fue el del debate entre **Felipe González** y **José María Aznar** en España.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se hizo famoso en la Cámara de Diputados en un debate contra **Cavallo** por la situación de la deuda en la Argentina.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El resultado, esa noche y la mañana siguiente, parecía que Baglini lo había arrasado con datos, con argumentos, con razonamientos a Bordón, que miraba a la cámara hablando de cosas de todos los días y tratando de capturar emocionalmente al que lo estaba mirando, sin demasiado alucimiento, sin pretender ser brillante.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los picos negativos: curiosamente, la dolarización y el cierre del Banco Central, el pedido de disculpas al Papa, y la idea de \"yo no te agredí, soy enfático, pero no te agredí\", que él le dice Milei a Massa.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los picos negativos: curiosamente, así como el pico positivo de Massa es la propuesta educativa, el pico negativo tiene que ver con educación, cuando dice que la educación en la Argentina es una, la educación pública constituye una plataforma para la, la movilidad social ascendente, como si estuviera hablando de otro planeta por el estado en el que está la educación pública en la Argentina, algo que fue muy comentado, después lo vamos a, vamos a volver sobre este tema.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay un político que se caracterizó en los últimos 30 años en la Argentina por su relación extraordinariamente próxima y amigable con muchos empresarios.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Expertos en mercados regulados diría **Anthony Brufau**, el antiguo presidente de Repsol.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei representó, como viene representando, la voluntad drástica, radical de cambio, el hartazgo, el hartazgo frente a un oficialismo que se ha prolongado mucho al frente del poder y, con muy malos resultados, sobre todo en los últimos cuatro años.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es aquel intendente que hizo un, para ganarse el favor del que le llevaba los recursos, hizo un barrio \"Julio Due\", y después, ofendiendo lo de \"Due\", le cambió el nombre.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después se fue, dejó el cargo que le había dado como secretario de hábitat Vidal en la provincia de Buenos Aires.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora es un ultramacrista que le dice a los vecinos de Castelli lo siguiente: \"Hola a todos, a todas.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seguramente Massa tendría que decirle a este intendente, Echarren, que baje un cambio, porque es ridículo.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene que ver con cuando Massa intentaba desmentir, recusar la actitud agresiva de Milei, diciendo \"pero si nos conocemos, si vos eras del Frente Renovador, me venías a ver, etc.\".",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Maslatón acá le dice a García algo increíble, increíble que alguien lo admita, ceno de incógnitas deja la atmósfera, Maslatón cuando cuenta esto.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren: \"Pero esa buena relación parlamentaria, obviamente, serían por dos años, que son del 2019, básicamente desde el 2019 hasta ahora, donde Massa lo bancó a Milei, Massa lo bancó a Milei y a **Espert**, en la inteligencia de que, financiando a una fuerza liberal que le quitara a Juntos por el Cambio votos, bueno, el peronismo podía mantener el poder con el presidente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa financió a Milei en la inteligencia de que, financiándolo, le quitaba votos a Juntos por el Cambio para poder llegar más a la presidencia.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De dónde salían esos recursos?",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Está Massa detrás de Riquelme en Boca, probablemente?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy se lanzó formalmente Macri en Boca como candidato a vicepresidente de Andrés Ibarra.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo es que Massa financiaba a Milei?",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dos deberían explicarlo, Milei y Massa.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos mirando el debate y estamos mirando las cosas que se desprenden del debate, lo que podemos aprender de la política, de las artimañas del poder, de lo que no apareció anoche en primer plano, pero aparece en un segundo plano si miramos dos veces.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa todo el tiempo decía \"vaya a Google, si quieres saber lo que dice Milei y Massa, y ponga lo que dice Milei\", y vas a Google como si fuera una verificación, un criterio de autoridad de chequeo.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, acá está la descalificación del Papa, cuando dice: \"Es la encarnación del maligno en la tierra\", que es de lo que después Milei se arrepiente, dice que le mandó un arrepentimiento privado al Papa a través de Eduardo Eurnekián y un arrepentimiento público que fue el de ayer.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesante también todo el tema del Papa, muy interesante, porque Massa hace hincapié permanentemente en ese tema y, además, bueno, esta es la página lo que dice Milei, donde están las declaraciones más polémicas de Milei, insisto, verdaderas, podría haber una página que se ve que no les interesa hacer de la Libertad Avanza, publicando las características principales de la política económica de Massa u otras características de la vida pública de Massa.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa le hizo una a Milei.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vuelvo a lo del Papa, hay un énfasis permanente de Massa en el conflicto entre Milei y un sector de la iglesia, el conflicto entre Milei y la figura del Papa, que llega a estos carteles, miren estos carteles, estos carteles los publicó Unión por la Patria.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Argentina sí, no, Massa sí es Argentina, Massa es la Argentina, Milei es Milei, Milei no, caos y orden, armas y vida, venta de órganos, odia al Papa, ama al Papa\".",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es curioso que Milei no le haya preguntado, pero ni lo sabe, porque lo que demuestra Milei en este tipo de presentaciones, debates, etcétera, es que ignora casi todo de la política de los últimos 20 años, que es lo que probablemente hace que mucha gente lo vote.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le podría haber preguntado \"¿por qué hace 15 años estás esperando que el Papa te conceda una entrevista o se saque una foto con vos y no lo lográs?\".",
      "score": 0.707,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, además, se hubiera estado en apuros, porque, como ha sido narrado muchas veces, el Papa está muy agraviado con Massa, porque, siendo jefe de gabinete de la presidencia de la Nación, hizo toda una conspiración junto con empresarios, que seguramente son solo conocidos, no amigos, y el obispo Sarlenga, que en aquel momento era obispo de Zárate-Campana, para sacarlo a Bergoglio, del arzobispado de Buenos Aires y jubilarlo, entregándole la cabeza de Bergoglio a Néstor Kirchner, que, en aquel momento, Kirchner pensaba que Bergoglio era la encarnación del maligno.",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa historia es la que hace que el Papa haya dado una entrevista advirtiendo sobre Milei antes de la primera vuelta, cuando también estaba **Patricia Bullrich** en carrera, para que no se interprete como se podría interpretar hoy, que el Papa favorece a Massa en contra de Milei, porque no se llevan bien.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A **Martín Guzmán**, si hay alguien a quien Massa odia, Martín Guzmán, a quien le echa, como le echó anoche, la culpa de buena parte de los dramas económicos que tiene la Argentina por haber negociado mal el acuerdo con el Fondo y haber hecho una mala negociación de la deuda.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, como cualquier persona no le gusta ser manipulado.",
      "score": 0.503,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a verla esta semana, acuérdese, bastante a **Victoria Villarruel**, porque en el equipo de campaña de Milei han decidido que, dado que hizo, según ellos, un buen papel delante de **Agustín Rossi** en el debate de los vicepresidentes, en TN la semana pasada, van a exponerla ahora a Villarruel en los medios en esta última semana de campaña.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primer rasgo de la campaña de Milei de lo que viene.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo muy importante para ellos, que carecen de estructura política, garantizar la fiscalización, y dicen que está garantizada, lo cual voltea un argumento que habitualmente la derecha internacional ha tenido en Estados Unidos, en Brasil con Bolsonaro, que es echar una sombra de dudas sobre la calidad del proceso democrático planteando posibilidades de fraude.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De las mismas filas, desde las mismas filas de Milei se dice \"tenemos todo el aparato de fiscalización garantizado, inclusive con lo que ellos llaman redundancias, más de un fiscal por mesa en el caso de que se necesiten reemplazos\".",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se van definiendo, además, posiciones dentro del entorno de Milei, de Javier Milei.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le reprochan a Kikuchi arreglos justamente con Massa, por los cuales muchos candidatos de las listas de Milei ahora desaparecieron, decenas, en lealtad con Massa, porque los manejaba Massa, que es algo que contó Maslatón también en el programa de Roberto García Noche.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empieza a haber definiciones, por lo menos tentativas, nombres que quedan más establecidos para un futuro gabinete eventual, obviamente, de Milei si llegara a ganar las elecciones.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Federico Pinedo**, que iba a ser seguramente canciller de la Argentina si hubiera ganado Bullrich, ahora se perfila como eventual ministro de Defensa de un eventual gobierno de Milei, promovido, respaldado por Patricia Bullrich.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente a Milei le hubiera gustado tenerlo cerca a **Sturzenegger**.",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, aparentemente, Sturzenegger publicó en su momento un artículo muy crítico de la macroeconomía de Macri en Brookings Papers, que es una publicación de un think tank americano que lo habría herido a Macri.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei consultó a Sturzenegger aparentemente, consultó también a otros miembros del entonces equipo de Sturzenegger en el Banco Central, como **Demian Reidel**, que vive en Estados Unidos, es un financista físico de profesión, economista, próximo intelectualmente a Milei, pero Reidel le planteó, aparentemente, un límite, que es \"yo, dolarización no\", y necesitas a alguien que crea en la dolarización si quieres ir por ese camino.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo un encuentro, también esto surge del entorno de economistas ligados no al PRO, sino a Milei, un encuentro en el cual **Luis \"Toto\" Caputo** le hizo una exposición, probablemente de parte de Macri, a Milei de un plan económico, no es el único Caputo que estuvo con Milei, también estuvo el primo de Toto Caputo, **Nicolás Caputo**, no creo que hablando de economía, o, por lo menos, hablando de algo muy específico de economía que es el régimen de Tierra del Fuego, del que él vive.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo por parte de Toto Caputo la idea de que se podría renegociar el acuerdo con el Fondo, consiguiendo más financiamiento, signo de interrogación.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién va a ser, si llega Milei al gobierno, el presidente de la Cámara de Diputados?",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién va a ser el encargado de pelear las leyes en un congreso endiablado para Milei?",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Macri le gustaría **Cristian Ritondo**, aparentemente Milei tiene un compromiso con **Martín Menem**, hijo del senador Menem, riojano, que está con Milei desde el comienzo.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Martes de la semana pasada, Restauran Roldán de **Daniel Vila**, uno de los amigos empresarios que Massa no tiene.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Convoca Vila a una comida, ese martes a la noche, es decir, hace menos de una semana, con representantes de medios de comunicación a los que el equipo de campaña de Massa considera más cercanos o más permeables a su visión de las cosas o más amigos.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, en el primer tramo de la comida, **Guado de Pedro** y **Anthony Gutiérrez Rubí**, el catalán que asesora a Massa junto o en competencia con los brasileños y desde antes que los brasileños, y era el asesor de campaña de Guado de Pedro.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto debe explicar que hace a semejante presión como la que hay en estos días del gobierno de Massa sobre el sector farmacéutico para que no desaparezcan medicamentos de las farmacias.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La otra mala noticia que confesó Gutiérrez Rubí para la campaña de Massa, el acercamiento de Macri a Milei.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque lo, vamos a usar una palabra fea, lo normaliza para aquellos que creen que Milei tiene determinados niveles de inestabilidad emocional incompatibles con la presidencia de la nación.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri funcionó como una especie de garante para un sector del electorado, obviamente macrista.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Eso qué significó, según Gutiérrez Rubí, en términos aritméticos?, que una vez que se selló el acuerdo Macri-Milei, Milei subió seis puntos en las encuestas.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pedro, que no es un experto en ganar amigos, les dijo a esos representantes de medios de comunicación \"en este momento tendría que haber otra persona en esta reunión, que es **Juan Manuel Olmos**, figura clave de la campaña de Massa, pero él está en una reunión más importante con gente del grupo Clarín\".",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llegó Massa, de Rosario venía, pero él estaba contento por otro viaje, Córdoba.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había estado en Córdoba y le dijo \"yo les prometo a ustedes que yo en Córdoba saco 35%\".",
      "score": 0.652,
      "etiqueta": "derecha"
    },
    {
      "frase": "Schiaretti se pronuncia en contra de Massa, pero Massa ha conseguido que haya una militancia tácita de gente de Martín Llaryora, el nuevo gobernador que va a ser gobernador de Córdoba, ex intendente de San Francisco, ex intendente de la ciudad de Córdoba, Massa considera que, si logra reforzar su presencia en San Francisco y en Córdoba, consigue dar vuelta a una mala situación en Córdoba.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Córdoba es clave.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Córdoba fue hoy **Estela de Carlotto**, estuvo en Córdoba con Schiaretti, dice que hablando solo de derechos humanos, pero la propia Carlotto, que, como saben, todo el mundo es una dirigente muy destacada de las Abuelas de Plaza de Mayo, la presidenta y de todo el área de derechos humanos, milita en el kirchnerismo, dijo \"yo no hablé de política, pero el que quiere entender, entiende a qué si a sacarme una foto con Schiaretti\".",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa está pensando también en su equipo.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya se sabe que su mano derecha, un hombre al que le debe muchísimo en todas las operaciones económicas, de política económica y de presión económica y de manipulación económica que hubo en este tiempo, es Guillermo Michel al frente de la aduana, miren todo lo que está la aduana, y esa es la tenaza que aprieta fuerte de Massa.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él quiere ser canciller de Massa, después de su experiencia en Brasil y quiere ser canciller de Milei, a quien podría llegar a través de Guillermo Francos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se olvide de que Milei formó parte de una fundación que trabajaba para Scioli.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa está pensando, no sabemos qué piensa él, la persona que voy a nombrar ahora, pero entre las personas que se están evaluando en el comando de Massa para un cargo crucial, que es la Procuración de la Procuraduría General de la Nación, es decir, la jefatura del Ministerio Público, del cuerpo de fiscales, **Miguel Ángel Pichetto**, que ha adoptado ahora una actitud prescindente en la campaña.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pichetto sería, si fuera puesto al frente, se necesitan dos tercios del Senado, si fuera puesto al frente de la Procuraduría General de la Nación, una garantía de profesionalismo y de no persecución política para unos y otros.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver si se consolida esta idea, no sabemos si Pichetto siquiera está al tanto de esto.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregunta, tres preguntas: ¿a quién le damos, le damos una forma de decir, en el equipo de Massa, ¿a quién le damos aerolíneas?, ¿a quién le damos el PAMI?, ¿a quién le damos el ANSES?",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice, este Massa que tenemos ahora es el Massa mío, el del 2015, no el que se fue con Cristina, déle la oportunidad, bótenlo para que limpie a los ñoquis de La Cámpora.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pedí una operación de prensa con su contra, **Victoria Tolosa Paz**, sí, pero he de pensar que yo tenía una central de inteligencia, estas son las explicaciones que da Fabián Rodríguez, ligadísimo a **Máximo Kirchner**, que hoy se presentó como querellante en la causa también.",
      "score": 0.776,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa armó un equipo y mandó a investigar la situación real del Banco Central.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Están trabajando con la gente de Massa en el Banco Central, como el Banco de San Pedro de **San Andro Cleri**.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Esto no es una pregunta para Massa, es una pregunta para Massa y para Milei.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Va a ver con Massa lo que promete Massa?",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué Massa va a adoptar reglas claras ahora cuando sea presidente y no las adoptó cuando asumió el ministerio de Economía?",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, probablemente, lo que siga si gana Massa es eso.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Puede haber una suspensión de pagos al fondo total?",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y volver a la relación con el fondo cuando lleguen los dólares de la soja?",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Fondo no aplaudirá eso, porque sea el subsecretario del Tesoro **John Bau** le pide al Fondo \"váyanse de la Argentina\".",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el horizonte oscuro que se le presenta a la vida material de los argentinos y es un horizonte que, seguramente, el debate de ayer no logró, ni de lejos, iluminar siquiera un poco.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pancho, un segundo capítulo muy inquietante de esa mina de oro extraña, oscura, que es La Gran Dulce, una especie de salada de lujo que se estableció dentro del Banco Central y que, aparentemente, tiene del Mercado Central y que, aparentemente, tiene la complicidad y la participación de buena parte del peronismo de la provincia de Buenos Aires.",
      "score": 0.016,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 102
  },
  "etiqueta_original": "neutral"
}