{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 32,
      "derecha": 16
    },
    "score_promedio": 0.394,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Dirigentes políticos, periodistas y hasta un miembro de la Corte Suprema de Justicia plantearon la preocupación de que la democracia, bajo el gobierno de Javier Milei, está en peligro.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta es: ¿Qué pasará cuando esto no sea así, algo que le sucede a todos los gobiernos?",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, 24 de marzo, a 49 años del golpe de Estado que dio paso a la última dictadura militar, nos preguntamos si el gobierno de Milei, que surgió en un aniversario justo de los 40 años de la democracia, representa su negación o simplemente es una continuidad un tanto excéntrica.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La novela de Roberto Arlt, *Los Siete Locos*, se transformó en un clásico de la literatura argentina y representó un anticipo de lo que sería la dictadura de la década infame, inaugurada con el golpe, el primer golpe militar que tuvo la Argentina, constituido a través de su constitución de 1953 y luego reafirmada en 1860.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2021 salió la serie *El Reino*, escrita por la genial Claudia Piñeiro, y en esa serie se narra la historia de un pastor evangelista que termina como presidente de nuestro país y *lidera* un gobierno basado en su mesianismo, que comete todo tipo de excesos y es enfrentado por numerosas manifestaciones callejeras.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Avanzará Milei hacia ese tipo de regímenes?",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar primero con la Rusia de Putin, tan de moda en este momento a partir de Trump.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Putin cumple 25 años en el poder.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es curioso que Trump no dice que Putin sea un dictador, pero sí lo dice *Sieleski* y es el presidente de Putin en el poder de Rusia.",
      "score": 0.387,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Nochevieja de 1999, Vladimir Putin aparecía en televisión para anunciar la renuncia del hasta entonces presidente Boris Yeltsin.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta las elecciones, él sería cargo del país como presidente interino.",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Putin era prácticamente un desconocido y aún así ganó las elecciones.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este era uno de sus primeros actos en Chechenia y su primera medida fue dar protección legal a su predecesor frente a las acusaciones de corrupción en las que el propio Putin también estaba involucrado.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después de dos mandatos seguidos, y tal y como dice la constitución rusa, tuvo que dejar el puesto de presidente, *westbutler* ya.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "*Deício*, pasemos ahora a un fragmento de un país, Turquía, mucho más parecido a la Argentina en la cantidad, país grande de 50 millones de habitantes, un país con una historia importantísima, y allí el presidente Erdogan metió preso al gobernante del principal distrito de su país, de Estambul, porque era su principal opositor.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a hacer una comparación: traten de imaginar si mañana gana las elecciones en la provincia de Buenos Aires, Axel Kicillof, *Cristina Fernández* de Kirchner se le termina confirmando su sentencia condenatoria y no puede ser candidata, y se perfila Kicillof como el candidato más lógico a poder ser el opositor principal en las elecciones de 2027, y *Milei* decide cancelarlo.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Consideran que el arresto del alcalde obedece a un juicio político para eliminarle como principal rival del presidente Erdogan.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El dirigente europeo, considerado como el más cercano al presidente ruso Vladimir Putin, ha dado al traste con las aspiraciones de la izquierda.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta vez hemos luchado contra las fuerzas más grandes: la izquierda en casa, la izquierda internacional, los burócratas de Bruselas, todas las organizaciones del imperio Soros, los principales medios de comunicación internacionales y, además, también el presidente ucraniano.",
      "score": 0.526,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, estos ejemplos uno podría incluir China, no estamos incluyendo China porque China formalmente tiene partido único, si nadie podría decir de que existe una verdadera democracia en China y una división de poderes, y podemos decir de que estos países que acabamos de mencionar de alguna manera disimulan la existencia de una democracia a través de una competencia electoral y les supuestamente le ganan las elecciones a otros.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Latinoamérica tenemos ejemplos cercanos, Nicaragua, Venezuela representan formalmente democracias en que los gobiernos se someten técnicamente a elecciones, hay partidos políticos opositores, pero en las que se encarceló, proscribe a esos opositores y los comicios son poco transparentes.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mandatario venezolano Nicolás Maduro explicó que, de ser necesario, defenderían estos gobiernos con las armas.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pobres, no en Cuba ni siquiera luz tienen.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Venezuela se va preparando junto con Cuba, junto con Nicaragua, junto con nuestros hermanos mayores del mundo para, si algún día tenemos que tomar las armas para defender el derecho a la paz, el derecho a la soberanía y los derechos históricos de nuestra patria, dar la batalla y volver a ganarla\".",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "La realidad es que el gobierno de Javier Milei, en la actualidad, está muy lejos de cualquiera de estas expresiones, inclusive de las europeas.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, Milei ha logrado avanzar con un ajuste doloroso gracias al consenso de poco menos de la mitad de la sociedad argentina y con trampas que juegan al filo de la democracia para imponer su programa a la otra mitad.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Milei camina por el límite de la institucionalidad, pero aún desde el lado de adentro.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para rechazar un DNU o un veto presidencial, la oposición debe reunir los dos tercios en ambas cámaras, es decir, con un solo tercio en una de las cámaras, el gobierno, un gobierno como este que juega al límite de las instituciones democráticas, puede ir aprobando las reformas que considere necesarias y rechazando las leyes que le molestan.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, lamentablemente, está parado por la ley, pero no solo por la ley, sino también por el humor de época, porque esto no se lo hubieran tolerado, por ejemplo, a Mauricio Macri, es decir, la sociedad argentina, en algún sentido, también está en un proceso de debilitamiento de sus convicciones democráticas, o sea, no es Milei por Milei, sino Milei, no es el agente del cambio, sino que es la herramienta de un cambio de humor de la sociedad que esperemos reflexione.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En relación al aspecto de los DNU, escuchemos ahora al constitucionalista Andrés Gil Domínguez referirse a este tema.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La mayoría de los decretos que se han dictado a lo largo de este gobierno son nulos de absoluta, de insanable, porque no se cumple con los requisitos previstos por la Constitución para su dictado, y la Constitución justamente prevé cómo sanciona la unidad absoluta, de sanables.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente la Constitución desde 1853, la constitución de Alberdi, le otorga al Congreso la competencia exclusiva, exclusiva de arreglar el pago de la deuda interna y externa, de contraer préstamos, es el Congreso, no porque lo diga una ley que fue sancionada hace un par de años atrás, porque lo dice la Constitución, porque contraer préstamos y arreglar el pago de la deuda externa no solamente implica obligar a estas generaciones, sino también a las generaciones futuras, y es ese órgano que lo tiene que hacer.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un decreto de necesidad de urgencia tiene que estar basado en situaciones excepcionales objetivamente verificables donde el Congreso no pueda funcionar.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En relación a lo sucedido durante las dos últimas marchas de los jubilados, se vio una intensificación de las tácticas represivas del gobierno y el miércoles 12, con un accionar de violencia directa y de provocaciones burdamente representadas como lo fue el patrullero dejado abierto y abandonado para que alguien lo prenda fuego, o los panfletos a pro *quifos* de la iglesia de la izquierda, perdón, llamando al caos.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el accionar de la fuerza de seguridad en el caso como los de *Pablo Grillo*, hoy vamos a tener aquí al padre de Pablo Grillo hablando con nosotros, *Beatriz Blanco*, la jubilada golpeada por la policía, dan cuenta del incremento de la brutalidad.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a preguntarle al padre de Pablo Grillo por qué fue exactamente que fue exactamente lo que ocurrió desde su perspectiva y cómo está la recuperación del fotorreportero.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La revista Noticias sacó una tapa que cuestiona la actual frase, fase, perdón, autoritaria de Milei y aquellos que nos están escuchando por radio y no nos están viendo por televisión, que si ven la imagen, le vamos a contar que dice textualmente: \"Fiel al anarcocapitalismo, despreciar la democracia, decisiones sensibles por decreto, fuerzas de seguridad empoderadas y leyes que le quitan atributos a la justicia para otorgárselos a la ministra Bullrich.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso dice el copete de la tapa de Noticias, que está construida con un casco como si fuera la cabeza de Milei, y el presidente insulta y acusa sin ninguna prueba de ilícitos a opositores, artistas, a periodistas que no comulgamos con su gobierno.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay todo tipo de analistas de la política local que alertan contra las exageraciones que comenten los activistas que *at*a*log*an a Milei como fascistas.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que cuando a Santiago Caputo le dicen fascista, se le engoma un toque la *poronga*.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "En relación al régimen democrático es muy factible que la segunda figura política más importante de este país, la ex presidente titular del PJ, *Cristina Fernández* de Kirchner, no pueda presentarse en las próximas elecciones.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto se concretará muy posiblemente cuando la Corte Suprema convalide la decisión de casación en la causa de Vialidad y termine Cristina Kirchner inhabilitada de por vida para ocupar cargos públicos.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, esto aplica por el momento solo a Cristina Kirchner, pero se tornará *abstracto* en el momento que la Corte confirme la condena, ni siquiera necesita confirmarla, simplemente rechazando el pedido de que la Corte lo trate se convierte en sentencia definitiva.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora, a diferencia del gobierno de Macri, Milei no fomentó la persecución judicial contra Cristina Kirchner.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todavía no sabemos si la democracia está en peligro, hay indicios de que, al igual que en otros casos, se vacíe desde dentro, de estos casos que vimos en el caso de Europa particularmente.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a un fragmento que ya se hizo famoso en el que se le pregunta a Milei el 12 de agosto de 2021, en la campaña que lo llevó a diputado y por primera vez se hizo funcionario público, donde Javier Milei se negó a responder si cree en la democracia.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo le hago la pregunta de nuevo, por la que pregunta que hace, yo no creo en el sistema democrático y yo no puedo contestarte con una pregunta, lo que le preguntó es importante, ahora me lo cuenta el teorema, no lo conozco, pero lo que le digo es es importante la pregunta y requiere una respuesta contundente que es creo o no en el sistema democrático, en fácil la pregunta es crea o no cree, pero digamos si vos conocías el teorema *imposibilidad* de Arrow, digamos, o sea, tendrías algunas consideraciones.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigieron los nombres y apellidos, como:\n        *   *Félix* Uriburu, *Félix* *Ayllón*, *José* *Evaristo* *Uriburu* (en lugar de \"Iriburu, Aypollito y Urioyen\")\n        *   Cristina Fernández de Kirchner (en lugar de \"Cristina Kirchner\" en varios lugares)\n        *   Ekrem Imamoglu (en lugar de \"ekran namoglu\")\n        *   Pablo Grillo, Beatriz Blanco (se corrigió ortografía)\n        *   Federico Finchelstein (en lugar de \"filkenstein\")\n        *   Tomás Rebori (se corrigió ortografía)\n        *   Javier Milei (se corrigió ortografía y se verificó consistencia en el texto)\n        *  Sieleski (aparentemente un error de transcripción, sin aclarar nombre)\n        *  Videla (se corrigió ortografía)\n        *  Milei\n        *  Westbutler (error en el nombre)\n        *  Deício (error en el nombre)\n\n*   **Ortografía:** Se corrigieron errores de ortografía en diversas palabras:\n    *   *asesional* por *sesional*\n    *   *albrilo* por *alburio*\n    *   *suició* por *sucio*\n    *   *mi ley* por *la ley*\n    *   *kitchnerismo* por *kirchnerismo*\n    *   *proquifos* por *pro quiefo*\n    *   *at*alogan* por *catalogan*\n    *   *perimida* por *perimida*\n    *   *imposibilidad* por *imposibilidad*\n    *   *arroo* por *Arrow*\n*   **Cohesión y Coherencia:**\n    *   Se ajustaron frases para mejorar la claridad y fluidez del texto.",
      "score": 0.079,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}