{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 79,
      "derecha": 27
    },
    "score_promedio": 0.33,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esta es una regla general que la vemos exageradamente aplicada en la escena actual de este oficialismo encabezado por Javier Milei.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vemos, y lo hemos visto en las últimas semanas, y lo vamos a ver en las próximas, y hoy vamos a detallar algunos casos de lo que viene: cierta torpeza o bastante torpeza, bastante falta de pericia por parte del presidente y de su equipo en el manejo de las relaciones con grupos políticos, de la gestión institucional y de la gestión del gobierno.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lijo fue recomendado al presidente como candidato a juez por el juez Ricardo Lorenzetti, uno de los miembros de la Corte, enemistado con los otros tres miembros de la Corte: el doctor Horacio Rosatti, el doctor Carlos Rosenkrantz y el doctor Juan Carlos Maqueda.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "En una suposición que es la que está entrando en crisis en estos días, con la amenaza de que esa crisis lo ponga, todavía no, pero vamos a ver si sucede o no, al presidente Milei en la situación penosa de pasar un papelón.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La premisa equivocada, que probablemente Lorenzetti no le aclaró al presidente, es que Lijo era el candidato a juez del peronismo, y más específicamente del kirchnerismo.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La semana pasada aparecen dos voces muy importantes: Mariano Recalde, senador por la capital federal, absolutamente insertado en La Cámpora, una de las figuras históricas de La Cámpora, muy ligado a Cristina, *así* de ligado a Cristina Kirchner, que dice que tiene que haber una negociación para la designación de jueces de la Corte.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casi como haciendo un eco de Recalde, otro senador, que es nada menos que el presidente del bloque peronista del Senado, el formoseño José Mayans, un senador que está ligado a Silvina Batakis y muy ligado a Cristina, dice lo mismo.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, podríamos recurrir a esta grabación que vamos a mostrar ahora, que es una larga grabación que produjo Cristina Kirchner en su momento, que uno la puede encontrar en la página de la propia Cristina Kirchner en el Instituto Patria, respecto de la situación judicial en general en América Latina.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella está denunciando el *lawfare* en Ecuador, en Brasil por Lula, en la Argentina por ella, una persecución judicial contra los líderes populares o populistas.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la antesala del proceso de persecución política, judicial y mediática que se desató en toda la región con ejes muy claros en Brasil, Argentina y Ecuador.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De ello da cuenta el emblemático testimonio fotográfico del entonces presidente de la Corte Ricardo Lorenzetti junto a Bonadio, el juez Irurzun y Sergio Moro, el juez que encarceló durante casi dos años al expresidente Luis Inácio Lula da Silva, abortando su candidatura presidencial y permitiéndole a la extrema derecha llegar al gobierno de Brasil.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, lo que está diciendo Cristina Kirchner aquí es que el padrino de Lijo, Ricardo Lorenzetti, fue, acá vemos la foto a la que ella se refiere, el padrino de Lijo, Ricardo Lorenzetti, fue el ideólogo, el abanderado de lo que sería una especie de *lavallismo* argentino.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso encarna en esta foto donde Lorenzetti está con el verdugo judicial, así lo siente ella de Cristina Kirchner, Bonadio y quien puso preso a Lula en Brasil.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es raro, por eso es raro que el presidente Milei no lo haya advertido, probablemente no conoce todos estos antecedentes de esta película a la que él se incorporó tarde; es raro que el gobierno suponga que entre Lorenzetti y Cristina Kirchner pueda haber una convergencia respecto de la calidad de los jueces.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro testimonio al que uno podría recurrir, se nos iría mucho el tiempo, que es de Oscar Parrilli, refiriéndose al juez Lijo por haber liberado, por haber filtrado aquellas grabaciones tomadas clandestinamente o filtradas clandestinamente; en el kirchnerismo lo atribuyen a la AFI o a la CIDE de Macri, en las que Cristina Kirchner se expresaba de manera muy peyorativa hacia Parrilli.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner dice que ya está evaluando algunos nombres de jueces, y sobre todo de juezas; entre las versiones que rodean a toda esta discusión, a todo este proceso, está el nombre de María de los Ángeles Sacnun, que es una ex senadora santafesina muy ligada a la expresidenta.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en el Congreso hay mucha conversación y dentro del Senado hay mucha conversación, siempre, aún entre gente que parece incompatible.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una figura, es un senador muy importante, que ha sido durante mucho tiempo, suele ser la voz de Cristina Kirchner en el mundo judicial.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Wado de Pedro tuvo como precandidato a presidente -hay que recordar que Wado de Pedro fue candidato a presidente por el kirchnerismo hasta que lo bajaron para que el candidato fuera Massa-, tuvo un jefe de campaña, un asesor de imagen, un asesor de estrategia de campaña que se llama Guillermo \"Willy\" Garat.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un socio de Santiago Caputo fue nada menos que jefe de campaña de Wado de Pedro como para que Caputo, que es la voz de Milei en la política, y Wado de Pedro, que es la voz de Cristina en el mundo judicial, empiecen a hablar de esta transacción que supone ampliar la Corte para que ahora sí, con una Corte ampliada, haya alguna posibilidad de consenso para designar a los nuevos jueces.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto entra en una ironía, porque en el año 2006, hay que ir muy atrás, en medio del escándalo institucional que significaba la defensa de la reelección indefinida del kirchnerismo en Misiones, en beneficio de Carlos Rovira, el líder del kirchnerismo en Misiones, Cristina Kirchner, para dar un testimonio de cuidado institucional, ella misma se encargó de congelar el número de miembros de la Corte en cinco.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá conviene decir algo: la Constitución, la Constitución del '94, prevé un país, prevé un estilo político, prevé una cultura política donde haya acuerdos, porque para cosas muy importantes, la designación de jueces de la Corte, la designación del procurador general de la Nación, el jefe de los fiscales, pide dos tercios, es decir, es una Constitución, la histórica y la del '94, que no prevé un país sometido a una polarización y a una política tan facciosa que impida el diálogo; exige el diálogo, el sistema institucional.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un candidato es un camarista de casación, Mariano Borinsky, que tiene objeciones por parte del kirchnerismo porque le reprocha mucha proximidad con Mauricio Macri.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina no lo quiere.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otro candidato que es un tapado, no se lo menciona tanto, pero que podría ser un candidato mucho más viable para la Procuración General de la Nación, para la Jefatura de los Fiscales, que es Julio Conte Grand.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que es un funcionario que ha tenido un desempeño excelente en la Provincia de Buenos Aires como procurador bonaerense, jefe de los fiscales de la Provincia de Buenos Aires, postulado para ese cargo por Juntos por el Cambio en su momento, cuando llegó Vidal a la Provincia.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si Conte Grand fuera a la Procuración General de la Nación, dejaría vacante la Procuración de la Provincia y esa sería una colina muy atractiva para el peronismo de la Provincia, tanto para Cristina como para Axel Kicillof.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Consejo de la Magistratura mandó al Poder Ejecutivo en los últimos tiempos 140 ternas de jueces para que el presidente elija quién de cada terna va a ser enviado al Senado para que finalmente lo convaliden como juez.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como decía Vicente Sadi, le mandó a decir una vez a Alfonsín, \"Acá en este Senado, los negocios se hacen al contado\".",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, lo que estaría diciendo Cristina Kirchner es: \"Primero ampliamos la Corte, después hablamos de los jueces\".",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero para ampliar la Corte, se interviene una Cámara que no es el Senado, hace falta una ley que pase por diputados.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí va a intervenir Macri y el Pro, ahí va a intervenir Pichetto, Miguel Pichetto, que es un hombre muy ligado al aparato institucional y a los temas judiciales.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto que tuvo una aproximación, después de muchísimo tiempo, al propio Mauricio Macri para hablar de este tema, los temas institucionales y la candidatura de Lijo.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿qué podría pasar?",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría pasar que el pliego de Lijo y el pliego de García-Mansilla comiencen a naufragar, no estoy diciendo qué es lo que va a pasar, pero en todo lo que vengo planteando, indicios muy enfáticos, muy elocuentes de que podría pasar, comiencen a naufragar en el Congreso.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la candidatura de Lijo y García-Mansilla se convierta en algo parecido a lo que fue la candidatura del juez Daniel Rafecas para ocupar la Procuración de la Nación, enviada por Alberto Fernández y rechazada por Cristina.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto sería penoso para el presidente, porque a pesar de lo que dice su principal asesor Santiago Caputo, que le dice a los periodistas en la Casa de Gobierno, \"Lijo es un candidato del peronismo\".",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "El propio Milei se inoculó la candidatura de Lijo y lo defiende con argumentos, la verdad, pobrísimos.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y segundo porque es raro que un juez de la Corte sea el que reforma el sistema judicial del que forma parte.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "No olvidemos que el Ministerio de Justicia también lo maneja Santiago Caputo a través de uno de sus amigos que se llama Sebastián Amerio.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La celebración de los 30 años de la sanción de la Constitución del '94.",
      "score": 0.689,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero sí estaba Horacio Rosatti, a quien de pasada Carrió, que es amiga de Rosatti desde aquellos tiempos, le dijo: \"Olvídate de que Lijo llegue a la Corte\".",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el doctor Rosatti, presidente de la Corte, dictando una conferencia en la Facultad de Derecho de la Universidad de Santa Fe a propósito de esa reunión de constituyentes.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alguien muy cercano, probablemente, de los diputados más cercanos a Cristina Kirchner.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Diputados entre los cuales está el propio hijo de Cristina, que es Máximo Kirchner.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay alguna conversación entre el entorno de Cristina y los actuales miembros de la Corte.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo obvio, algo que no debe sorprender: que Cristina Kirchner hace toda la política, en el sentido de manejo y operación sobre el sistema político institucional, que no hace Milei.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es lo que vemos en el conflicto entre La Libertad Avanza y el Pro, entre Milei y Macri.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre Milei y Macri hay un conflicto a raíz de, probablemente, dos diferencias de fondo.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dos de Macri y dos de Milei.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri cree, tiene derecho a creer, no sabemos cuál de los dos está equivocado, esto hay que aclarar de entrada.",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri tiene derecho a creer que Milei, en buena medida, le debe la presidencia a él.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una oculta: le consiguió muchísimo financiamiento para el *ballotage*, para el control de la elección del *ballotage*.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inclusive de algunos empresarios a los que Milei después castigó duramente e injustamente.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces Macri tiene -la segunda razón no tiene que ver con el dinero, sino que tiene que ver con el respaldo explícito que Macri le dio a Milei, que para el equipo de campaña de Massa en aquel momento significó más o menos ocho puntos de la elección.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri puede tener la percepción de que Milei no le ha agradecido esos servicios de campaña.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei cree que no tiene por qué agradecerle nada a Macri porque el votante de Macri se ha quedado con este gobierno.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, Milei descansa en la idea de que Macri no tiene ningún instrumento, ninguna palanca, voy a usar una palabra fea, para condicionarlo, una más fea, extorsionarlo, porque la base electoral del Pro ya está con Milei y Macri está condenado a adherir.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei está convencido de que, con la derrota de la inflación, con la gran caída de la inflación que ha habido en todo este tiempo, en tiempo récord, él tiene derecho a pedirle a la sociedad argentina que convalide su poder y su liderazgo en las elecciones del año que viene.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri está mirando otro fenómeno.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está mirando, y después lo vamos a analizar, que así como Milei derrotó en tiempo récord a la inflación, provocó en tiempo récord una gran recesión, más importante de lo que se sospechaba, pero también en tiempo récord.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esto implica dos hipótesis de futuro que suponen dos estrategias políticas distintas, porque Macri tiene derecho a pensar: con esta mirada de la economía, cada vez más gente se diferencia de Milei y a esa gente quiero empezar a hablarle yo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué hay un cambio en el juicio de Macri respecto al gobierno?",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri dio un paso importante.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quedó en la puerta de Cire un problema con Milei e identificó ese problema con Santiago Caputo, con el mago del Kremlin.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Maneja Caputo muchísimo poder dentro del gobierno, y dentro del poder un poder especial, la CIDE.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Paralelamente, un paso después, un momento después, Santiago Caputo imagina una dotación de recursos para esa CIDE donde van a estar \"los malos\", de manera obviamente extraoficial \"los malos\".",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, que si uno compara con otros gobiernos, esta CIDE está desfinanciada, segundo, que esta CIDE tiene que montar un aparato ligado al ciberespionaje para proteger los archivos de ataques cibernéticos, etc., un tema en el cual la Argentina y el Estado Argentino está especialmente desguarnecido que requiere la compra de tecnología cara.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero claro, en el Congreso dicen: \"No le vamos a dar ese instrumento y esa plata a alguien que nos agrede\", como Caputo.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una deliberación, inclusive dentro del Pro, el martes a la noche, en el Pro estaban los que iban a votar en contra y los que se iban a abstener o no iban a concurrir o no iban a dar quórum.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un Zoom el miércoles a la mañana y Macri da prácticamente la orden de voltear el decreto de asignación de recursos a la CIDE.",
      "score": 0.366,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importante esto, porque este decreto que votó en contra de la Cámara de Diputados probablemente, muy probablemente, este jueves ingrese al Senado y no hay ningún indicio de que en el Senado lo vayan a aprobar.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que estaríamos por primera vez en presencia, desde que fueron reglamentados los decretos de necesidad y urgencia, que fueron constitucionalizados justamente en la Constitución del '94 y después reglamentados por el Congreso, estaríamos en presencia de la primera vez en que el Congreso rechaza expresamente con el voto negativo de las dos cámaras un decreto del Presidente, un decreto de necesidad y urgencia del Presidente.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué sucedió a partir de este comportamiento del PRO en la Cámara de Diputados?",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno decide que la CIDE intervenga como querellante en las causas que se siguen en la justicia federal contra Macri y su aparato de inteligencia, en aquel momento llamado AFI, por operaciones de inteligencia o de espionaje ilegal.",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho esto, hay que señalar un disparate, que es que el gobierno que decidió sacar a todos los organismos del Estado de las querellas por causas de corrupción contra Cristina Kirchner, inicia a través de la CIDE querellas por causas de espionaje contra su socio Macri, que contribuyó mucho o poco, lo que sea, al triunfo de Milei.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no cabe duda de que una decisión de este tipo sale del presidente a Santiago Caputo y de Santiago Caputo a Sergio Neiffer, que es el titular de la CIDE.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y compara el DNU de Milei, que es esta línea, la fórmula de Mauricio Macri, la fórmula de Alberto Fernández y la nueva fórmula votada por el Senado, que establece en un artículo tercero -esta es la gran diferencia entre lo que quiere Milei y lo que votó el Senado-, en el artículo tercero le dan a los jubilados el 8% de inflación que correspondía a la fórmula de enero, que es la fórmula del gobierno resto.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si se hubiera seguido con la fórmula de Alberto Fernández, la jubilación mínima hoy sería de $330.417 pesos.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "No incluye los bonos que tiene previsto pagar el gobierno, porque la oposición le dice: \"Con esta fórmula nueva que votamos no necesitas pagar bonos\".",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La fórmula de Milei llevaría a una jubilación de $234.896 pesos, según este cálculo de Matías Sturtz.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la que votó el Congreso, el Senado y diputados antes, sería de $250.574 pesos.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le está diciendo el Congreso a Milei?",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además, si no pagás esos bonos, es casi cero.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno quiere vetar, tiene la posibilidad de vetar, porque si los diputados del Pro y senadores del Pro obedecen la voz de Macri, que censuró esa votación, sería muy difícil para la oposición alcanzar los dos tercios que le darían vuelta el veto al presidente.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri condenó duramente lo que hicieron sus senadores, muy probablemente sobreactuadamente, para mandarle un mensaje a Milei diciendo: \"Ojo, que yo te había volteado el DNU de la CIDE, no quiere decir que me he pasado a la vereda de enfrente\".",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto forma parte, en realidad, de una agenda de diferencias entre Macri y Milei.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno muy importante, hay quienes piensan que es el más importante, es la negativa del gobierno nacional a reconocerle, en definitiva, a la ciudad de Buenos Aires la coparticipación que la ciudad de Buenos Aires dice que le corresponde.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo una audiencia en la Corte, enojado Milei, seguramente le dijo a Luis Caputo, al ministro de Economía, \"no vayas a esa audiencia\", y mandaron a un subalterno.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto causó mala impresión en Macri y en Jorge Macri, que entienden, o fantasean, que detrás de esa restricción al financiamiento de la ciudad, hay la intención de que la gestión del macrismo en la ciudad no sea tan exitosa para poder poner otros candidatos en contra de los Macri en las elecciones del año que viene.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y uno de esos candidatos podría ser Patricia Bullrich.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un segundo motivo de conflicto.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri, entre los reproches que le hace al gobierno, está la política de transporte.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, desde el área de transporte le contestan a Macri, le quitamos el subsidio al transporte de la ciudad de Buenos Aires.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo motivo de conflicto: el precio del transporte en la ciudad de Buenos Aires.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri dice: \"Yo no lo voy a pagar ese subsidio\".",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Colón es probablemente la institución más importante de la Argentina a nivel internacional.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno mira qué tiene verdaderamente a nivel internacional la Argentina a nivel de instituciones, está el Colón.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo segundo es que Telerman, por las casualidades de la vida, se ha transformado en un funcionario extraordinariamente cercano a Javier Milei, presidente al que le gusta, como todos sabemos, la ópera y que ha ido sistemáticamente al Colón, recibido por Telerman.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No vaya a ser que se convierta en un engranaje o en un activo político de Milei en la ciudad de Buenos Aires, si es que Telerman decide volver a la política activa o militante.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Va a ir con listas separadas, porque si va, por ejemplo, en la provincia de Buenos Aires con listas separadas, muy probablemente gane la lista de Kicillof, si Macri y Milei no se ponen de acuerdo.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y un triunfo del kirchnerismo en la provincia de Buenos Aires sería muy complicado para el gobierno, porque qué inversor va a apostar a la Argentina si ve que vuelve el kirchnerismo al final del túnel en el año 2027.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Enorme problema el que se esconde detrás de este conflicto entre Milei y Macri.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En tres trimestres el Producto Bruto de la Argentina cayó seis puntos.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo trimestre de este año contra el primero.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "El grupo Lipson, del empresario Pablo Lipson, un empresario muy agresivo, yo diría muy pendenciero, que fue denunciado por la UOM de La Matanza, es una empresa que acá la tenemos, que está en La Tablada, por hacer este tipo de fraude laboral que fue llevado con una causa judicial a la AFIP.",
      "score": 0.086,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 106
  },
  "etiqueta_original": "neutral"
}