{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 8
    },
    "score_promedio": 0.27,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "\"De Milei a Cristina, Peronistas Son Todos\", porque un día como hoy, pero hace 50 años, el 1° de julio de 1974, murió Juan Domingo Perón a los 78 años, y su muerte, como su vida, despertó todo tipo de polémica.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "El historiador e investigador del CONICET, Gustavo Nicolás *Contreras*, le envió un audio a la producción, dando unas claves de la aproximación a este fenómeno que es el peronismo.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por momentos, pienso que son tantos los temas de interés, y tan importantes y variados los puntos de vista sobre la Argentina peronista, que se podría hacer una colección infinita de investigaciones al respecto.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me refiero a la Argentina peronista, en tanto trama profunda en la historia contemporánea, lo que incluye, relacionalmente, también a los antiperonismos, los no peronismos y los variados peronismos que habitan en nuestro país y a los múltiples aspectos que hacen a nuestras vidas: la economía, la política, la cultura, la psicología social, y más allá de que puede ser una exageración o una metáfora borgiana, la idea de una colección infinita, me parece que esto no solo pondera lo que fue o implicó en el pasado el peronismo, sino que considera su permanencia en el tiempo y que día a día se regenera y se reinventa, y estos cambios de coyuntura no solo suman constantemente material de estudio, sino que también nos cambian las preguntas que nos hacemos al estudiar su historia, y esto lo pone en un lugar de historia viva, de inestabilidad y de constante actualización y debate; tal vez por eso sigue siendo un tema de tanto interés en nuestra Argentina\".",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de la derrota frente a Javier Milei y de la decepción que significó el gobierno de Alberto Fernández, el peronismo se encuentra atravesando feroces internas, y aún así, es la principal fuerza de oposición a la gestión libertaria.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de los argentinos ha dado a su patria y al continente latinoamericano la más grande expresión de grandeza y humanismo cristiano.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a escuchar a *López Rega*:\n\n\"Perón ha entregado hasta el último instante de su vida luchando por la grandeza de su patria, por ello, hoy es obligación juramentada de todos los habitantes de la patria el colocar cada instante de nuestras vidas al servicio de la grandeza nacional.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya no es con bombos ni carteles, banderas o cánticos partidarios como debemos todos los argentinos servir a Perón, es con nuestro trabajo y nuestro espíritu solidario de hermandad que debemos proseguir su lucha, acompañando a su discípula, de 18 años de exilio, que soportando la inmensa tragedia de su vida, continúa el camino patriótico de Evita, siguiendo la misión que Perón le encomendara\".",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo lo digo, señora presidenta de la República: los partidos políticos argentinos estarán a su lado, en nombre de su esposo muerto, para servir a la permanencia de las instituciones argentinas que usted simboliza en esta hora\".",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se rumorea que sobre este aspecto del peronismo, que el propio Perón le dijo al dirigente socialista Alfredo Palacios, al célebre dirigente socialista Alfredo *Palacios*, él dijo así: \"En la Argentina hay socialistas, comunistas, conservadores, radicales, pero todos somos peronistas\".",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2021, en una entrevista que le hicimos para \"Periodismo Puro\", se refirió a este aspecto interesante del peronismo que podría explicar su vigencia 50 años después de su líder, en aquel momento, como fue el 3 de septiembre de 2021, era 49 años después de su líder.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un paper que para mí es fundamental del politólogo norteamericano Steven Levitsky, que se llama 'Una organización desorganizada', en donde Levitsky va a hacer trabajo de campo a la provincia de Buenos Aires a ver a dónde están, digamos, los comités del peronismo, y no los encuentra, y lo que encuentra es una red de organizaciones muy informales, muy capilares, que funcionan, que son la casa de un vecino, que también funciona como unidad básica, pero que en otro momento funcionaba sociedad de fomento, pero que en otro momento puede ser un local de un movimiento piquetero, y esto no es un problema, digamos, que es un problema para nosotros, para los cientistas políticos que nos gusta clasificar a la gente, a las cosas, pero esto es lo que le da esta capacidad de plasticidad que tiene el peronismo, que se adapta, tal vez algunos podrían decir, se sobre adapta a los diversos momentos históricos\".",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un fragmento de Carlos Corach también en una entrevista de \"Periodismo Puro\", en este caso en octubre de 2022, diciendo que el peronismo sabe adaptarse a distintas circunstancias del mundo y de la Argentina:\n\n\"Yo creo que el peronismo no está en riesgo de perder su calidad de factor sustancial de la política argentina por lo menos en las décadas que continúan de aquí en Valle, creo que va a seguir siendo indudablemente un factor sustancial de la política argentina.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, Perón, que era un hombre excepcionalmente hábil para anudar frases y conceptos curiosos, digamos, que impactaban, dijo hace mucho tiempo, cuando un periodista le preguntó en general, ¿cómo se divide la opinión pública en la Argentina?, y ya estaba en el exilio, y bueno él le dijo: '20% radicales, socialistas, comunistas', le dice en un momento, se sorprende y le dice: '¿Pero general y el peronismo?'.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, tal es el grado de discusión que hay sobre los peronistas, que hay un peronista como Daniel Scioli que dice que él es libertario y peronista.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El candidato a la izquierda del peronismo, que es el kirchnerismo, por así decirlo, que enfrentó a Mauricio Macri en las elecciones del 2015, hoy es funcionario del gobierno de Milei y se deshace en elogios al presidente, incluso propuso que fuera premio Nobel de Economía.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar por quien presenta la facción más importante de hoy del peronismo, que es Cristina Kirchner.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner:\n\n\"El peronismo no quedó viejo, viejos quedaron algunos peronistas.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la sensación de que Cristina quiere sacarse el mote de progresista o de izquierda peronista.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esta entrevista dijo que el peronismo no es progresista, y en otro fragmento de la misma entrevista, en \"Gelatina\", que acabamos de pasar, ese streaming de televisión, tira un elemento de autocrítica de su gobierno muy interesante, escuchémosla a ella decir:\n\n\"Si le dábamos bola a lo que cada uno produzca que consume, no hubiésemos evitado cosas.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El tema que siempre hemos discutido, que no es el igualitarismo, porque no somos todos iguales, y también lo tenemos que comprender todos, hay gente que le gusta trabajar, hay gente que le gusta trabajar mucho, hay gente que no le gusta trabajar nada, hay gente que le gusta trabajar poquito, y eso lo puedes traducir con el estudio, hay gente que le gusta estudiar mucho.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que tenés que asegurar vos en una sociedad argentina es pasar en una etapa superior a los peronistas y pensar ya en algo más, es un piso de oportunidades del cual la gente pueda decidir: si querés estudiar, podés estudiar, si querés trabajar, tenés que trabajar\".",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a tener la oportunidad, luego, de hablar directamente con Miguel Ángel Pichetto en el transcurso del programa sobre el futuro del peronismo.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El peronismo de Córdoba es una especie de partido aparte, con su propio idiosincrasia y valores.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay en Córdoba que mostró que se puede\".",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá Guillermo Moreno también viene siendo un actor de vital importancia en la interna del peronismo.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace poco el gobernador Kicillof planteaba una nueva canción, ¿se acuerdan?, y yo estoy de acuerdo, y le pegaron bastante con eso.",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es el gobernador de la provincia de Buenos Aires, Axel Kicillof, que al mismo tiempo tiene una interna con Máximo Kirchner, y de alguna manera está armando el kicillofismo, podríamos decir.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kicillof tuvo una reflexión de la que se habló mucho, y tal vez ofrezca una clave de salida a la interna y a la crisis del peronismo, y por ello, hay que componer una nueva canción:\n\n\"No una que sepamos.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo digo, porque no sé si es una idea, lo digo, porque nosotros, que somos parte del peronismo, uno dice: 'Bueno, Perón, Evita, Néstor y Cristina', pero no tengo ninguna duda de que son los momentos más gloriosos que vivió nuestro país, pero creo que tenemos que ir dándole un carácter de época nuevo, generacional y de época nueva.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros no podemos vivir más y más de los tienes ya, a esos bandos de rock que tocan los viejos grandes éxitos, y uno sabe, pero bueno, va a haber que componer, muchachos, va a haber que componer una nueva, no una que sepamos todos, una nueva\".",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Toda la política argentina está surcada por el peronismo, que es menos ideológico que identitario, podría decirse que la política argentina tiene una estética peronista.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay que olvidar, por dar solo uno de los ejemplos, que hasta Mauricio Macri fue afiliado peronista.",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei considera que Carlos Menem fue el mejor presidente de la historia, y, como pudimos repasar, Cristina Kirchner se considera heredera del legado del general.",
      "score": 0.584,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 34
  },
  "etiqueta_original": "neutral"
}