{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 43,
      "derecha": 14
    },
    "score_promedio": 0.266,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Además, la encarnizada interna entre Cristina Fernández de Kirchner y Sergio Massa, de cara a las elecciones bonaerenses, que ayer llegó a su cenit, hace preguntarse si estamos ante una renovada crisis de la representación política o frente a una hábil táctica de cada coalición ideológica para ganar espacios parlamentarios.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Perón decía que los peronistas eran como los gatos, que cuando parecía que se peleaban era porque se estaban reproduciendo, cabe preguntarse si esta viveza política no se ha extendido al resto de la oferta electoral argentina, y lo mismo hacen los ex Juntos por el Cambio y el PRO, y lo mismo hacen los incipientes libertarios.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También, y simultáneamente, la caída de la popularidad de Javier Milei y el desprestigio de los dos últimos gobiernos pueden hacer surgir una suerte de vacancia política que lleva a los dirigentes de segunda línea a probar suerte, a abrirse paso ante los principales referentes de cada espacio, que suscitan el enojo de buena parte de la Argentina.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del estallido social del 19 y 20 de diciembre, el fin anticipado del gobierno de la Alianza y, tras un breve interregno del duhaldismo, que también terminó de manera anticipada por la crisis política desatada por el asesinato de Maximiliano Kosteki y Darío Santillán, se suscitaron las elecciones de 2003, en las que la oferta política fue totalmente fragmentada, de alguna manera, como está sucediendo ahora.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Alianza se dividió también en tres listas diferentes, y si bien ganó Carlos Menem, con el 24,25% de los votos, resultó electo Néstor Kirchner, quien salió segundo con 22,25%.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo menos, vamos a tener que el triunfador va a tener 28, el segundo, 26, y el tercero, 24, y en aquel caso, como se sabe, el río Hano abandonó el balotaje y finalmente subió Néstor Kirchner.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer entonces un repaso, porque la historia siempre ayuda a comprender el presente y, más aún, a proyectar, de alguna manera, el futuro, y, con nuestra vocación documentalista, vamos a empezar con esa selección de 2003, donde Menem y Kirchner tenían algunas frases de campaña que hoy podemos compartir con ustedes.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él decía que cuando más le pegaban, más crecía, y a mí, si me siguen pegando, voy a seguir creciendo todos los días un poco más.\" \"Y es lo que quieren los grupos concentrados de la economía.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Conmigo de acá, conmigo de acá voy a ser presidente del pueblo.",
      "score": 0.81,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque así como se les ocurrió ir por el petróleo en Irak, un día se les puede ocurrir venir por el agua de la Patagonia.\" \"Menem está planteándose más como dictador que como presidente de la Constitución.\" \"No me sigan, sino que me acompañen.\" Es muy distinto.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo de Menem es impresionante.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de esa elección, la Unión Cívica Radical nunca más tuvo un candidato que fuera la alternativa de poder en las elecciones presidenciales de Argentina.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver un fragmento que nos trae a la memoria la guerra de afiches durante el balotaje, antes de que Menem se bajara de la contienda.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, este que salió hoy, 'Menem Almeja se entierra con su propia lengua', fue en respuesta a unos anteriores lanzados, supuestamente, desde el menemismo, que decía 'Basta de De la Rúa', que lo mostraban, y después, este que dice 'Argentina Fundida', que, en realidad, el 'fundida' está sobre una impresión de un carnet de Kirchner y de Scioli, que la frase original es 'Argentina Unida', Kirchner Scioli, le pusieron sobre eso 'Argentina Fundida', atribuido al menemismo también.\" Exactamente.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese del periodista nos siguió explicando, 'Basta de De la Rúa', era porque tenía a Kirchner como *chiruleta* y a Duhalde manejándolo, que, de alguna manera, es lo que se repitió con Cristina Fernández de Kirchner, Alberto Fernández, y de alguna manera, es lo que dice Kicillof, a mi juicio, con razón, de que no puede volver a suceder, porque ya se demostró que no funciona.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tercero en la lista del periodismo en aquella época era Adolfo Rodríguez Saá, quien había sido presidente interino por siete días, y fue quien declaró el cese del pago de la deuda externa en una apertura de la selección legislativa, que explotaron en aplausos.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de esto, cercado por la falta de apoyo político, fundamentalmente de Duhalde, presentó su renuncia, y en esas elecciones había sacado 14 por ciento.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nada mal, teniendo en cuenta que Menem había sacado 24, y que había sacado 22 Néstor Kirchner.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, a pesar de esa división en esas campañas virulentas entre diferentes listas del peronismo, luego de la asunción del nuevo gobierno peronista, en ese momento, le tocó asumir a Kirchner, terminaron todos juntos, uniéndose en el Congreso detrás de la misma fuerza política.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, podemos conjeturar que el PJ, cuestionado por sus años menemistas, que tuvo dentro de este proyecto, contrario a muchos de los ideales del peronismo clásico, por así decirlo, a Kirchner y Rodríguez Saá y varios dirigentes que, y al propio Duhalde, y varios dirigentes que formaron parte de las listas antimenemistas, se sirvió de la fragmentación para volver a poder con nuevo perfil.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kirchner pasó de decir que apoyaba la privatización de YPF y de decir que Menem era el mejor presidente después de Perón, a ser un rabioso anti-neoliberal y dirigente del progresismo.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de recordar estas elecciones, tiene un renovado sentido aquella frase de Perón sobre que los peronistas no se pelean, sino que se reproducen.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto terminó en el paroxismo cuando, en el año 2011, Menem fue senador nacional de La Rioja, dentro de la lista del kirchnerismo.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero hasta aquí, elecciones presidenciales como esta, mientras que las de 2025 son legislativas de medio término, por lo que también podría hacerse una especie de comparación, obviamente, con todo margen de error, pero una comparación simplemente al fin de provocar un pensamiento: ¿Sinceramente, no estamos en una especie de ley de lemas legislativa, donde directamente los votos de los distintos candidatos con el mismo sello partidario se suman para ser vencedor al partido que más votos obtuvo, aunque otro candidato de otro partido haya sacado más votos individualmente?",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que, finalmente, una división amplía, por ejemplo, en el caso de Kicillof, hay una cantidad de personas que se sienten identificadas con las ideas del peronismo, con ideas progresistas, pero no les gusta Cristina Fernández de Kirchner, el nivel de rechazo que tiene Cristina Fernández de Kirchner.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El hecho de que aparezcan personas del mismo espacio de ideas, pero que se pelean con esas personas que, al mismo tiempo, de su propio espacio de ideas, tienen una alta valoración negativa, puede hacer que, finalmente, Kicillof logre votos en personas que nunca hubieran votado, porque si hubiera estado Cristina Fernández de Kirchner en la misma lista, o nunca hubieran votado al PRO, o nunca hubieran votado a La Libertad Avanza, porque se enojaron, por ejemplo, con las formas de Milei, pero a lo mejor comparten, como mucha gente de la ex, sucede las ideas.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto afirma, obviamente, aquel que podría ser primero, que obviamente es quien tiene más posibilidades, el primero, y, por lo tanto, siente esto que, más allá de que, en el futuro, pueda ser bueno para tener más votos y más legisladores, los siente como un problema de que le puedan canibalizar dos o tres puntos que le impidan ser primero.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 30 de marzo, donde dice: \"Lo que pueda sacar Moreno o Valmaggia, Rina, es la diferencia entre ganar o perder una elección\".",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que igual, acá, hay dos preguntas: primero, ¿por qué alguien que, supuestamente, es crítico al gobierno de Macri y al gobierno de Milei no trabaja para ponerle un freno a esos gobiernos?",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque lo cierto es que, si nuestra propuesta se convirtiera en la apuesta mayoritaria de los porteños, acá habría un replanteo de muchas prácticas que son nocivas para la Argentina y para la Ciudad de Buenos Aires.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es interesante por la discusión de fondo que encierra.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que Abal Medina había sido jefe de gabinete de Cristina Fernández de Kirchner, uno de sus principales colaboradores.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin la lapicera de ahora presidenta del PJ, parece, de Cristina Fernández de Kirchner, por la caída de su imagen positiva en la caída del electorado, ya no puede conducir al peronismo.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es antiintuitivo, es decir, si un espacio político se debilita, podría pensarse que fomentar el reagrupamiento para intentar fortalecerse y resistir el momento adverso, sería lo más lógico.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, los diferentes sectores prueban sus tácticas políticas, figuras, perfiles electorales, para luego discutir sobre la base de los porcentajes que obtuvieron cada uno.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hacemos un breve raconto de lo que sucedió en el PRO, podemos recordar que Mauricio Macri se había distanciado de Horacio Rodríguez Larreta por considerarlo demasiado moderado, y apoyó la candidatura presidencial de Bullrich, y recordemos aquella figura de \"halcones y palomas\".",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, Bullrich se fue con los libertarios y Macri se quedó sin ella y sin Larreta.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar las palabras que le dedicó Mauricio Macri a quien fue uno de sus principales aliados y pudiéramos decir, su principal mano derecha.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora, Horacio Rodríguez Larreta dijo: \"Macri perdió con Alberto Fernández, el peor presidente de la historia.\" Simplemente, compartámoslo para recordarlo bien.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Se acaban los fantasmas, no hay especulaciones, no importa el armado político, quién va con quién, no sé qué, hay que gobernar bien, esa es la manera de ganar las elecciones, en vez de enojarse, en vez de agredirme, que trabajen, que pongan la ciudad como estaba, que vuelva a relucir Buenos Aires.\" Y además, esta interpretación donde escucho a Macri que pareciera un psicólogo, no, yo pensé que era un ingeniero, pero se pone a agredir interpretando psicológicamente, pensar que no puede estar afectado por perder una elección.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él perdió con Alberto Fernández, el peor presidente de la historia de Argentina.",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no le contesto eso, no es la agresión, acá es un tema de resolver los problemas de la gente.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras que públicamente se muestra como si fuera parte de una PASO con Adorni y Karina Milei, decir que comparten dentro de La Libertad Avanza, nada más que como no hubo PASO lo hacen de manera separada, a quienes se cuida de no criticar, luego coloca afiches en la Ciudad de Buenos Aires con la hermana del presidente como principal destinataria.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un fragmento aquí en este programa donde, casualmente, yo le dije si no estaba siendo una colectora, y él rápidamente contestó que no, pero, finalmente, terminó confirmando en los hechos y en sus declaraciones esa presunción.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Él, y sumamos mi voto más lo de Manuel Adorni, y le ganamos a Leandro Santoro y voy a estar muy contento.\" Escuchémoslo.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si en esa encuesta mis votos más los votos de Manuel dan por arriba de los de Leandro Santoro y voy a estar contento.\" Finalmente, Marra está confirmando que, aunque lo niegue, que en el fondo se trata de colectoras, una especie de *sui géneris* ley de lemas legislativa.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, en primer lugar, tiene razón en algo: al fin de cuentas, lo importante es la cantidad de legisladores que cada espacio ideológico tenga, que luego votará unido en esa legislatura, y si eso se logra en varias listas en una, puede ser una cuestión táctica, pero no estratégica.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora al afiche que intenta polarizar con la hermana del presidente, una figura muy cuestionada luego del \"criptogate\".",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que hable con Fe de Fagioli, que es el responsable político de Patria Grande.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale la pena decir que Grabois se siente generacionalmente competidor de Kicillof.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, la idea es que, si al gobierno de una hipótesis que, si al gobierno de Milei le va mal, lo que vendría en Argentina, en lugar de algo que fuera hacia el centro, sería algo que fuera hacia la izquierda, y, en ese caso, Grabois se siente con credenciales más a la izquierda todavía que las de Kicillof, y lo toma como un competidor también.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace pensar que no es una táctica para recomponer el peronismo, luego del fallido gobierno del Frente de Todos, sino que una tendencia a la fragmentación en territorio bonaerense.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobernador Axel Kicillof, como todos saben, planteó que hay que desdoblar las elecciones, y el tándem Máximo Kirchner - Sergio Massa opina que las elecciones deben ser en el mismo tiempo nacional, simplemente para continuar con el mero registro.",
      "score": 0.264,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar aquí a Kicillof diciendo: \"La mayoría de los gobernadores desdoblaron.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, si no hubiera un consternamiento sobre la conducción de Cristina, de discusión sobre el calendario electoral, se hubiera resuelto fácilmente.\" Y dentro finalmente, el adelantamiento de la elección de legislativas de la Ciudad de Buenos Aires, que fueron las primeras y que buscaban que fuera una especie de paso para la Provincia de Buenos Aires, asumiendo de estar a la estrategia del PRO, que si le ganaba en la Ciudad de Buenos Aires a La Libertad Avanza, luego podría facilitar ir juntos en la provincia, porque La Libertad Avanza más disminuirá aceptar que los candidatos del PRO encabezarán las listas, aunque cada vez más difícil que esa situación se dé, porque, una vez que se empieza a competirse, dicen cosas que luego no se puede volver atrás, es muy probable que eso no suceda, pero también las elecciones legislativas adelantadas en la Provincia de Buenos Aires funcionarían como un paso de las elecciones de octubre, porque aquel sector que le ganó al otro tendría más posibilidades de imponer sus candidatos en las elecciones en la provincia, pero para legisladores nacionales, y, en el fondo, en su conjunto, todas las elecciones de 2025 son una gran interna, una especie de gran PASO de las candidaturas a presidente de 2027.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras seguimos analizando esta realidad política compleja para ver si, en realidad, son internas, son colectoras o ley de lemas, y, finalmente, es una buena táctica para que cada espacio pueda competir contra la enorme negativa que tiene el líder de cada uno de los espacios, juntando a personas que comparten las ideas, pero tienen una visión negativa y nunca votarían a la cabeza de ese espacio, digamos que tiene aquí en un punto Mauricio Macri, en otro punto y el presidente, el presidente Milei, en otro punto, si es finalmente una táctica inteligente para tratar de aumentar la cantidad de legisladores de cada grupo de ideas, que luego funcionarán juntos, una vez pasadas a las internas.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Cristina **Fernández** de Kirchner\n    *   Eduardo **Duhalde**\n    *   Maximiliano **Kosteki**\n    *   Darío **Santillán**\n    *   María Julia **Alsogaray** (se corrigió \"Coralá\" a \"Alsogaray\")\n    *   **Cavallo** (se corrigió el apellido, asumiendo que se refiere a Domingo Cavallo)\n    *   Adolfo **Rodríguez Saá**\n    *   Leopoldo **Moreau**\n    *   Horacio **Rodríguez Larreta**\n    *   María Eugenia **Vidal** (se asume por el contexto, no aparece en el texto, pero se completa el nombre)\n    *   Juan Manuel **Abal Medina**\n    *   Alejandro **Finocchiaro**\n    *   Guillermo **Moreno**\n    *   Itaí **Hagman**\n    *   Fe de **Fagioli**\n    *   Axel **Kicillof**\n    *   Javier **Milei**\n*   **Ortografía y Formato:**\n    *   Se corrigieron errores ortográficos (tildes, mayúsculas, errores de tipeo).",
      "score": 0.069,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 57
  },
  "etiqueta_original": "neutral"
}