{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 42,
      "derecha": 27
    },
    "score_promedio": 0.434,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Mire lo que es esta curva del Reino Unido, Portugal, España de nuevo, muy inquietante.",
      "score": 0.682,
      "etiqueta": "derecha"
    },
    {
      "frase": "La clave de esos cuadros, de esas diferencias entre la segunda y la tercera ola que se está viviendo hoy, es la vacunación.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en la Argentina la vacunación sigue siendo un problema.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, fíjese cómo está Brasil y cómo está la Argentina.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a hablar sobre Brasil y las vacunas y sobre Brasil y Pfizer, donde hay una especie de vidas paralelas entre Bolsonaro y Alberto Fernández.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto que hemos mostrado, la aparición de una tercera ola muy agresiva, muy contagiosa, atenuada en los países donde hay buena vacunación, y el problema del atraso que tiene en materia de vacunación la Argentina, a pesar de que están llegando más vacunas de las que teníamos hace un par de meses, explica el decreto de necesidad y urgencia que tuvo que firmar Alberto Fernández.",
      "score": 0.489,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La más importante de todas: las malas noticias, las cosas desagradables, las hace Alberto Fernández, que para eso fue puesto en la Casa Rosada.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "La idea de delegar el poder en Fernández por parte de Cristina, en su origen, está basada en la hipótesis de que en la Argentina, en este tiempo, iba a haber un ajuste inevitable que ella no iba a querer titularizar o llevar adelante en persona para no desfigurar su imagen en la historia, y después nos vamos a hacer una pregunta, y probablemente para no perder competitividad electoral, ella misma.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy vamos a tener una conversación con la que yo estoy muy entusiasmado a raíz de un libro que acaba de salir que se llama \"La moneda en el aire\", con dos historiadores: Pablo Gertzunov y Roy Hora, que dialogan en ese libro, y vamos a hablar de estos temas.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ellos hablan de esos temas en el último capítulo de su libro.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El rol de Cristina y el rol de Alberto Fernández se reproduce en este DNU que tuvo que firmar Fernández para que, sobre todo Cristina, porque todo el mundo está mirando la Cámara de Diputados, el problema es el Senado, no tuviera que atravesar una discusión muy desagradable con la oposición en la Cámara Alta, más allá de núcleos muy recalcitrantes del propio kirchnerismo que les pueden estar reprochando al gobierno haberse, comillas, arrodillado delante de los laboratorios americanos.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si el vilipendiado Ginés González García había propuesto que firmen un decreto de necesidad y urgencia para atraer a Pfizer en el mes de abril, y Alberto Fernández no quiso firmarlo diciendo: \"No voy a quedar como que yo me entrego frente a los laboratorios\".",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy hay un artículo en el diario La Nación de Laura Serra hablando de inclusive regalías como garantías por parte de los laboratorios.",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Brasil, a Bolsonaro se le reprochó y se le sigue reprochando; hay una comisión investigadora en el Congreso brasileño sobre el problema de la contratación de vacunas, donde también Bolsonaro está salpicado por casos de corrupción.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay una discusión en Brasil por la firma tardía del convenio con Pfizer.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo curioso es que el abanderado de esa discusión o de ese reproche es el PT, Lula da Silva, al revés que acá.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pregunta a Bolsonaro por qué no se arrodilló antes delante de los laboratorios, Lula.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La negociación fue secreta, pero por un desliz, por mala intención, por un fallido, no sabemos por qué, al ministro de Salud se le escapó durante minutos haber colgado en el sitio web del Ministerio de Salud brasileño el contrato con Pfizer.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si demoramos tanto para lograr preservar los intereses del país frente a un laboratorio que pedía muchas cosas, es evidente que la Argentina logró de parte de los laboratorios cosas que otros países no lograron.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de todo esto, hay dos situaciones de contexto que explican la aceleración de este problema y que explican que Alberto Fernández, voluntariamente o por obligación, haya tenido que firmar el decreto.",
      "score": 0.632,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera, una enorme presión de redes de padres que hoy están mandándole cartas documento a la ministra Carla Vizzotti, pidiendo que se aplique la vacuna pediátrica que es la Pfizer a chicos con comorbilidades, especialmente expuestos al COVID por otro tipo de dolencias.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "De esos 25 millones, para América Latina están destinadas 6 millones 800 mil, y para la Argentina, 2 millones 300 mil dosis.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seguramente de esto se habló en Italia en la reunión del G20, donde Felipe Solá se encontró con Antony Blinken, el secretario de Estados Unidos.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo hacer para decir que, porque no queremos consumir Pfizer, ni Janssen, ni Moderna, nos negamos a una donación de 2 millones 300 mil dosis con esta performance tan atrasada que tiene la Argentina respecto de países que vacunaron mal, como Brasil, por ejemplo?",
      "score": 0.847,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto es el contexto de un DNU que se explica por la decisión del oficialismo de no darle una bandera, sobre todo en el Parlamento o la oposición, en un debate que hubiera llevado varios días y que hubiera significado un desgaste importante para el frente de todos, pero sobre todo para Cristina Kirchner como Presidenta del Senado.",
      "score": 0.589,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la Constitución prohíbe permitir decretos de necesidad y urgencia sobre materia electoral, tributaria y penal.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque está prohibido por la Constitución explícitamente emitir decretos de necesidad y urgencia en materia penal.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más aún, en esa comisión bicameral, da la casualidad, va a tener que aprobar este decreto el diputado Pablo Yedlin, que es el presidente de la Comisión de Salud de la Cámara de Diputados, que era el abanderado de no aprobar este tipo de reformas en la legislación a favor de los laboratorios.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me va a gustar escucharlo a Pablo Gerchunoff sobre este tema.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los aumentos jubilatorios de la fórmula de actualización que este gobierno adoptó también dejan atrasadas las jubilaciones respecto de la inflación, con lo cual hay que esperar, dicen estos economistas, que haya un nuevo aumento, digamos, emitido por el Poder Ejecutivo con independencia de la actualización automática que implica esa fórmula jubilatoria, congelamiento de precios, atraso cambiario y una cantidad de variables administradas de tal modo que se plantea un gran signo de interrogación para lo que pase con la economía argentina después de las elecciones.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acuerdo con el fondo, que no se quiere celebrar antes, no solamente por el costo que podría tener celebrarlo, sino porque mi impresión es que el gobierno, con toda lógica, quiere ver cómo salió en las elecciones para ver qué tipo de discusión va a tener con el fondo.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cae Alberto Fernández, cae Cristina Kirchner, cae Kicillof, cae la RETA, cae Vidal, cae Bullrich, caen todos.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este cuadro de un gobierno que tenía el monopolio del voto joven y que empieza a perderlo en los sectores menos capacitados, se entiende perfectamente que Cristina hable de \"traperos\" en sus discursos, que lo haya nombrado elegante, a pesar de que lo nombró como \"elegant\", lo que demuestra que todavía el coaching no fue del todo perfeccionado para dirigirse a ese votante que ella pretende recuperar como figura central de la campaña.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si le gusta un Bolsonaro, te ofrecen Berni.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una posibilidad, es un lujo que se puede dar una fuerza política que tiene un liderazgo clarísimo, que es el liderazgo de Cristina Kirchner.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inclusive hay llamados telefónicos de alguna consultora que preguntan por candidatos y de paso pasa un aviso respecto de la gran gestión de Malena Massa en Aysa.",
      "score": 0.322,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fernanda Vallejos es una economista, diputada muy ligada a Cristina, menos ligada a la Cámpora, muy ortodoxa respecto del pensamiento de Cristina y de lo que podría representar el entorno económico de Cristina.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque detrás de la intención de llevar a la elección a Santiago Cafiero, que puede ser un candidato irreprochable, sobre todo por lo que significa el apellido de Cafiero en la provincia de Buenos Aires, está la intención de despejar el lugar del jefe de gabinete.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la fantasía de que Cristina Kirchner le intervenga con un jefe de gabinete nuevo, más ligado a ella, con otra capacidad de administración, más que por razones ideológicas, por razones de ejecutividad, que le intervenga el gabinete a través de esa figura, Alberto Fernández.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto es un escenario donde en el centro reina Cristina Kirchner, que la vemos reaparecer.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "No aparece Alberto Fernández, lo vemos poco por el conurbano, lo tienen casi tan escondido como lo tienen escondido a Macri y los de Juntos por el Cambio.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y sí Cristina, que se relanza, que está atenta a todo, que está estudiando economía, lee sola libros y subraya libros, le va a gustar a Pablo Gerchunoff este dato, sobre la restricción externa, Marcelo Diamant, lee, subraya, economistas amigos de ellos la encontraron leyendo esos libros, dice: \"¿Qué hay acá?",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que acordarse de que ya el 26 de octubre del año pasado, cuando escribió ese texto en Facebook explicando por qué le iba a fallar Alberto Fernández en la conmemoración de los 10 años de la muerte de Néstor Kirchner, habló una línea que después quedó como inexplorada de que el problema del dólar en la Argentina es un problema estructural.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque aparece mucho, estudia economía, entonces la pregunta que me hago es, ¿habrá que descartarla tanto como la descarta La Cámpora, como la descarta Massa, como tal vez la descarte Kicillof como candidata para el 2023?",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿No le estarán faltando el respeto?",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No habrá el sueño, no de Cristina eterna, de una Cristina que vuelve?",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Retiene la Reta, retiene Vidal todos los votos de Bullrich?",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina tiene la capacidad de ofrecer tres opciones armónicas a pesar de su diversidad en la provincia de Buenos Aires, con esas tres figuras que son como un trío que va haciendo campaña por el conurbano: Berni, Massa, Kicillof.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una segunda discusión, menos admitida pero bastante evidente, por el liderazgo de esa fuerza, que en el fondo es por la candidatura presidencial del 2023, por ahora es una discusión que se libra entre Macri y Rodríguez Larreta.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Va a ser una fuerza que repite lo que acaba de decir Patricia Bullrich recién con Alfredo Leuco?",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo eso es lo que se discute en la discusión Macri y la Reta, a la que pueden aspirar otros también.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen que Bullrich empezó a pensar, desde que se bajó de la candidatura porteña, en ser candidata presidenta para el 2023.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal aclaró que no sabe qué quiere hacer de su vida salvo ser candidata en el 2023.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y qué le dice a la Reta: \"Ojo que para ganarle a Macri, nos necesitás a nosotros también, aunque no seamos del Pro.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la configuración de la Reta como líder, le conviene una interna aunque la gane y no le conviene más mostrarse como un líder inclusivo que incorpora mucho más al sistema de poder a sus aliados que lo que lo hizo Macri en la experiencia anterior.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Reta le acaba de encargar, para no traicionarse a sí mismo, le acaba de encargar una encuesta a Federico Aurelio y, según lo que le diga, esa encuesta también va a tomar decisiones en la provincia respecto de si darle pelea o no a un radicalismo que lo está desafiando con Manes.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, en el fondo, y después me va a gustar escucharlos a Roy Hora y a Pablo Gerchunoff sobre este tema porque lo tratan en su libro, en el fondo, ¿cuál es la pregunta que queda pendiente de la experiencia Macri?",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema que deja Macri es un problema de cómo hace un proyecto reformista en la Argentina que pretende modernizar la economía y salir de determinadas dificultades que tiene la economía argentina, de determinadas trampas, cómo hace para durar.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se va a presentar en una reunión del Partido Popular, el partido de Pablo Casado, el partido que enfrenta al socialismo en España.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el viernes Macri se va a presentar en una reunión en Madrid organizada por la Fundación de Mario Vargas Llosa.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina perdió la elección.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nota al pie de página: la Argentina perdió la elección.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dos votos que le corresponden a Venezuela.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tanto es el amor de Maduro por Fernández o tanto es el odio de Maduro por los colombianos porque ganó un colombiano.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí va a estar Macri en esa reunión de la derecha latinoamericana, española, al lado de Vargas Llosa.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que mirar esa participación de Macri porque, en el contexto del pedido de quiebra y de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la extensión de la quiebra del Correo, Macri se presentará como la víctima de una dictadura como ya empezó a hacerlo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri dice que es para llevar la quiebra en la sociedad anónima Correo a la familia Macri y quien usa una palabra inadecuada, alguien tendría que y usa una palabra inadecuada, alguien tendría que asesorarlo, dice, es una venganza.",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y probablemente, si uno mira la historia del Correo Argentino, mira la estatización del Correo Argentino y mira cómo de la estatización del Correo Argentino nació una amistad inesperada, que fue la amistad estrechísima entre Néstor Kirchner y Franco Macri, muy probablemente, si uno estudiosa antecedentes, lo de hoy sea una persecución.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar, odisea, y vamos a ir a hablar de historia, de historia muy mirada desde el presente y también del presente con Pablo Gertzunov y Roy Hora, que acaban de sacar un libro que se llama \"La moneda en el aire\".",
      "score": 0.372,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 69
  },
  "etiqueta_original": "neutral"
}