{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 46,
      "derecha": 19
    },
    "score_promedio": 0.354,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En la Argentina hay una fractura ideológica y política.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mira sobre todo el discurso de Mauricio Macri, mira el discurso de Elisa Carrió, ve que el gobierno de Alberto Fernández, contenido dentro de un liderazgo mucho más amplio de Cristina Fernández de Kirchner, es presentado con colores oscurísimos.",
      "score": 0.384,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri ha sugerido en distintos pronunciamientos, pero sobre todo en aquella primera carta o nota que escribió en el diario La Nación, que al final del camino, después de impugnar todo, Cristina Fernández de Kirchner puede alterar el sistema electoral e ir por un fraude temerosa de perder el poder.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay legisladores, hay jueces, hay académicos, hay abogados que deciden nada más y nada menos qué personas deben ser jueces, qué calidad deben tener los jueces, porque ahí se deciden las ternas que después el presidente va a tener sobre su escritorio para designar un juez.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, para simplificar, la situación institucional es tan grave, tan delicada, sobre todo en el marco de la pretensión de remover a Bruglia e Ibertuzzi de la Cámara Federal, es tan grave esa situación que más allá de la calidad de los candidatos a jueces que estén en el Consejo de la Magistratura para ser designados, no vamos a permitir que este gobierno designe un juez más.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para eso nos vamos a broquelar en este sexteto, en estos seis consejeros, sin los cuales el oficialismo no podría designar jueces porque carece de los dos tercios que el reglamento del consejo impone para designar un juez.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre los jueces que estaban por ser designados, hay uno muy importante que justamente tiene que ver con la Cámara Federal, a la que pertenecen Bruglia e Ibertuzzi, el doctor Boico, estigmatizado por la oposición por haber sido abogado de Cristina Fernández de Kirchner.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta idea por la cual Juntos por el Cambio le ofrecía a la sociedad que está disconforme con el manejo institucional del gobierno a estos seis consejeros como un instrumento para frenar el avance del gobierno sobre la justicia, esta bandera fue arriada el jueves pasado.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro integrante del consejo de la magistratura, el doctor Lugones, que es quien lo preside, un juez, se había excusado en ese concurso de la Cámara Federal.",
      "score": 0.687,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, para bloquear la posibilidad de que el gobierno designe jueces, y sobre todo designe a Boico, bastaban con cuatro votos, ya no seis, y esos cuatro estaban, y sin embargo, Juntos por el Cambio, pudiendo bloquear, no bloqueó.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que, escuché bien, lo que negociamos fueron designaciones en la Cámara del Trabajo, en la Cámara Penal Económica, en la Cámara Civil y Comercial Federal, en un Tribunal Oral Federal de Rosario y en seis Tribunales Orales Federales de La Plata.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, lo que está diciendo este consejero es que Macri, Cornejo, presidente del radicalismo, Carrió, aprobaron este acuerdo con el kirchnerismo.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que podría no haber sucedido.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta es, tres lugares en tres cámaras, unos Tribunales Orales de La Plata y Rosario, a cambio de la Cámara Federal, donde además regresa el juez Farah en un regreso muy controvertido en cuanto al procedimiento.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que decir que el juez Farah es un juez promovido, apadrinado por un señor que se llama Javier Fernández, que era el hombre de Antonio Stiuso en los tribunales, señalado por Stiuso como su operador.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que vuelve alguien muy ligado a los servicios de inteligencia, cuando Alberto Fernández había prometido desconectar la justicia federal de los servicios de inteligencia, se vuelve a conectar.",
      "score": 0.526,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para poner a un juez Rodríguez en la justicia federal, también ahijado de Javier Fernández, a partir de una aspiración de Macri, que era poner un juez amigable que resolviera su problema en el juzgado de Oyarbide por las escuchas ilegales que se le reprochaban a Macri en aquella época, en el caso Sirio James.",
      "score": 0.22,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un tema de la justicia ordinaria de la ciudad de Buenos Aires, un concurso de la cámara comercial de la ciudad de Buenos Aires, de la justicia ordinaria.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un juez Sánchez Canabo, candidato a juez, un juez Alessandro, estos dos dicen podrían ser proclives a mirar con buenos ojos los intereses de la familia de Macri en el caso del correo.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández tiene que elegir uno de estos tres que mencioné.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que tuvo, hay que decirlo, el jueves pasado en el consejo, una victoria muy importante, conceptual, porque a partir de este acuerdo entre la oposición y el kirchnerismo en la designación de jueces y el desbloqueo de los dos tercios, ¿para qué, como decía el Recúndo del 2012, todos los jueces independientes puedan sentirse amenazados?",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy probablemente Darío Nieto había sido involucrado en esto, en una combinación, se dice en Lomas de Zamora, entre Majdalani y el juez Villena, que intervenía en esta causa y dejó de intervenir porque él mismo está involucrado en el tema, para llegar a Macri por la vida de Nieto y no por la vida de Majdalani.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un tuit de Carrió que dice: \"Muy bien los fiscales en liberar a Nieto, adhiero también a la acusación, a todo el resto de la acusación, que involucra sobre todo a Arribas y a Majdalani en no un caso, muchísimos casos de persecución de gente con los servicios de inteligencia, entre ellos Rodríguez Larreta, entre ellos el periodista de La Nación Hugo Alconada Mon, entre ellos Diego Santilli, entre ellos Emilio Monzó, Nicolás Massot, etcétera, es decir, propios y ajenos.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carrió está sosteniendo otra idea muy importante, novedosa, que va asociada a su pedido de juicio político contra Cristina Fernández de Kirchner por haber atacado a la corte.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carrió dice, en términos generales, si lo que quiere Martín Guzmán es un acuerdo con la oposición, para convalidar sus negociaciones con el Fondo Monetario Internacional, nosotros debemos pedirle al Fondo Monetario Internacional que entre las cláusulas del acuerdo ponga cláusulas de calidad institucional republicana, entre otras la independencia de poderes.",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora a este planteo de Carrió se le acaba de sumar una organización civil que se llama CELS Justicia, la encabezan Raúl Zaffaroni y María Eugenia Talerico que firman un documento de 68 páginas con un análisis supercircunstanciado de cuáles serían las razones por las cuales el Fondo Monetario Internacional, el BID, el Banco Mundial deberían revisar la calidad institucional de la Argentina antes de concederle créditos.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos ante una innovación conceptual muy importante a la que probablemente el Fondo Monetario Internacional sea sensible porque una de las misiones que llegaron a la Argentina, de las muchas que llegaron desde Washington, de funcionarios del fondo fue una misión de abogados, de gente especializada en cuestiones institucionales que recorrió todo el espinel preguntándose por las cosas que ahora denuncia esta organización CELS Justicia con el doctor Zaffaroni y la doctora Talerico.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una pregunta importante para saber la calidad de la oposición y una victoria importante de Cristina en el consejo.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Guzmán tiene entonces con este planteo que dice no se puede mirar el acuerdo con el fondo sólo desde una perspectiva exclusivamente técnico-económica sino que hay que mirarlo desde el marco más amplio de la calidad institucional de la Argentina.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un problema menor si uno mira el discurso de Cristina de la semana pasada en La Plata porque ahora el problema para Guzmán es Cristina.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aún cuando él tiene una excelente relación con Cristina Fernández de Kirchner, la visita frecuentemente, le explica toda su política y sus intenciones y parece encontrar bastante receptividad por parte de Cristina Fernández de Kirchner.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno abre los ojos, o dicho de otra manera, salvo que uno tenga los ojos cerrados, solo con los ojos cerrados se puede pensar que acá no manda Cristina Fernández de Kirchner.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién era el dueño de los votos en Brasil mientras gobernaba Dilma?",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién mandaba en la Argentina cuando gobernaba Cámpora?",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que es inusual es que el que tiene los votos en vez de ponerse como presidente se ponga como vicepresidente.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ah, bueno, ahí sí, porque Cristina no solo tiene los votos, está primera en la línea sucesoria.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además, y acá está la rareza más importante, la que puede llevar a alguno a despistarse, eligió como candidato a presidente y lo colocó en la casa de gobierno a alguien que no sabemos ya a esta altura muy bien qué piensa.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después lo vamos a preguntar a Enrique también qué piensa Alberto Fernández.",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, cuando uno mira la escena es obvio que manda Cristina como manda Raúl Castro en Cuba, sistema que ella debe haber estudiado muy bien, porque estuvo allá mucho tiempo, aunque el presidente ya me dio un escaneo.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Volvió a demostrar Cristina que manda y volvió a demostrar otra cosa muy interesante en este discurso de la Plata.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le habla a los propios, la enojan los propios.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que le enoja el gabinete.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le cae a ella el problema.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina el que decide es el presidente.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lo escribió Cristina el 26 de octubre.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue aquella carta un día antes de que se conmemoraran los 10 años de la muerte de Néstor Kirchner y se celebrara, celebrara el gobierno un año de su elección del año pasado.",
      "score": 0.241,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solo le pone un marco ideológico político.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Alberto Fernández no solamente tiene que aceptar un discurso, yo pensaba si un vicepresidente le hubiera hecho a Cristina el discurso que ella hizo el otro día, no sé cuánto duraba.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imaginémonos por ejemplo a Julio Cobos haciendo un discurso como el que Cristina le hizo a Alberto Fernández el otro día.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no solamente tiene que tolerar eso Fernández, tiene que tolerar que en el palco esté Kicillof, que esté Massa, que esté Máximo Kirchner, que son eventualmente los candidatos del 2023, porque no está tan claro que Alberto Fernández tenga derecho a postularse a la reelección.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, primer mensaje, este es el oficialismo, con estos argumentos vamos a la campaña, este Fernández y estos son sus eventuales sucesores.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo mensaje para Massa, al gobierno no volvimos solamente por la unidad, es cierto que vos sos el culpable de que haya habido cuatro años de gobierno de Macri porque en el 2013 te fuiste, cosa que ya le dijo el 27 de octubre del año pasado en un acto similar.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es un mensaje muy importante para Alberto, porque lo que le está diciendo es, el modelo es lo que hizo Axel, y es más, dijo Axel, llegó a gobernador por cómo fue ministro de economía.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, lo que está marcando Cristina Fernández de Kirchner, una Cristina mucho menos asustada que la de octubre, cuando dijo gobierna él con el dólar casi a 200 pesos, ahora probablemente relajada porque la brecha cambiaria se ha achicado y no hay tanta incertidumbre o tal vez asustada porque con el regreso del COVID, la disparada de los casos, el gran misterio de la vacuna que no sabemos cuál es ni cuándo llega, el año que viene es un año muy riguroso desde el punto de vista de la actividad económica.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces le está diciendo, cuidado, acá hay que privilegiar el consumo, los precios de los alimentos, retraso tarifario, hay que mirar las jubilaciones, el déficit fiscal no sabe, no contesta, la inversión no sabe, no contesta, estas son las variables que tenés que mirar, no Guzmán, Alberto.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto se convalida en la realidad, en la cotidianeidad, el gobierno acaba de decidir una política o acaba de reforzar una política de telecomunicaciones de dimensiones muy importantes porque ha convertido a todo un sector muy dinámico que competía bastante bien en un país con muy baja competencia, con precios fijados por la competencia, transformó a todo ese sector donde está internet, donde están las telefónicas, la telefonía celular, la televisión por cable, en una especie de gran entel y ese es el modelo, hiper controlado por el estado con precios máximos, con precios regulados y congelamiento de precios.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un sector que si se liberara probablemente atraería muchísimas inversiones, pero no está pensado esto para atraer inversiones, está pensado de otra manera, tenés que mirar lo que hice yo, Alberto, eso le está diciendo Cristina, y lo que hice yo fue más parecido a este decreto y a esta reglamentación que a un sistema de competencia de mercado que puede ser el que te pide el Fondo Monetario Internacional.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, ya que digo Fondo Monetario Internacional, ¿cuál es el miedo?",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver si en el arreglo con el fondo me patino mi capital político que es estar en el cuadrante populista de la política argentina y ser la representante de los pobres de los grandes conurbanos, ese es mi lugar, por ahí vine, por ahí me quiero ir, este es el debate.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo algo más de lo que dijo Cristina Fernández de Kirchner extraordinariamente importante, muy importante, dijo hay que revisar el sistema de salud, está hablando de un sistema de salud donde hay un sector público, son los hospitales públicos, un sector privado y un sector sindical.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa mañana cuando ella dijo eso, seguramente apuntándole a los gordos, los gordos habían estado en el parque de Olivos haciendo piruetas con Dylan, los invitan una vez cada 15 días.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, desde el día en que Cristina habló en La Plata el único sindicalista era Moyano, enfrentado a la CGT, hay un mensaje muy claro a la CGT, el sistema de salud hay que revisarlo, hay un mensaje claro al sector privado y hay un mensaje muy claro a Ginés González García que si algo representa conceptualmente profesionalmente es el sistema tal cual está concebido, tal cual funciona.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cómo va a procesar Alberto Fernández este mandato es un misterio, va a haber una exigencia para revisar todo el sistema de obras sociales que está hiper, hipertrofiado, cualquier sindicato de 200 afiliados tiene una obra social, todo eso va a entrar en revisión posiblemente, pero lo importante es que lo que Cristina está haciendo es cortar un puente, entre Alberto Fernández y un sector del peronismo que había estado esa mañana en Olivos, los sindicatos, como al decir La Cámpora no queremos suspender las paso corta otro puente con los gobernadores.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fernández parece ser ahora el representante del peronismo clásico, el hombre que dice me gusta Gildo Insfrán un dirigente ejemplar, me gusta Moyano un sindicalista modelo y Cristina insiste en un viejo esquema dentro de su grupo que es el de aquella entrevista que ella elogia siempre de Torcuato di Tella, Néstor Kirchner, izquierda y derecha, lo que han pedido en la Argentina que hubiera izquierda y derecha es el peronismo y ella se propone dinamitar al peronismo y dinamitando al peronismo quitarle la base real o ilusoria que puede tener Alberto Fernández para ganar autonomía.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la gran batalla de Cristina Fernández de Kirchner, esta posiblemente sea su batalla histórica, no sabemos cómo le va a salir, en la del consejo de la magistratura ya tuvo una pequeña victoria, empezamos Odisea.",
      "score": 0.545,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 65
  },
  "etiqueta_original": "neutral"
}