{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 62,
      "derecha": 23
    },
    "score_promedio": 0.331,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titular la apertura de hoy, día 236, \"El Otoño de la Matriarca\" porque Cristina Fernández de Kirchner reaparecerá este sábado en el curso internacional de realidad político-electoral en América Latina, donde disertará sobre el presente político de la región, en medio de las denuncias por fraude en las elecciones de Venezuela y después del curioso silencio post elecciones venezolanas que ella mantuvo.",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una frase muy repetida en el análisis político del país es que Argentina es aquel lugar en el que, si uno se va 15 días, cambia todo, pero si se va y vuelve 15 años después, sigue todo igual.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La política argentina cambió de sol.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si antes las amistades, enemistades, alianzas y oposiciones se ordenaban alrededor del sol de Cristina Fernández de Kirchner y el de Mauricio Macri, ahora lo hacen alrededor del de Javier Milei.",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "Especialmente, la expresidenta es una figura opuesta, en algún sentido, y en otro, complementaria a la del presidente actual.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En su estilo, Cristina Fernández de Kirchner aparece como una hábil manejadora de las situaciones sociales y las interacciones humanas, y Javier Milei como un genial comunicador del mundo digital.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ambos construyen su poder en contra de un enemigo construido al que se le adjudica todos los males del país.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner asegura que a ella la absorberá la historia y Milei se hace la idea de estar haciendo el ajuste más importante de la historia, ambos con la palabra \"historia\" en su boca continuamente.",
      "score": 0.417,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque una política de izquierda tiene que oponerse al estado de cosas existentes, al arreglo institucional que existe\".",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es el futuro de Cristina Fernández de Kirchner?",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un racconto histórico de la carrera política de Cristina Fernández de Kirchner para luego hacer nuestra propia conclusión y mostraremos diferentes hitos de la historia para intentar analizar su devenir político y su impacto en los próximos acontecimientos.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El discurso de Cristina Fernández de Kirchner, en la convención constituyente de 1994, que es la que se llama la Conferencia de la Comisión de Ciencias...",
      "score": 0.57,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el principio, el discurso de Cristina Fernández de Kirchner, en la convención constituyente de 1994.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, una joven Cristina Fernández de Kirchner diría, sobre el menemismo: \"Sería injusto solo criticar a este modelo; deberíamos también reconocerle sus logros, los logros de Menem.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque no podemos obviar, señora Presidente, que en 1989, cuando recibimos el gobierno, éramos un país fragmentado, al borde de la disolución social, un país sin moneda, un país con un Estado sobredimensionado que, como un dios griego, se comía a sus propios hijos.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo que abordar, entonces, una tarea muy difícil: reformular el Estado, reformar el Estado, reconstruir la economía, retornar a la credibilidad de los agentes económicos en que era posible una Argentina diferente.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "30 años atrás, una Cristina Fernández de Kirchner, con ni siquiera 40 años, y que dice: \"Recibimos el gobierno en el 89\", no, haciéndose parte del oficialismo peronista que conducía en aquel momento Carlos Saúl Menem.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, más tarde, Cristina se alejó de aquella impronta fundacional.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a saltar un poquito en el tiempo, vamos a ver una entrevista a Cristina Fernández de Kirchner en el canal 26, en 1997, proponiendo ser un espacio posmenemista:\n\n\"¿Cómo se define este grupo?",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que es un espacio político donde se pretende discutir de acá para adelante, es un poco, si lo han calificado bien, usted no lo ha dicho, un espacio posmenemista...",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a seguir en esta carrera, en esta historia por la carrera de Cristina Fernández de Kirchner, con definiciones ideológicas que ella le hace al escritor David Viñas en un programa de PIE, el año 2000.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, una Cristina Fernández de Kirchner, en un proceso en que ya se veía el deterioro que venía surgiendo de la convertibilidad, dice que es importante que la gente construya sus propias representaciones.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de la crisis social y política del 2001 y la mega devaluación de Duhalde del 2002, se dieron todas las condiciones de posibilidad para el surgimiento de lo que terminara siendo el kirchnerismo como movimiento político.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, la sociedad manifestó con contundencia que no quería más ajuste y austeridad y, por el otro, buena parte de la competitividad de la industria argentina se veía recuperada por la salida de la convertibilidad y la devaluación.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante el gobierno de Eduardo Duhalde, el dólar pasó inicialmente de un peso a cuatro pesos, produciendo un abaratamiento de los costos y las posibilidades de exportar a la Argentina en un salto cuántico.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, los precios de la materia prima en ese mismo momento tuvieron un boom por la incorporación de China al comercio globalizado y, fundamentalmente, al consumo de la creación de su clase media.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto hizo que hubiese un giro a la izquierda en la sociedad, con crecimiento del empleo, un Estado con dinero y caja vía masivos ingresos de divisas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Néstor y Cristina Fernández de Kirchner fueron probablemente quienes mejor leyeron y aprovecharon esa situación.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir ahora un célebre momento de la pareja en la televisión argentina junto con Mirtha Legrand cuando habían asumido, recién, lo estaban por asumir en el año 2003, donde Mirtha Legrand, con esa soltura que tienen aquellas personas de cierta edad que ellos no tienen nada que perder, le dice: \"Se viene el zurdaje, ¿sabe que dice la gente?\".",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Puede haber alguna gente que hable en esos términos.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablar en esos términos le costó 30.000 desaparecidos a los argentinos\".",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a la cadena nacional donde Cristina Fernández de Kirchner asume la presidencia por primera vez en el año 2007.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"La señora Presidenta de la Nación, doctora Cristina Fernández de Kirchner, quien, como consecuencia de haber asumido su cargo y prestado el juramento indicado por el artículo 93 de la Constitución de la Nación Argentina, ante las honorables cámaras de diputados y senadores de la Nación reunidas en asamblea en este recinto, recibe de manos del doctor Néstor Carlos Kirchner la banda y el bastón, atributos del cargo presidencial...",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Leo a la señora Presidenta de la Nación, doctora Cristina Fernández de Kirchner, y al doctor Néstor Carlos Kirchner, quienes dan su conformidad y firman ante mí\".",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según Guillermo Moreno, el jefe político de Cristina Fernández de Kirchner y de todo el kirchnerismo era Néstor, y uno de los momentos claves en la vida política de Cristina fue el de suceder a su pareja, probablemente uno de los consejeros más escuchados.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero vamos a hacer un viaje en el tiempo ahora, unos años más, tres años más, año 2010, luego de la muerte de Néstor Kirchner.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí Cristina Fernández de Kirchner dice:\n\n\"Este es mi momento más doloroso.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner durante su primer mandato enfrentó la crisis del campo por las retenciones, como decíamos, uno de los principales combustibles del kirchnerismo para darle respuesta a esa sociedad corrida hacia la izquierda.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego tuvo que enfrentar una derrota electoral en manos de Francisco de Narváez en el año 2009 y luego la muerte de Kirchner en el año 2010.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ese momento en la asunción presidencial del segundo mandato de Cristina Fernández de Kirchner en el año 2011, donde ella jura que \"Dios, la patria y él me lo demande\".",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Cristina Fernández de Kirchner, juro por Dios, por la patria y sobre los santos evangelios, desempeñar con lealtad y patriotismo el cargo de Presidenta de la Nación y observar y hacer observar en lo que de mí dependa la Constitución de la Nación Argentina.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina, si así no lo hicieres, que Dios, la patria y él me lo demande\".",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay dirigentes del peronismo como Alberto Fernández que resaltan las diferencias entre Néstor y Cristina Fernández de Kirchner.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daniel Arroyo, que fue ex ministro de Desarrollo Social y es actual diputado nacional, envió un audio a la producción que da su parecer al respecto, vamos a escucharlo:\n\n\"Creo que hay varias diferencias entre Néstor y Cristina, pero hay dos que para mí son determinantes.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Néstor Kirchner construía política a partir de la gestión; su eje central era gestionar y, a partir de ahí, armar una red política y la transversalidad, pero su eje central no era lo discursivo, sino la gestión, las políticas públicas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que, en el caso de Cristina, su eje no ha estado puesto en la gestión, sino más en el discurso, en la construcción de un relato.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después, me parece que Kirchner era más tradicional, creía en el 50-50 entre capital y trabajo, entendía un capitalismo que funcionara, ciertas reglas de funcionamiento, sobre todo, el sector productivo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que Cristina imaginaba transformar mucho más profundamente, suponía un cambio en las reglas de juego del funcionamiento económico.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo de Kirchner era ordenar y equilibrar el funcionamiento económico, un poco más a favor del trabajo.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que Cristina tenía que ver con transformar profundamente esas relaciones.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, Cristina Fernández de Kirchner enfrenta múltiples causas por denuncia de corrupción contra su gobierno.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, Cristina siempre se apegó a este enfoque de responder ante la justicia.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un ejemplo, en Comodoro Py, 13 de abril, año 2016, en el mejor momento de Macri, que le hicieron declarar en varias situaciones, en varios juzgados al mismo tiempo, donde todo un día ella dijo: \"Me pueden meter presa, pero lo que no van a poder hacer es callarme\".",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de dejar el gobierno y que su espacio político perdiera con Mauricio Macri, logró rearmar su espacio opositor y, en las elecciones de 2017, este fue el discurso proselitista que hizo en el Club Racing el 17 de octubre de 2017, donde la gente gritaba: \"Evita a Cristina, Perón a Tallarida y los dos a Unidad Ciudadana\".",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Si Perón y Evita estuvieran aquí, ¿a quién votarían?",
      "score": 0.551,
      "etiqueta": "derecha"
    },
    {
      "frase": "Evita a Cristina, Perón a Tallarida y los dos juntos a Unidad Ciudadana\".",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Después de 20 meses de gobierno, podemos comprobar que la única lealtad de Macri es a los grupos concentrados en economía.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner tuvo que romper el peronismo para ganarle al resto del PJ con un sello político propio, esa Unión Ciudadana y poder luego con ese poder demostrar que era la accionista mayoritaria del peronismo y, en el año 2019, designar ella a quien sería el candidato a presidente por el partido, a Alberto Fernández.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ese momento, 18 de mayo de 2019, Cristina Fernández de Kirchner revoluciona el sistema político argentino anunciando que no va a ser ella la candidata a presidente, sino Alberto Fernández:\n\n\"Le he pedido a Alberto Fernández que encabece la fórmula que integraremos juntos.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, sería primero la patria, segundo el movimiento y, por último, una mujer.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le he pedido a Alberto Fernández que encabece la fórmula que integraremos juntos, él como candidato a presidente y yo como candidata a vice para participar en las próximas elecciones primarias, abiertas, simultáneas y obligatorias, sí, las famosas PASO.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto, a quien conozco ya desde hace más de 20 años y es cierto, con quien tuvimos también diferencias, tan cierto como que fue jefe de gabinete de Néstor durante toda su presidencia y lo vi junto a él, decidir, organizar, acordar y buscar siempre la mayor amplitud posible del gobierno.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero luego, Cristina Fernández de Kirchner, como vicepresidenta, fue muy crítica de quien había designado.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí el 3 de junio de 2022, Cristina Fernández de Kirchner le dice públicamente:\n\n\"Yo lo que te pido, Alberto, es que la lapicera que tenés la uses.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se puede, pero hay que sentarse, no como amigos, hay que sentarse como pidiéndole que devuelvan algo de lo mucho, no le estamos pidiendo ni que regalen ni que pierdan plata, nadie le pide a nadie regalo, porque si yo fuera empresaria tampoco lo haría.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo siempre tengo una máxima: no le pidas a los demás lo que vos no harías en el lugar de esa misma persona, no falla nunca eso, permite identificar correctamente qué comportamiento adoptar.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "yo siempre le digo, te dije la otra vez, cuando hice un documento, que hemos tenido en la lapicera, yo lo que te pido es que la uses, la uses con los que tienen que darle cosas al país, al país, hablo, que no significa ni pelear ni nada, pero significa que es necesario y que la sociedad sepa, además, el esfuerzo que tenemos que hacer y que tienen que hacer, porque le ha dado mucho la Argentina a muchísima gente, o no a tanta, en realidad\".",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes, además de escucharnos por el noveno por televisión, se veía un Alberto Fernández que había apoyado su cabeza sobre su mano en un gesto de hastío y de cansancio.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tres meses después de este discurso de YPF que acabamos de escuchar, en junio de 2022, Fernando Sabag Montiel intentó asesinar a Cristina Fernández de Kirchner abajo de su casa, en la esquina porteña de Juncal y Uruguay.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál fue el impacto de este brutal ataque en la psicología de Cristina Fernández de Kirchner?",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sea por esta razón o por las múltiples causas que enfrentó ella y su familia, Cristina Fernández de Kirchner paulatinamente empezó a alejarse del protagonismo político.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver el discurso que dio luego de aquel atentado, fue en una reunión con los curas villeros, vamos a escuchar, en realidad, la primera aparición luego del atentado, 15 de septiembre de 2022, donde Cristina dice:\n\n\"Estoy viva por Dios y por la Virgen.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a compartir otro momento de Cristina en su vida importante, que fue la designación de Sergio Massa como candidato, acto de la recuperación del avión de los vuelos de la muerte, donde se anuncia a Massa candidato, 26 de junio del año pasado.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Cristina Fernández de Kirchner le dice:\n\n\"Para ganar hay que apostar siempre...",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuenta que esa tarde teníamos también una reunión en mi despacho después y cuando llegó, le digo relato, y ahí voy a relatar algo, porque eso fue en noviembre, ¿no?",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fin de noviembre, fin de noviembre, y me dice: 'Voy a tratar de traerlo para el 8 de diciembre, ¿de qué año?', le digo, porque a ver, estábamos en noviembre, es bueno la voluntad, creo que los militantes tenemos en la voluntad un valor, pero Gramsci decía con el pesimismo de la razón y con el optimismo de la voluntad, pero si hay demasiada voluntad, puede venir en voluntarismo y entonces hay que corregir y modelar.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le digo: 'No vas a poder traerlo, Sergio', y ahí empezó, porque vos sos medio fullero, porque cada cosa que le digo, te apuesto esto, te apuesto lo otro, te apuesto un costillar.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a su última aparición pública, el discurso que dará este fin de semana en México, fue un reportaje en el online Gelatina, el 30 de junio de 2024, donde Cristina Fernández de Kirchner dice:\n\n\"¿El peronismo no quedó viejo, viejos quedaron algunos peronistas?",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece que esto, en el fondo, sea lo que debate a Cristina Fernández de Kirchner luego del enfrentamiento con la muerte o con la cárcel, de la historia \"me absorberá\", a disfrutar a sus nietos en Calafate.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Perón, hay que recordar, en su momento, estando preso en la isla Martín García pocos días antes del 17 de octubre, le escribió a Eva Perón una carta proponiéndole una vida tranquila, yéndose a la Patagonia, sin imaginar que poco después se convertiría, a partir del 17 de octubre, en el centro de la política argentina.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego del intento de asesinato de Cristina Fernández de Kirchner no hubo un 17 de octubre, hubo un silencio cada vez más estruendoso.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gabriel García Márquez contó, luego del éxito de \"Cien años de soledad\", de su libro icónico, que pensó en una novela que sería generada, que sería que seguía generando ventas de libros, que era \"El otoño del patriarca\", que, según el propio Gabo, fue su peor fracaso editorial.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez este período de Cristina Fernández de Kirchner, que comenzó luego del intento del asesinato, no sea el más célebre en cuanto a adhesión política e intención de voto, pero sea el más profundo en cuanto a su propio análisis de este complejo momento, otra de las múltiples razones de por qué seguir escuchándola y estar atentos este sábado.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez el precio de las materias primas, la rebelión popular de 2001, la competitividad vía devaluación de Duhalde y la ola de presidentes progresistas en toda Latinoamérica dieron como subproducto a Cristina Fernández de Kirchner.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas circunstancias han cambiado, entonces, se vale preguntarse qué Cristina Fernández de Kirchner generarán.",
      "score": 0.398,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 85
  },
  "etiqueta_original": "neutral"
}