{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 60,
      "derecha": 26
    },
    "score_promedio": 0.347,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En el gobierno, en el entorno del gobierno y en el entorno del presidente, comentan que hubo un antes y un después de un episodio en la forma en que el presidente observa el devenir de la política y, sobre todo, el curso de su administración.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa línea divisoria, ese hecho traumático, ocurrió el 15 de septiembre, miércoles, día en que los ministros ligados a **La Cámpora** y a **Cristina Fernández de Kirchner**, le hicieron una especie de piquete y lo amenazaron con vaciarle el gobierno.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "A partir de ese día, Alberto Fernández habría llegado a la conclusión de que es inútil, estéril, tratar de cumplir con la fantasía de tener contentos a todos, es decir, de poner en el centro de su gestión, en el centro de su proyecto, la unidad de la coalición, la armonía del grupo.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Piensa que no hay nada que alcance para satisfacer a Cristina Fernández de Kirchner, y que, por lo tanto, a partir de ese episodio, que produjo una gran crisis, la más grande dentro del oficialismo, debía privilegiar un curso de acción, una orientación para su administración.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa orientación es, básicamente, llegar a un acuerdo con el Fondo Monetario Internacional (FMI) a través de un método que prioriza la política sobre la técnica, y ese método es algún tipo de alineamiento, todo el alineamiento que le permite la coalición que él gobierna con los Estados Unidos, con la administración demócrata de **Biden**.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La manifestación más clara de esta idea, de este propósito, es que el presidente Alberto Fernández haya participado en una cumbre convocada por Biden para hacer una exaltación de la democracia.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández tuvo que decidir dónde se ubicaba y se ubicó del lado de los Estados Unidos, a pesar de que tuvo que participar y, por lo tanto, legitimar a un grupo político donde no estaba China, estaba Taiwán, donde estaba el presidente interino de Venezuela, no reconocido oficialmente por el gobierno argentino, **Juan Guaidó**, y no estaba **Nicolás Maduro**, donde no estaba Bolivia, donde, por supuesto, no estaban Rusia, Irán, Cuba, ni Nicaragua.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el secretario de Asuntos Estratégicos de Fernández y es una especie de canciller personal de él.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "La otra figura importante, que también tiene pocas manifestaciones públicas, entre otras cosas porque vive fuera del país, es **Jorge Argüello**, el embajador en Washington, que es, como se le llama, el \"sherpa\", el guía en el Himalaya, el \"baqueano\" de Alberto Fernández en el G20.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argüello fue el principal negociador con Béliz de esta participación de Alberto Fernández en el club de los Estados Unidos y lo negoció en Yakarta, ya que Indonesia ahora pasa a presidir el G20, con un funcionario de Biden llamado **Dalip Singh**, que es el segundo del Consejo de Seguridad Nacional de la Casa Blanca, y es el encargado de ese Consejo de Seguridad Nacional de tratar los temas económicos y de mantener la relación de la Casa Blanca con el Tesoro, es decir, con el Ministerio de Economía de Biden.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importantísimo, porque en el fondo de este itinerario, al final del camino para el tema argentino está el Fondo Monetario Internacional.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces es muy probable, algo inconfesable, pero que es que a Argüello le hayan dicho: “Si querés apoyo político, que lo estás obteniendo, en el Fondo Monetario Internacional tenés que dar alguna señal de alineamiento”.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la señal de alineamiento es la participación de Alberto Fernández en esa cumbre, que lo obligó a reconocer a Guaidó y a desconocer a Bolivia, entre otras cosas.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el entorno político del gran problema que tiene el gobierno, y el problema que tiene muy angustiada a Cristina Fernández de Kirchner, como se advierte en todas sus manifestaciones públicas: cómo ordenar la economía sin hacer ajustes, una fantasía infantil.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una idea y una mentalidad muy dominante dentro del kirchnerismo, que es que todo es política, que si uno negocia bien, aprieta bien, amenaza bien, presiona bien, cualquier resultado se obtiene, aunque esos resultados tengan que ver con números financieros, económicos o con la ingeniería de la energía.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta idea, contra la cual se chocó muchas veces, vuelve a aparecer ahora, y hay una especie de sobreestimación del alineamiento internacional con los resultados que pueden obtener los técnicos en el Fondo Monetario Internacional.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre la Argentina y el Fondo hay hoy una discusión de concepto, y esa discusión de concepto está en la base de toda la polémica técnica que hay entre el gobierno y el Fondo, una polémica dura.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No podemos hacer ningún ajuste, restringir la cantidad de moneda, que el Estado gaste menos, que haya recortes, porque eso va a afectar el crecimiento, y el crecimiento es el que nos está curando.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le dicen desde el lado del Fondo Monetario Internacional?",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dicen algo que es bastante común hoy en el discurso de los economistas.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para alcanzar esa inversión privada, sigue diciéndole el Fondo al gobierno argentino, no te preocupes tanto por el rebote de la economía, no te preocupes por el crecimiento, prestale atención a la inflación.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, a mí me gustaría mostrarles un gráfico, es un gráfico de investigadores del Banco Itaú, que demuestra que, en realidad, no es que hubo un crecimiento que nos evitó un ajuste, hubo en la Argentina un fenomenal ajuste fiscal, que no lo hizo el gobierno dando malas noticias, lo hizo la inflación degradando los gastos del Estado, degradando las jubilaciones, degradando los salarios, sobre todo los salarios del sector público.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, fíjense qué pasa desde que llega Alberto Fernández, sin hacer ajustes entre comillas, el ajuste lo está haciendo la inflación y es más doloroso.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay además un segundo problema hoy en la economía argentina, y tiene que ver con este dilema que tiene el gobierno, y sobre todas las cabezas más populistas dentro del gobierno, de tener que llevar adelante un ajuste antipático.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Admitir esta idea, admitir esta realidad, partir de este, de este dato, de este fenómeno: el Estado quebró.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que va a tener que el gobierno pensar en algo que le cuesta mucho pensar: darle a la iniciativa privada un entorno más favorable.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo el Estado absorbe recursos de la economía?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que le cuesta a la economía argentina un Estado insaciable en términos de tener que financiarse sin otra fuente que es la emisión, los impuestos, etcétera.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes piensan, como dice el título, los de Proficio piensan que este es un fenómeno de lo que los economistas llaman justamente “crowding out”, es decir, el Estado toma tantos recursos que le impide a la economía privada financiarse y, por lo tanto, la ahoga.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí hay un Estado que toma muchos recursos porque es insaciable en términos de financiamiento y de déficit, y hay una economía privada que no toma crédito porque no lo quiere tomar.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es que le faltan los recursos porque los toma el Estado, sino que hay decisiones de no tomar crédito por los riesgos que implica emprender negocios en la Argentina.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, acá está el centro del problema: el Estado ya no sirve más como palanca de recuperación, y la economía privada huye, no quiere comprometerse.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, dentro de todo este problema, que es el de un Estado quebrado, que implica un desafío enorme para Cristina Fernández de Kirchner, para todo el núcleo que la rodea, para La Cámpora, para buena parte del peronismo, que es cómo hacer estatismo sin Estado, cómo organizar la vida pública, no solo la vida económica, la vida pública en general con un Estado fallido, con un Estado que quebró, que ya no puede funcionar, que no sirve como palanca, esto nos lleva a un problema más específico que está también en el corazón de la discusión con el Fondo y en el corazón del problema económico argentino, y es el tema energético.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las cosas que se discuten con el Fondo es el problema de la energía.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un Estado que decidió a un grupo de la población, en general los que vivimos en el área metropolitana, regalarles la energía.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un problema sectorial, es el problema energético que se vuelve a transformar, como con Cristina Fernández de Kirchner, y hay funcionarios del gobierno de Cristina, como **Álvarez Agis**, por ejemplo, que reconocen que este fue el problema central del final del kirchnerismo.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿El Fondo qué le dice al gobierno?",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y el gobierno qué le dice?",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "No me quiero comer una plaza llena de piedras como la que se comió Macri a finales del 2017.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Fondo, el viernes pasado, emitió un comunicado que le dice al kirchnerismo: \"Tenés que renunciar a algo que fue tu clave durante los años que fueron desde el 2003 hasta el 2015, esos 12 años que disfrutaste de un prodigio de distribución irresponsable, irresponsable porque terminó en una gran crisis, que fue la tasa de interés real negativa.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como sociedad, la Argentina está viviendo así desde hace mucho tiempo.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un ortodoxo que está en el Tesoro y es el puente entre el Tesoro de los Estados Unidos y el Fondo Monetario Internacional.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el que hizo el plan que pactó Macri con el Fondo.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un economista del MIT, ortodoxo, que fue presidente del Banco Central de Brasil, que conoce, entonces, como presidente del Banco Central de Brasil, de **Michel Temer**.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Conoce muy bien la Argentina y su crisis, porque la vio de al lado.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que asume el 1 de enero como jefe del hemisferio occidental, es decir, de América, del Fondo Monetario Internacional.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Brasil tampoco, porque es brasileño, es un tema que le está vedado.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se va a dedicar a la Argentina y no va a querer quedar asociado a un fracaso.",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y desde su perspectiva mental, desde sus premisas profesionales, académicas, ideológicas, si usted quiere, le va a imponer al gobierno un ajuste muy importante.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con un problema adicional: primero, **Kristalina Georgieva**, que viene de ser funcionaria en el Banco Mundial y pretendía imprimirle al Fondo Monetario Internacional una onda más socializante, un fondo con rostro humano, perdió extraordinario monto de poder porque le encontraron irregularidades cuando era gerente general del Banco Mundial para favorecer a China.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Georgieva está disminuida con directivos del Fondo y un staff técnico que, lo voy a decir dolorosamente, y esto pasa en muchos lugares de la escena internacional, están aburridos de la Argentina.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así como Alberto tiene un límite en Cristina, que le dice en público lo que debe hacer y, sobre todo, le dice lo que no debe hacer, Georgieva está rodeada de un staff técnico y de una Secretaría del Tesoro que le da muy poca capacidad de maniobra para entenderse con su amigo **Guzmán**.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué dice Alberto Fernández?",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, la semana pasada hubo una semana de reuniones, y cuando quisieron cerrar algo los técnicos del Fondo con los técnicos argentinos, en el último número no tienen los técnicos argentinos autoridad para consignarlo, para definirlo.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos le recomendaron, y él no aceptó.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, fue una plaza, como vimos, armada para Cristina, a tal punto que hubo fuegos artificiales cuando terminó de hablar ella, no cuando terminó de hablar Alberto Fernández.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando empezó a hablar Alberto Fernández, las banderas de La Cámpora las empezaron a plegar.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin que una especie de anestesia moral o ideológica que hay en ese grupo, nadie le llame la atención.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una especie de trivialización del drama más importante que tuvo la Argentina a lo largo de su historia, que fue el número de desaparecidos que hubo durante esa dictadura.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habló todo el tiempo del golpe cívico-militar, olvidándose y ofendiendo a su propia cuñada, **Alicia Kirchner**, que en Santa Cruz fue durante toda la dictadura funcionaria del gobierno militar, con Kirchner que vivía a la vuelta de su casa.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dentro de este contexto, una idea bastante disparatada desde el punto de vista técnico-práctico de comprensión de las instituciones, que pedirle al Fondo que vaya a buscar por el mundo la plata que fugaron los argentinos en la época de Macri.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo más interesante, que hay que volver a recordar, porque lo recordamos en aquel momento, en la página 154 del libro \"Sinceramente\", es decir, del libro de Cristina, Cristina escribe lo siguiente, dice el 29 de febrero de 2016, aclara año bisiesto, decidieron una nueva devaluación y llevaron el dólar de 15 a 15,80 pesos, totalizando desde diciembre de 2015 a febrero de 2016 una devaluación del 65%.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esa altura tomé la decisión de que todos los plazos fijos que teníamos de varios millones de pesos, todos en el Banco de Galicia, y cuya trazabilidad estaba perfectamente determinada, no solamente en el banco, sino ante las declaraciones juradas de la Oficina Anticorrupción, ante la FIP, etcétera, todos fueran convertidos esos pesos en dólares en efectivo y depositados en cajas de seguridad en el mismo Banco de Galicia.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alfonso Prat-Gay** suele burlarse de esto en su cuenta de Twitter diciendo que Cristina fugó, entre comillas, más dólares que el 99% de los argentinos, es decir, está a la cabeza de los fugadores.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Importa que estamos frente a una Cristina desorientada, como vemos en todas las cartas que escribe, hay una mujer a la que se le están acabando las cartas, pero no las cartas que escribe, los naipes, las opciones, como si hubiera una especie.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa encerrona tiene que ver con este dilema: me quedo dos años más compartiendo el ajuste con Alberto Fernández y liquido parte de mi credibilidad frente a la gente que cree que es posible lo que yo les cuento, que es un mundo sin ajustes, un mundo feliz donde no hay mediano plazo, donde todo es un presente eterno.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O, digamos, hago eso y me asocio a Fernández o me aparto y digo: \"Yo no tengo nada más que ver con este gobierno\", y volteo un gobierno como **Álvarez**.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es fácil decidir, por eso la desorientación discursiva que tiene, que uno no termina de entender qué quiere decir, si apoya, si no apoya, le pide cosas imposibles al presidente, comete un error extraordinario, insulta al Fondo, dice que voltearon dos gobiernos radicales, dice que es el mal de todos los males.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando le den la mano al Fondo, le van a estar dando la mano a un monstruo construido por ellos mismos.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque hoy Cristina es un pez fuera del agua.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le habló del Fondo a **Lula**, describió todo este Fondo demoníaco, infernal, delante de **Lula da Silva**, que el 15 de marzo de 2004 en el hotel Copacabana, en presencia de **Julio De Vido**, de **Martín Redrado**, de **José López**, de **Ricardo Jaime**, tuvieron una discusión fenomenal porque Lula quería prometerle al Fondo que Brasil tenía un superávit de 4.5 del PBI, y Argentina quería ofrecerle solamente el 3.3.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Lula le mostraba a Kirchner cómo era el mejor de la clase delante del Fondo.",
      "score": 0.493,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguramente Lula lo debía haber recordado.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí está Cristina queriendo una salida.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le terminó de vaciar el gobierno a **Kicillof** con la renuncia de una persona de la intimidad de Kicillof, de la mayor confianza, **Agustín Ávila**, la ministra de Educación.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya le había bajado el jefe de gabinete.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof teme, primero, quedar pegado con episodios de corrupción ligados a los intendentes que entraron a su gobierno.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el otro riesgo es que, como probablemente sea el proyecto Máximo Presidente, empiecen a ser revisados, lo quieran mandar a él como presidente para que **Máximo Kirchner** pueda ser gobernador de la provincia de Buenos Aires.",
      "score": 0.847,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof está en una situación muy parecida a la que estuvo **Vidal** respecto de Macri.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Descubrió que la relación con Cristina, igual que la relación de Vidal con Macri, no era por amor, era política y, por lo tanto, manipulación.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Importantísimo porque estamos hablando de una elección indirecta, son delegados, hay quienes dicen que tendría que ser suspendida porque, de esos delegados, hay muchos que hace mucho tiempo no revalidan sus títulos en las urnas.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y un Gerardo Morales que podría quedar al frente de una de las principales fuerzas políticas de la coalición opositora.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un cambio en el radicalismo, porque estamos hablando de alguien muy ligado a Massa, y estamos hablando de un gobernador de Jujuy que, por sus relaciones con Massa y con el gobierno, votó, entre otras cosas, a favor del gobierno, nada menos que el impuesto a la riqueza y la quita compulsiva de fondos a la ciudad de Buenos Aires.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Va a seguir el debate dentro de ese partido, Morales es un hombre poderoso, probablemente se quede al frente del partido, pero la discusión va a seguir abierta y es una discusión en la que se van a estar alineando también otras figuras.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una alianza de Morales explícita con **Patricia Bullrich**, del mismo modo que hay una alianza en la nueva línea interna que se armó dentro del radicalismo detrás de la figura de **Loustó** y de **Rodrigo de Loredo**, el heredero de Córdoba, con **Horacio Rodríguez Larreta**.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:** Se corrigieron nombres y apellidos de personas mencionadas en el texto, incluyendo:\n    *   Alberto Fernández\n    *   Cristina Fernández de Kirchner (se agregó el \"de\")\n    *   Juan Guaidó\n    *   Nicolás Maduro\n    *   Gustavo Béliz\n    *   Jorge Argüello\n    *   Dalip Singh\n    *   Gustavo Béliz\n    *   Juan Guaidó\n    *   Kristalina Georgieva\n    *   Elon Goldfein\n    *   Sergio Massa\n    *   David Lipton\n    *   Agustina Gospinaz\n    *   Michel Temer\n    *   Alfonso Prat-Gay (se unió el nombre y apellido, usando el guion)\n    *   Álvarez Agis\n    *   Daniel Gerold\n    *   Enrique Esquenazi\n    *   Matías Esquenazi\n    *   Sebastián Esquenazi\n    *   Gerardo Huertas\n    *   Filiberti\n    *   Esteban Esquenazi\n    *   Brito\n    *   Huerta\n    *   Alicia Kirchner\n    *   Máximo Kirchner\n    *   Gerardo Morales\n    *   Patricia Bullrich\n    *   Loustó\n    *   Rodrigo de Loredo\n    *   Horacio Rodríguez Larreta\n    *   José Eduardo Abadi\n    *   Miguel Piquetto\n    *   Carlos Roberts\n    *   Macri\n    *   Keynes\n    *   Lula da Silva\n    *   Julio De Vido\n    *   Martín Redrado\n    *   José López\n    *   Ricardo Jaime\n    *   Kicillof\n    *   Agustín Ávila\n    *   Vidal\n*   **Ortografía Corregida:** Se corrigieron errores de ortografía como la palabra \"quiesnerismo\", que se corrigió como \"kirchnerismo\".",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 86
  },
  "etiqueta_original": "neutral"
}