{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 27
    },
    "score_promedio": 0.425,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Este fin de semana, la semana pasada, Máximo Kirchner ofreció una entrevista a un periodista que se llama Tomás Rebord, quien realiza en YouTube entrevistas muy largas.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dan la posibilidad al entrevistado de hablar mucho, de expresarse sobre distintos temas, sin límite casi de tiempo.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Máximo Kirchner, duró más de tres horas.",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hicimos dos recortes muy breves para advertir un giro en lo que parecía, hasta la semana pasada, un enfrentamiento con Alberto Fernández, que llevaba al borde de la ruptura.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mire ahora lo que dice Máximo Kirchner en esa entrevista con Rebord: “Los problemas de Argentina son muy grandes para una mesa tan chica.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Cristina es brava también.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que va a desconocer cómo puede ser Cristina en un debate, en una discusión.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina es brava”, está describiendo a su madre, y los temas de relación con Alberto Fernández, dice: “Que no venga a enterarse ahora de cómo es mi mamá”.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina es brava, pero aún así, fíjense lo que pide: “Que esté Cristina, que esté Massa, que esté De Pedro, que esté Pérsico, que esté Grabois.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como Alberto Fernández desde hace tiempo, dejarnos co-gobernar, armar una mesa donde se pueda discutir la política oficial, la política de gobierno.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la identificación que implicaría formar esa mesa, de la que, curiosamente, Máximo Kirchner se excluye, pero incluye a gente inesperada para lo que serían sus afinidades y rechazos: Pérsico, del Movimiento Evita, que se llevan pésimo con La Cámpora; De Pedro, de la CGT convencional, digamos.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los gobernadores, que no todos están alineados con Cristina Kirchner, a muchos les gustaría un Alberto más fortalecido para tomar cierta independencia del kirchnerismo.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "La alternativa es lo que veíamos en los discursos anteriores a este planteo de Máximo Kirchner: diferenciación.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: “Tendrían que hablar básicamente Cristina Kirchner y Alberto Fernández”.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, hay algunas curiosidades, por ejemplo, de este viaje que realiza Alberto Fernández a una cumbre de la Paz en París, y después sigue el viaje hacia Indonesia, donde, en Bali, se está realizando la cumbre del G20.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno hace la cuenta de las veces que Alberto Fernández se vio con Macron este año, se vio más veces con el presidente de Francia que con la vicepresidenta de la Argentina.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, lo vio más veces Alberto Fernández a Emmanuel Macron que a Cristina Kirchner.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una fascinación con el presidente de Francia, misteriosa, porque le dedicó en este viaje 12 tuits, Fernández a Macron.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay cierta sorpresa entre los franceses de esta inclinación, de esta afinidad tan asimétrica respecto de lo que pasa entre Alberto Fernández y Cristina Kirchner, con un gobierno muy acosado por la cuestión económica, que requeriría de mayor densidad política y, probablemente, de mayor acuerdo político.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema de fondo lo vamos a ver ahora en un par de gráficos que nos pintan el panorama socio-laboral de la Argentina.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que mortifica, como decíamos recién, muchísimo al kirchnerismo, porque el kirchnerismo puede estar diseñado para que se le levanten en contra los mercados, pero no para que se le levanten en contra los sectores populares, porque sienten que, en términos sociales, el gobierno no da respuesta.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, por supuesto, es determinante de la percepción que tiene la gente del gobierno, es determinante del estado de ánimo y es determinante del triunfo o el fracaso electoral de una fuerza política que está gobernando.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la Argentina de hoy y de hace mucho tiempo.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos hablando de algo que, en términos históricos, sería el abandono de la Argentina peronista, de la Argentina soñada por el peronismo en los años 50.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está Máximo Kirchner, que no sabe cuánto acercarse a Fernández y cuánto alejarse de Fernández, cómo interpretar esto y, cómo sobre todo, y lo mismo le pasa a Cristina Kirchner, explicárselo a los propios, que empiezan a dejar rebotar.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llovió ayer, fue una bendición, pero claro, llueve la décima parte de lo que llovía el año pasado y llueve la mitad de lo que llovía en el 17, cuando empezó el problema de la sequía, que afectó después, en el 18, al gobierno de Macri también, con un estrangulamiento en la oferta de dólares.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, hay como una especie de infierno astral de tormenta perfecta donde la naturaleza, la meteorología, tal vez el cambio climático, conspira contra las necesidades macroeconómicas del gobierno, porque ya hay pocos dólares y podría haber menos dólares.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría decir: “Bueno, el gobierno está trabajando para los mercados, no está trabajando para ese público al que me estoy refiriendo”.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno podría decir: “Alberto Fernández, Massa, que está realizando un ajuste importante”.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa está haciendo el ajuste de lo que podríamos llamar la expansión del primer semestre de Martín Guzmán, que se le señaló al Fondo Monetario Internacional.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dijo: “Te expandiste tanto que tenés que hacer una reducción del gasto de 7 puntos por encima de la inflación”.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno podría abrazarse a esas banderas y decir: “Estamos realizando un sacrificio, los convocamos a un sacrificio para normalizar la economía”.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No lo hacen por miedo a Cristina Kirchner y por miedo a Máximo Kirchner.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo invitaron o no le interesó.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dijo: “Sí, de estas mismas cosas me pasan a mí en Estados Unidos.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasó entonces la visita de Dimon con dos rarezas: no vio a nadie del poder oficial del Estado, pero también le costó en Buenos Aires.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que mira Cristina Kirchner.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que mira Alberto Fernández, que es este cuadro de Marull, que nos muestra, usted ya debe estar cansado de verlo, el salario real y el resultado electoral presumible del oficialismo.",
      "score": 0.547,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina saca 54% de los votos.",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri saca 42%.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá tenemos el 40% de Macri con esta caída.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es obvio que Cristina Kirchner, que se siente la heroína de la distribución del ingreso en todos los discursos, vamos a ver qué dice ahora el 17 de noviembre.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "El ancla del peronismo histórica, el ancla del kirchnerismo, el ancla de Cristina Kirchner en el conurbano bonaerense.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la razón por la cual ha sido, en todos estos años, tan difícil reemplazar el liderazgo de Cristina Kirchner, porque tiene su base ahí, en el lugar para el cual se inventó el peronismo.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández sacó 65% de los votos con Cristina Kirchner, Axel Kicillof sacó 65% de los votos y el intendente Fernando Espinoza sacó 64% de los votos.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Reuniones en un lugar de San Telmo que habría sido una casa que podría haber pertenecido a un cacerón llamado Vudú, donde aparentemente había, esto lo mostró ayer Luis Majul en La Cornisa, acá en la Nación Más, lleno de un paraíso de las cajas fuertes, donde no está muy claro qué guardaban.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que esta denuncia contra Espinoza, que después la va a explicar en su pro y sus contras, en sus, no podríamos decir, en sus luces y sus sombras, en sus sombras y sus sombras, lo va a explicar después Daniel Bilotta.",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que me importa es destacar que esta denuncia debilita al intendente de La Matanza y abre, por primera vez, una interna complicada en La Matanza, donde parte del oficialismo de La Matanza decide o pretende, sea no ir con Espinoza como candidato, sino con Verónica Magario, que fue intendenta de La Matanza, es la vicegobernadora de Kicillof en la provincia de Buenos Aires.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora que decimos la palabra montoneros, Magario era el tesorero de Firmenich, la casa de Firmenich está en La Matanza, y en la casa de Firmenich vive Emilio Pérsico, uno de los convocados por Máximo Kirchner a esa mesa política que él imagina para rescatar al gobierno.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea que ya tenemos Espinoza, Magario, el Movimiento Evita con Pérsico y Patricia Cubría dividiendo el peronismo de La Matanza.",
      "score": 0.458,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esto hay que agregar La Cámpora, que tiene un dirigente en La Matanza muy ligado a Máximo Kirchner, Facundo Tignanelli, que tampoco se lleva bien con Espinoza.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace poco tiempo, usted lo debe recordar, en una entrevista que le hizo José del Río, la pasamos acá en Odisea, la jueza Sandra Arroyo Salgado, conocida por todos porque es la ex mujer de Alberto Nisman, hizo una imputación, formuló una imputación muy grave contra el diputado presidente del bloque del PRO, Cristian Ritondo, por la vinculación de Ritondo con un abogado, Marcelo D’Alessandro, que formaba parte del equipo de Ritondo en el gobierno de María Eugenia Vidal.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "D’Alessandro, abogado, después de haber estado en el Ministerio de Seguridad, es el jefe de una banda ligada al narcotráfico fiscal, Claudio Scapolán.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la acusa de algo, dice, insisto, Roquetti, mano derecha de Cristian Ritondo, ex ministro de seguridad de la provincia de Buenos Aires, actual presidente del bloque del PRO en la Cámara de Diputados de la Nación.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice: “Lo que pasa en esta acusación que le hacen a mi cliente, el vendedor de jugadores de fútbol, es que se inicia con un anónimo”, y sugiere, Roquetti, que ese anónimo viene de la AFI de Macri.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dice: “Porque la AFI de Macri estaba manejada por gente ligada al negocio del fútbol”, está hablando seguramente de Gustavo Arribas, entonces se abre acá un signo de interrogación, alguien tendrá que averiguar, si es que la AFI de Arribas, donde, en su momento, se trataba de espiar al padre de Messi, por ejemplo, estaba ligada a los negocios de Arribas, o era utilizada por los negocios de Arribas en el mundo del fútbol.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho por alguien que es mano derecha de Ritondo, que debería investigar las cuestiones de la AFI porque es miembro de la bicameral de seguimiento de los organismos de inteligencia en el Congreso hoy, sin ir al hecho de que Ritondo es directivo independiente.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tuvo éxito Roquetti, reemplazaron a Arroyo Salgado, reemplazaron al fiscal Domínguez, el juez Lugones, Alberto Lugones, consejero de la magistratura.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A propósito de Lugones, consejero de la magistratura, camarista federal de San Martín, el lugar donde también fueron a beneficiar a Scapolán, habría que mirar qué pasa en la cámara de San Martín.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estuvo almorzando el jueves pasado en un privado de Japening de la costanera, el juez Lugones, con otros dos consejeros de la magistratura, Diego Molea, que deja el consejo ahora, dirige todo lo que tiene que ver con los representantes universitarios en el consejo, y el nuevo representante del PRO de la Cámara de Diputados en el consejo que es Álvaro González.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre esos jueces estaba el camarista Mariano Llorens, estaba el juez de la causa Vialidad del Tribunal Oral, Andrés Basso, y estaba, eso es intrascendente, tienen derecho a comer quien quiera con quien quiera, pero estaba también Marcelo Braglia, que es un juez al que mencionamos en su momento, de Rosario, acusado por dos fiscales en el Consejo de la Magistratura de arrastrar los pies de morar investigaciones sobre narcotráfico en la tierra de los monos.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Juventud Peronista de la Capital Federal, liderada en partes iguales por Mariano Recalde, La Cámpora, y Juan Manuel Olmos, mano derecha de Alberto Fernández en el gobierno.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empieza a haber movimientos extraños que se corresponden con cierta radicalización que uno ve en el PRO, en el discurso de Macri y en el discurso de Patricia Bullrich.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y quédense al whisky, porque Carola Gil nos cuenta todo, todo, del espectacular casamiento de Jorge Macri este fin de semana en La Rural.",
      "score": 0.783,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 64
  },
  "etiqueta_original": "neutral"
}