{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 5
    },
    "score_promedio": 0.219,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Las fuerzas del cielo son un aliado fundamental dentro del gobierno de Javier Milei, quien, aunque no cuenta con diputados y senadores, se apoya en las fuerzas del cielo.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su espiritualidad y la sensación de representar voluntades divinas hacen que el presidente sea una personalidad única en nuestra política, aunque de carácter mesiánico, con la que él mismo cree salvará al país de la decadencia.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "En los 50, el alemán Theodor Adorno decía que existe un vínculo directo entre psicosis y extrema derecha.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei cree que es parte de una misión celestial encomendada por Dios para ser presidente de la Argentina y que cuenta con el respaldo de las fuerzas del cielo.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno tuvo que retirar el paquete fiscal de la ley ómnibus, lo que obviamente significa una derrota política para el oficialismo, al menos en lo que se refiere a la negociación parlamentaria, pero, por el contrario, el presidente planteó que estaban ganando, que finalmente esto terminaba siendo una victoria para el gobierno.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero a Luis Caputo anunciando el retiro de esta parte de la ley y luego a Milei en una entrevista que salió a vender esta derrota como una victoria.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El audio que vamos a escuchar ahora son las palabras de una entrevista imaginaria de Milei, que le hizo el periodista Luis Majul, pero su voz está reproducida por inteligencia artificial.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la entrevista que hizo Luis Majul el 28 de enero, donde Javier Milei dice: \"No quieren aprobar el capítulo fiscal\".",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de este momento no habrá más obra pública, ni siquiera la que podría ser financiada a través de los organismos multilaterales de crédito.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, tomaremos esos créditos para alcanzar el equilibrio fiscal.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Milei utilizó su propia derrota política para volver a acusar de coimeros a todos los diputados y a las empresas que supuestamente hicieron *lobby*.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a seguir escuchando la recreación por inteligencia artificial del reportaje escrito a Javier Milei hecho por Luis Majul: \"¿Por qué sostengo que perdieron?",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por el contrario, ganamos.\"\n\nLa convicción político-religiosa de Milei, en medio de una negociación plagada de inconvenientes, hace recordar, salvando las gigantescas distancias, otro momento de la Argentina, cuando el general Leopoldo Fortunato Galtieri decía \"que estábamos ganando la guerra\" y decía \"si quieren venir, que vengan\", algo que, obviamente, debido a la disparidad militar entre nuestro país e Inglaterra, no tenía sentido.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es curiosa esta relación entre el discurso de Galtieri y las entrevistas de Milei, que solamente un reportaje en el diario norteamericano *The Wall Street Journal*, el actual presidente, habló sobre el reclamo histórico que Argentina tiene con el territorio de Malvinas.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei asegura que con David Cameron decidieron empezar a tener una charla sobre la diferencia territorial.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y ha discutido las Malvinas con David Cameron en Davos?",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el propio presidente el que dice \"motosierra y licuadora\".",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que vienen a parar la inflación, vinieron a aumentar la inflación como herramienta de licuación de los costos que permitan reducir ese déficit fiscal de los costos que tiene el estado que permitan reducir el déficit fiscal.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo dijo el propio presidente y ustedes lo escucharon hace un ratito.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Retomando el análisis sobre la actitud de Milei frente a la adversidad, vamos a escuchar otro fragmento de la misma entrevista del *Wall Street Journal* en la que Milei habla sobre el avance hacia la dolarización y la ausencia de alternativas en el rumbo económico.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A pesar, vamos a escucharlo: \"En el último mes compramos 5 mil millones de dólares y la base monetaria en Argentina es de cerca de casi 8 mil millones de dólares.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A pesar de que el gobierno está negociando bastantes artículos de la ley ómnibus, Milei sigue manifestando que no hay negociación posible, que no hay plan B.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece como si Milei estuviese transmitiendo que, sea por un camino o por otro, va a aplicar el conjunto de medidas que tiene preparado.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, en el caso de la ley ómnibus, mientras sostenga que el presidente tendrá facultades extraordinarias para poder decidir sobre los principales temas, sin pasar por el Congreso, todos los artículos de la ley de Milei pueden eliminarse para llegar a un acuerdo con la oposición y podrán ser reintroducidos a los pocos días cuando goce de las facultades extraordinarias.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para quienes están escuchando y no están viendo, les contamos que es un caballo de Troya que está siendo entrado a las murallas de una antigua ciudad griega por dos personajes que vendrían a ser Milei y Caputo.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con todo esto se quiere dar la idea de que el gobierno otorgó el corazón económico de la ley para preservar los poderes extraordinarios para Milei y avanzar con todo el plan original.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos si Milei realmente cree que está ganando o es parte de su táctica, según el funcionamiento de su relato mesiánico, que se puede conocer en el libro del periodista de esta casa, de la revista *Noticias*, Juan Luis González, titulado \"Loco\".",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sería para nada extraño que el presidente realmente crea que está avanzando con la ley ómnibus a pesar de las complicaciones evidentes que tiene.",
      "score": 0.671,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}