{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 12,
      "derecha": 6
    },
    "score_promedio": 0.371,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Primero, escucharemos las palabras del presidente y, luego, haremos un repaso de dónde podría surgir y qué podría significar esta homofobia presidencial.",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y nada dicen de cuando un hombre se disfraza de mujer y mata a su rival en un ring de boxeo, o cuando un preso alega ser mujer y termina violando a cuanta mujer se le cruce por delante en la prisión.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego, el presidente no demostró en qué libro, artículo o referente se basa la supuesta \"ideología de género\" para fomentar la pedofilia o el abuso.",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin ir más lejos, el propio Donald Trump fue declarado culpable de abuso sexual a la periodista E.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto que dice el presidente es incomprobable, sin basamento científico ni pruebas; simplemente, es homofobia.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según el libro *El origen de la propiedad privada, el Estado y la familia*, de Friedrich Engels, el patriarcado, la familia monógama y el sometimiento de la mujer al hombre se desarrollaron junto con el avance de la agricultura, la ganadería y el proceso de sedentarización de los pueblos.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, cuando se empieza a desarrollar la ganadería y la agricultura, comenzó a suceder que el hombre tenía excedentes de alimentos, tierras y luego esclavos que la trabajaban; a la mujer solo le quedaban los hijos.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue en ese momento que, en las sociedades, se pasó de la herencia matrilineal a la patrilineal, para que los excedentes de alimentos, las tierras, los esclavos y el ganado que acumulaba el hombre no fueran heredados por los hijos que no le eran propios.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante la Revolución Cultural, de 1966 a 1976, en China se persiguió y reprimió a personas LGBT+.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me parece que, de vuelta, es la igualdad ante la ley, no importa quién lo hace.\"\n*   *¿Por qué remarca que son homosexuales, si no le importa?*\n*   \"Estaba contando un caso.\"\n*   *Claro.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba contando un caso que, perdón, pero no le cayó del cielo.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él lo fue a buscar y lo eligió.*\n*   *Si acá, en lugar de ser Milei hablando en Davos sobre los homosexuales, Lula da Silva hubiera dicho eso, y en lugar de poner homosexuales hubiera puesto un judío…*\n*   *¿Y homosexuales, heterosexual, cuál es el problema?",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei también salió a defenderse.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, Mateo Soria, que lea el tuit del presidente este 26 de enero, titulado \"De falacias y algo más\":\n\n\"Hace unos días nos paramos en el estrado del foro de Davos, y le dijimos en la cara a las élites globales que la ideología que hace décadas pretenden imponer al mundo nos está condenando al fracaso.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Planteamos que, escudados en buenas intenciones y discursos bien pensantes, pretenden imponer una agenda cuya única consecuencia es la expansión infinita del Estado y, en consecuencia, la muerte de la libertad.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No les funcionó a Massa en la campaña, no les va a funcionar a ustedes tampoco, no importa que hayan traído al mismo estratega para ensuciarnos.",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente se desdice de la afirmación terrible que hizo en Davos, lo cual sería sano si fuera sincero.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este sábado, hay una movilización en defensa de las personas, para que las personas sean libres para vivir su propia sexualidad, independientemente de lo que diga el presidente de turno.",
      "score": 0.198,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 18
  },
  "etiqueta_original": "neutral"
}