{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 13
    },
    "score_promedio": 0.379,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Las denuncias de la primera dama, **Fabiola Yáñez**, contra el presidente **Alberto Fernández** por violencia de género llegan a un momento muy complicado para el espacio político que, podríamos decir, internacionalmente hegemonizó la política latinoamericana en los últimos veinte años.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las denuncias contra el expresidente argentino, quien supo tener además un importante protagonismo en la región por ser quien, en palabras del propio **Evo Morales**, le salvó la vida luego del golpe a su gobierno en 2019, se suman al fraude electoral en la elección de **Nicolás Maduro**, y son escenarios disímiles pero que tienen resonancias comunes.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir unas palabras de **Cristina Fernández de Kirchner** a ese respecto, donde ella decía: \"A la izquierda, solo la pared\".",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cristina Fernández de Kirchner:** \"Fundamentalmente, me dirijo a aquellos compañeros de los trabajadores de los sindicatos, también a aquellos que, con pretendidas posiciones ultras, nos quieren correr por izquierda y luego provocan situaciones que se tornan inmanejables y terminan perjudicando a todos los trabajadores.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no creo, sinceramente, en el mundo contemporáneo, hoy les decía a los pibes recién en el otro patio, que no me van a escuchar decir discursos con olor a naftalina, discursos de la izquierda, la derecha, de qué izquierda, mi derecha.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto fue luego de conocerse el resultado, o el no resultado, es decir, ya se sabía que el presidente Maduro, todavía presidente hasta fin de año, no había presentado las actas.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos lo que dijo Kicillof:\n\n**Axel Kicillof:** \"Con respecto a Venezuela, para ser muy claro, escuchaba ayer al presidente de Brasil, al presidente de México.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregúntenle a Cristina o a cualquier dirigente cuando puedan.\"\n\n**Karl Marx** explicó que todo proceso histórico, cultural e ideológico era la superestructura de una infraestructura económica, es decir, que los diferentes momentos de la historia, los grandes cambios en las mentalidades de los pueblos, tienen un origen y un sustrato económico.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Haciendo una simplificación, tal vez un tanto extrema, el sustrato de este aumento de precios de las materias primas tuvo que ver con el ingreso de China al mercado capitalista mundial.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con el expresidente Alberto Fernández, luego de la sanción de la ley de aborto, planteando que se había acabado el patriarcado:\n\n**Alberto Fernández:** \"Estoy feliz de ponerle fin al patriarcado.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta ley, contrariamente a lo que muchos piensan, es una ley que iguala en la capacidad de decisión.\"\n\nProbablemente, el reverso de esta declaración sea la llamada periodísticamente \"Fiesta de Olivos\", luego de que se difundiera una imagen del expresidente Alberto Fernández junto a su expareja Fabiola Yáñez en una reunión por el cumpleaños de la entonces primera dama, entendiendo que la responsabilidad había sido de su querida Fabiola.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir una entrevista que se le hizo a la humorista **Noelia Custodio**, que sintetiza esto de manera muy divertida.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Milei no era una persona a la que nadie podía asignarle posibilidades de ser presidente en aquel momento.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Noelia Custodio dijo: \"Si le seguimos diciendo 'ella' a un gato, va a ganar Milei\".",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si seguís inventando colectivos, si le decimos 'ella' a un gato, me parece que va a ganar Milei.",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perdón, no quiero, no quiero, pero me parece que está un poco en el camino a que se haga un chiste, parece 'South Park' ya.\"\n\nEl consultor político **Juan Courel**, presidente de la consultora Alaska, hizo un interesante tuit al respecto que vamos a compartir, lo voy a leer: \"Y, así como tenerlo de chivo expiatorio no sirvió para desentenderse de la economía de su gobierno, las disculpas y condenas en bloque, incluso sinceras, son necesarias, pero no suficientes.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como todo el mundo, me acabo de enterar que Fabiola Yáñez denunció a Alberto Fernández por golpearla.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay algunas exfuncionarias que le decían en la cara a las compañeras, \"este ministerio no tiene víctimas\", cuando pedían ayuda que no practicaran el machismo, pero sí un clasismo, una frivolidad repugnante.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no me enteré hoy que Alberto Fernández era Alberto Fernández.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al señor Fernández lo voté sabiendo, poco más o menos, que no era digno de la investidura presidencial argentina.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros enfrentamos a Massa el día que las cúpulas lo eligieron, pero cuando no quedó opción, lo llamamos a votar.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros no éramos los únicos que sabíamos que Scioli, Alberto y Massa eran indignos de la investidura por sus permanentes claudicaciones, inmoralidades, panquequeos.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otros le dicen fingir demencia, pero muchos no fingen.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "Votar a Daniel Scioli era la opción correcta en el año 2015, aunque ahora sea el monumento al garca.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Votar a Alberto Fernández fue la opción correcta en 2019, aunque ahora sea la peste bubónica.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Votar a Sergio Massa fue la opción correcta en 2023, al menos después de las PASO, aunque mañana nos enteremos de algo.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, las acusaciones del expresidente Evo Morales contra el actual mandatario **Luis Arce** de orquestar un autogolpe para mejorar su imagen pública, dan cuenta de la descomposición de una fuerza política que se destruye a sí misma desde adentro.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, la excepción a la regla de todo lo que venimos hablando ha sido Brasil, con Lula da Silva.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Lula parece estar sólido en su gobierno y proyectándose como un líder internacional en la región.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las fuerzas políticas que vinieron a terminar con la represión y con el patriarcado están reprimiendo brutalmente, como lo hace Nicolás Maduro en Venezuela.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sus líderes son denunciados por violencia de género, como sucede en la Argentina, o en Bolivia se pelean directamente el sucesor con el predecesor, siendo del mismo partido político, acusando nada menos que de hacer un golpe de estado ficticio.",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un audio del presidente Javier Milei en el que explica la radicación de Petronas en Río Negro, por el cual, cito textualmente, llamó \"comunista\" al gobernador bonaerense:\n\n**Javier Milei:** \"¿Cómo te cae?",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ahora sale Kicillof y dice 'no, yo voy a tener un RIGI provincial'.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Kicillof quisiera hacer las cosas bien, se hubiera derribado el RIGI Nacional.",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y que si no esa inversión de 30.000 palos de Petronas podría ir a Río Negro?",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo que le vas a confiar al comunista.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Fabiola Ayáñez -> Fabiola Yáñez\n    *   Alberto Fernández -> Alberto Fernández\n    *   Evo Morales -> Evo Morales\n    *   Nicolás Maduro -> Nicolás Maduro\n    *   Cristina Kirchner -> Cristina Fernández de Kirchner\n    *   Hugo Bochávez -> Hugo Chávez\n    *   Axel Kizilof -> Axel Kicillof\n    *   Karl Marx -> Karl Marx\n    *   Manu Chau -> Manu Chao\n    *   Noelia Custodia -> Noelia Custodio\n    *   Juan Coulber -> Juan Courel\n    *   Juan Gravois -> Juan Grabois\n    *   Leán López Caucero -> León López Caucero\n    *   Daniel Scioli -> Daniel Scioli\n    *   Luis Arce -> Luis Arce\n    *   Geraldo Almin -> Geraldo Alckmin\n    *   Javier Milay -> Javier Milei\n    *   Nígal Fernández -> Aníbal Fernández\n    *   Nikita Cruz -> Nikita Kruschev\n\n*   **Corrección de Ortografía:**\n    *   \"ZUNAMICA\" (título) -> \"ZUNAMICA\"\n    *   \"quesinerismo\" -> kirchnerismo\n    *   \"coalición\" -> crisis\n    *   \"subpartidaria\" -> en cierta medida\n    *   \"BoChávez\" -> Chávez\n    *   \"Kizilof\" -> Kicillof\n    *   \"besonados\" -> ciudadanos\n    *   \"caracazo\" -> Caracazo\n    *   \"epílogo\" -> epílogo (revisar)\n    *   \"subfrutuar\" -> subrogarse\n    *   \"anula\" -> anula\n    *   \"Kicillof\" (en algunos lugares) -> Kicillof\n    *   \"Milay\" (Javier Milei) -> Milei\n    *   \"XREC Twitter\" -> X (Twitter)\n    *   \"supta\" -> supra\n\n*   **Cohesión y Coherencia:**\n    *   Se reorganizó la estructura del texto para una mejor fluidez.",
      "score": 0.082,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 37
  },
  "etiqueta_original": "neutral"
}