{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 5
    },
    "score_promedio": 0.17,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Un texto de la Universidad Nacional Autónoma de México explica que el concepto de capital humano no es reciente; teóricos de la economía como Adam Smith y Karl Marx, por señalar solo a estos, ya se referían al personal de una empresa en términos de capital, considerándolo como un elemento que hace posible transformar las materias primas en productos y como sujetos que deben ser capacitados para incrementar la productividad de las empresas.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Saliendo de ese ámbito académico, la página argentina del Banco Francés explica textualmente que el capital humano representa las inversiones que se realizan en los trabajadores a fin de que puedan producir más; es decir, una parte de los recursos de los que disponemos se dedica a la realización de actividades que mejoran la productividad de los trabajadores, logrando, en cierto modo, trabajadores de mayor calidad.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este análisis textual de lo que está en la página del Banco Francés plantea la pregunta de si tales ideas se compatibilizan con la ideología de Javier Milei y su ministra Sandra Pettovello en los primeros seis meses del gobierno, es decir, si el Estado debe intervenir en la formación de capital humano.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para entender cómo funciona en la Argentina la ayuda social, vamos a ver ejemplos similares en el extranjero.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver un fragmento en el que Luiz Inácio Lula da Silva presenta la Bolsa Família, un programa histórico que había sido suspendido durante el gobierno de Jair Bolsonaro y que relanzó en 2023.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula da Silva relanza la Bolsa Família: \"Yo quería que ustedes tuviesen en cuenta que este no es un programa de un gobierno; este no es un programa de un presidente de la República.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Lula planteaba que no se va a solucionar todo con la Bolsa Família.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Brasil, por ejemplo, la ayuda social se financia a través de 101 cajas regionales y departamentales y una caja nacional que abona subsidios a todos; es como una especie de asignación universal, pero, a diferencia de lo que se hace en la Argentina con la entrega de alimentos, allí no se entregan alimentos, sino solamente dinero a través de estas 101 cajas, que funcionan a lo largo de todo el país, un procedimiento muy diferente al de Argentina.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego se sumaron miles de trabajadores de pymes que habían cerrado por la apertura de las importaciones.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el principio adoptaron el método del piquete para reclamar al Estado asistencia de alimentos y trabajo.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los piqueteros, como se los llamó en ese momento, fueron un actor clave de las movilizaciones del 19 y 20 de diciembre del año 2001, que terminaron con la caída del presidente Fernando de la Rúa.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego, con el kirchnerismo, algunos fueron cooptados por la gestión de Néstor y más tarde de Cristina Fernández de Kirchner, pero otros permanecieron independientes.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado otorgó una gran cantidad de planes sociales, la Asignación Universal por Hijo, la Tarjeta Alimentar, y se generaron cooperativas de trabajo para los beneficiarios de las ayudas sociales.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos movimientos, además, generaron una red de comedores barriales que funcionan como nucleamiento de miles de familias que se generan en el centro de la ciudad, que funcionan como nucleamiento de miles de familias que luego participan de las actividades y marchas que se convocan desde la dirigencia del sistema de asistencia social.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ideología minarquista del gobierno de Milei demostró que es bien diferente no hacer nada que liberar.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con la llegada del gobierno de Javier Milei, se cerró el Ministerio de Desarrollo Social y se lo ubicó dentro del megaministerio.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno eligió dos adversarios: Juan Grabois y Eduardo Belliboni.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El miedo que generó en muchas marchas de las familias que ingresaban a estos movimientos, cuando escucharon la campaña del gobierno que decía que no cobraban, y las constantes amenazas de represión hizo desistir de la asistencia a las marchas a muchos.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, según denunciaban Juan Grabois y otros dirigentes, la comida empezó a faltar en los comedores.",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el siguiente fragmento de Juan Grabois explicando esto: \"El día 2 de junio hablé con Javier Milei y le pedí que manden comida a los comedores.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Intentamos de todas las formas posibles, hablé con Javier Milei, me pude comunicar, hablé con él, me dijo que lo estaban haciendo a través de Cáritas.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dije que no, no te confundas, Cáritas sacó un comunicado de que solamente representan el 4% de los comedores.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablé con el presidente de la comisión episcopal, que es el Monseñor Ojea, le pasé el teléfono a Ojea para que hable porque Milei había dicho que la comida no va a faltar.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una denuncia generó un escándalo que terminó con que se eche a Pablo de la Torre, un importante funcionario de Capital Humano, el segundo de la ministra Sandra Pettovello.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La denuncia realizada por los dirigentes del Frente Patria Grande de Juan Grabois mostró a un gobierno insensible que tuvo la torpeza de hacer declaraciones como la siguiente: el periodista primero le pregunta casualmente sobre los alimentos guardados en los depósitos.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego la justicia intervino.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escucharlo: \"26 de mayo, Ojea, diciendo que se vaya perdiendo la sensibilidad es el presidente de la Episcopal Argentina.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dios quiera que rápidamente se abran esos depósitos para que los hermanos con tantísimas necesidades puedan disfrutar de su alimento diario\".",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, entre las políticas, siguieron creciendo las críticas contra la ministra Sandra Pettovello, y Javier Milei salió a darle un fuerte respaldo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto dijo el 2 de junio Javier Milei: \"No voy a entregar a Pettovello de ninguna manera.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sabe lo que le digo yo a Pettovello, seguir siendo el hueso.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que si usted entrega a Pettovello, después va por usted.",
      "score": 0.447,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pascal decía que la presión es inversamente proporcional al espacio.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a un evento, le vamos a pedir a nuestro locutor Elian López Caucero que nos lea el tuit de Federico Sturzenegger.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el nuevo sistema, no se compran los bienes, sino que se compra una opción de compra de esos bienes, en jerga financiera, es un call.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El sector privado cobra por proveer ese seguro y, a cambio, se compromete a la entrega de los bienes cuando y donde se le requiera.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El sector privado usa toda su logística y capacidad de almacenamiento para proveer ese stock, y, como ese stock rota, los productos estarían siempre disponibles sin que el Estado tenga que tener inventarios o tener un solo depósito.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el Estado maneje el stock es como si yo, en vez de comprar un seguro de mi auto, decidiera tener en mi casa los repuestos por si tengo un accidente.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mucho más eficiente es tener un seguro que me provea esos repuestos cuando lo necesito.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos esos costos se evitan o serán muy inferiores con un contrato contingente.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La migración a un sistema de contratos contingentes barrerá con otro más de los mecanismos con los cuales el sistema político ha lucrado con la pobreza, claro está, hasta la llegada de Javier Milei a la presidencia.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede aplicarse a contingencias, como decíamos, una inundación, como hubo en el caso de Bahía Blanca, que dicho sea de paso, en ese momento, no se le dio ninguna ayuda, o un terremoto o alguna situación especial, pero no para la cotidianidad de los comedores.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La producción le preguntó a Daniel Arroyo, un ex ministro de Desarrollo Social, y a Fernando \"Chino\" Navarro, otro dirigente de los movimientos sociales, ¿qué opinan del plan de Stuzzenegger?",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No me queda muy claro el Stuzzenegger como ejemplo, los seguros de autos no es el mejor ejemplo, más de cualquiera de nosotros tenemos seguros contratados, cuando a la hora de pagar son muy deficientes, cuando hay que reclamar el pago, pero cuando hay algún accidente, no siempre responden con la misma velocidad o siempre aparece una cláusula que vos no habías visto porque estaba en letra chica, pero pensemos con buena leche, pensemos con buena fe, y ojalá sea un sistema, una idea que pueda discutirse, que pueda aplicarse y que mejore el funcionamiento que tiene hoy el Estado en la distribución de alimentos, que no es el mejor, que no es transparente.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos al audio de Daniel Arroyo: \"La propuesta de Federico Sturzenegger de compras contingentes para que las empresas privadas tengan reservado lo que el Estado les solicita y lo entreguen ante una emergencia me parece razonable, pero es útil solo para un punto, que es el caso de la emergencia climática, tener reservado un conjunto de compras en distintos, en frente a distintas empresas privadas de alimentos, tirantes, chapas, colchones para cuando hay inundación y hay que poner más un centro de evacuados, es razonable, pero ese no es el problema central, es una parte del problema.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema central hoy en Argentina es la falta de un plan alimentario.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo que nos debe unir a todos, y el respeto básico por la dignidad humana, comida no le puede faltar a ningún habitante del país.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperemos que todos los sectores involucrados puedan trabajar en conjunto para que a nadie le falte un plato de comida\".",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una camioneta atropella a un ciclista en la carretera, luego de la fiesta de graduación de los jóvenes.",
      "score": 0.392,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 49
  },
  "etiqueta_original": "neutral"
}