{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 43,
      "derecha": 6
    },
    "score_promedio": 0.213,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "A principios del siglo XIX, las colonias españolas que se habían formado luego de la conquista y que se extendieron en su momento por toda América Latina, empezaron a independizarse.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estados Unidos, que ya se había independizado hacía casi 30 años, le llevaba 30 años de ventaja a las colonias españolas y vio la independencia de estas colonias como una oportunidad para desarrollar el comercio y su área de influencia.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese marco, cuando en 1820, España se empezó a recuperar, el presidente norteamericano James Monroe propuso la doctrina que lleva su nombre, el 2 de diciembre de 1823, la doctrina Monroe, que declaraba \"América para los americanos\", que, en esencia, significaba que cualquier esfuerzo adicional de los países europeos para colonizar tierras o interferir en los estados de las Américas sería visto por Estados Unidos de América como un acto de agresión que requeriría la intervención de los Estados Unidos.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ejemplo de las Islas Malvinas es el mejor que podríamos tener.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de esto, Estados Unidos y España tuvieron una guerra, un enfrentamiento concretamente por el control de Cuba.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un fragmento que resume brevemente ese conflicto bélico y cómo aquellas cosas que pasaron hace 150 años encuentran su explicación hoy, cuando Trump quiere quedarse con el canal de Panamá.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos, primero, a empezar por lo primero: la guerra entre España y Estados Unidos.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tras la guerra se firmó el Tratado de París, por el que España renunció a Cuba, declarada independiente, pero bajo administración de Estados Unidos, mientras Filipinas y Puerto Rico se convirtieron en colonias estadounidenses.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este lugar de Estados Unidos como nación fomentadora de la libertad y de España como un imperialismo atrasado y brutal, tiene su, podríamos decir, más cándida expresión audiovisual en la serie \"El Zorro\", que es preferida del Presidente.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta nueva política comenzó a implementarse en 1902, cuando los puertos venezolanos fueron bloqueados por una fuerza naval tripartita europea, compuesta por Inglaterra, Alemania e Italia.",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las razones arguidas para llevar a cabo el bloqueo fueron la imposibilidad de cobrar las deudas que el Estado de Venezuela tenía con esas naciones.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "De hecho, Teddy Roosevelt había sido parte de los combatientes en la guerra contra España por Cuba y, en la excusa que mencionamos aquí de una bomba en uno de los barcos norteamericanos, creó una famosa frase en aquella época, el equivalente al \"elo más\" de comienzos del siglo XX que aquí hemos citado otras veces, que era el famoso ciudadano Hearst, el famoso ciudadano Kane, que era Hearst, el dueño de creo que mil setecientos diarios en aquella época, a lo largo de Estados Unidos, que, con la tecnología de aquel momento, él decía: \"Denme una foto y yo les armaré una guerra\".",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, en los años 60 y 70, se fomentaron golpes de estado y dictaduras militares para detener el avance del comunismo y la influencia de la Unión Soviética.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, soldados panameños le dispararon a un marino norteamericano, esto justificó que entraran parte del ejército norteamericano a Panamá y se llevaran detenido al jefe de Estado.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para entender la inversión estadounidense a Panamá, hay que tomar en consideración la importancia del canal de Panamá, una obra estratégica porque es un punto que une el océano Atlántico con el Pacífico, es decir, quien controla ese punto tiene un ahorro monumental en el traslado, podríamos decir, en aquel momento, de Nueva York a California, o si quisiéramos decir, de Europa a Asia.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar la efeméride hecha por Radio Perfil sobre la toma de control de Estados Unidos del canal de Panamá, para entender un poco más el fondo de este punto y por qué ahora Trump quiere recuperarlo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre 1531 y 1660, de todo el oro que ingresó a España procedente del Nuevo Mundo, el 60% cruzó por el istmo de Panamá.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1821, Panamá se independizó de España y, siguiendo el liderazgo y la visión del libertador Simón Bolívar, decidió unirse voluntariamente a la Gran Colombia.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes se animaron a abordar el proyecto fueron los franceses, luego de obtener la concesión del gobierno colombiano, que por entonces controlaba el área.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A comienzos del siglo XX, Estados Unidos buscaba abrir mercados para su naciente industria, por lo que le urgía, por razones comerciales, pero también militares, el dominio de una vía acuática indooceánica.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente norteamericano, Theodore Roosevelt, pensó que un canal a través de América Central sería de vital importancia.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Congreso autorizó a Roosevelt a construir el canal en Nicaragua, en caso de fracasar la gestión con Colombia, pero Roosevelt estaba decidido a hacerlo en Panamá a toda costa.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Roosevelt envió rápidamente fuerzas navales para impedir que Colombia sofocara la revolución y, en dos días, con la muerte de un solo hombre, los panameños proclamaron su independencia.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hicimos todo este recorrido para darle historia y contexto al discurso de Trump de ayer, y vamos a repasar los momentos en los que se refirió a América Latina, y quizás el momento más fuerte de todo fue cuando dijo: \"Vamos a recuperar el canal de Panamá\".",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ese fragmento del discurso y le vamos a pedir a nuestro locutor, Mateo Soria, que, por favor, nos traduzca en vivo las palabras del presidente Trump.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente McKinley volvió rico a nuestro país con impuestos y talento.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Era un empresario natural y le dio plata a Teddy Roosevelt para todas las cosas grandiosas que hizo, inclusive el canal de Panamá, que se lo han dado de forma tonta a Panamá, después de que Estados Unidos haya gastado tanta plata como nunca gastó en un proyecto y perdió 38 mil vidas en el canal de Panamá.",
      "score": 0.31,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los barcos americanos tienen impuestos caros y no los tratan de forma justa de ninguna manera, y, por sobre todo, China maneja el canal de Panamá, y nosotros no se lo dimos a China.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, nuevamente, la época de las realidades paralelas, o sea, no hay ninguna prueba de que China maneje el canal de Panamá.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay 248 intelectuales, varios de ellos cancilleres de todos los países de América Latina, rectores de universidades, que explican que no hay ningún mal manejo en el canal de Panamá, de que, por el contrario, se garantiza la libertad de buques de todos los países con el mismo arancel y que el actual canal de Panamá no es el mismo que se hizo hace 130 años, sino que se lo agrandó en los últimos años para que naveguen buques de mucho mayor porte y que todas esas inversiones las hizo el estado de Panamá.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, un anuncio más simbólico de Trump, pero que también representa parte de la visión de Trump para América Latina.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice Trump: \"Cambiaremos el nombre del golfo de México por el golfo de América.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estados Unidos reclamará su legítimo lugar como la nación más grande, más poderosa y más respetada de la tierra, inspirando el asombro y la admiración del mundo entero.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "De a poco vamos a cambiar el nombre del golfo de México por el golfo de América\".",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sería más o menos como que, por ejemplo, Japón, cuando invadió China durante la Segunda Guerra Mundial, antes de perder la Segunda Guerra Mundial con los Estados Unidos, hubiera decidido cambiar el nombre del mar de China por mar de Japón, que, de hecho, los dos países comparten.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, tal vez uno de los aspectos más crueles del discurso sea el que dedicó a los latinos que viven en Estados Unidos, haciendo un análisis luego de toda la historia que estuvimos haciendo.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale mencionar que el golfo de México es porque gran parte de los estados que recorren el golfo de México, la propia México y los estados del sur-centro de los Estados Unidos, eran territorio mexicano, o sea, eran territorio español.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Trump fue particularmente duro con los inmigrantes ilegales, muchos de ellos latinos, la gran mayoría.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Trump planteó que, a partir de hoy, hará redadas para deportar un millón de inmigrantes ilegales, un millón.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y quien respondió al plan de deportación masivo de Donald Trump fue nada menos que el Papa Francisco.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Roma, nos dieron esta mañana declaraciones del Papa Francisco en una entrevista.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se ha referido a los planes de deportación masiva del presidente Trump.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él vino aquí una vez cuando era presidente y otra vez, pero no se lo hemos escuchado.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando el mandatario comunicó hace ya varios años, por ejemplo, su plan del muro, hace ya casi diez años, el Papa le llamó \"no cristiano\".",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mundo que propone Trump tiene más que ver con la primacía, a través de la fuerza, de los consensos internacionales.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la Sociedad de las Naciones se crea como resultado de la derrota de Alemania en la Primera Guerra Mundial y el Tratado de Versalles.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Sociedad de las Naciones duró 20 años hasta que Hitler, o sea, Alemania nuevamente, empieza a invadir a sus vecinos.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que Trump está proponiendo es volver al mundo pre-1919, donde Estados Unidos, como mencionó en su discurso, elogiando la construcción del canal de Panamá y todas las formas que tenía Estados Unidos de influir sobre sus vecinos, era porque no había una Sociedad de las Naciones que le pusiera límite.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La alineación de Javier Milei con el gobierno de Trump puede generar algún tipo de ventaja a corto plazo, pero no es una buena noticia a largo plazo si Trump vuelve a considerar la idea de que América Latina es simplemente el \"patio trasero\" de los Estados Unidos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 49
  },
  "etiqueta_original": "neutral"
}