{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 30,
      "derecha": 6
    },
    "score_promedio": 0.268,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El presidente Javier Milei tuvo que emitir un DNU para establecer la fórmula para calcular los incrementos de las jubilaciones, y esto está lejos de mostrar un momento de fortaleza; por el contrario, evidencia el aislamiento en el que se encuentra el oficialismo, podría ser la razón.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es que el gobierno de Milei no está en su mejor momento, luego de una marcha masiva el 24 de marzo, de carácter opositor.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese fue el caso de dirigentes como Horacio Rodríguez Larreta y Martín Lousteau, quienes podrían haber sido aliados circunstanciales, el radicalismo en su conjunto, o tener algunos puntos de acuerdo con el gobierno, y hoy se empiezan a alejar cada vez más de La Libertad Avanza de Javier Milei y empiezan a fortalecer lentamente un polo opositor.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, todavía circulan imágenes del video de la entrevista que le dio la vicepresidenta Victoria Villarruel a Jonathan Viale, en la que describió las diferencias políticas que tiene con el presidente, y además, la escenificación de \"pobrecito jamoncito\" ubicado entre dos mujeres bravas, no es la mejor imagen que Milei podría tener para encarar un acuerdo nacional con la mayoría de las fuerzas políticas, como lo pretende el Pacto de Mayo.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno necesita una foto que muestre respaldo político para encarar el relanzamiento de la Ley de Bases y el Pacto de Mayo, que, desde que lo anunció el 1 de marzo, le dio hasta el 25 de mayo, tres meses de respiro, y está colapsando, por lo menos con dificultades, porque esta reunión, por ejemplo, no pudo realizarse.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La reunión que sí tendrá lugar hoy es la cumbre de los gobernadores del Norte Grande, en la que, además, los mandatarios provinciales de La Rioja, Santiago del Estero, Corrientes, Tucumán, Salta, Jujuy, Formosa y Misiones, participará también el ministro del Interior, Guillermo Francos, que desde allí espera cosechar los apoyos que por ahora le faltan.",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobernador de La Rioja, Ricardo Quintela, se opuso fervientemente al Pacto de Mayo, y probablemente este sea el mismo camino que puedan tomar los gobernadores de Unión por la Patria de Formosa y de Santiago del Estero, como Gildo Insfrán y Gerardo Zamora, respectivamente.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue el propio Javier Milei quien ató esta iniciativa a la aprobación de una nueva Ley de Bases, y esto generó un escenario de todo o nada, en el que, como siempre que esto se plantea así, uno puede quedarse sin nada.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir fragmentos en los que el presidente se refiere a esto.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, el 17 de marzo, dice que no tendría sentido el Pacto de Mayo sin la Ley de Bases.",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si no pasa por la Cámara de Diputados, vamos a reinsistir.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, por eso, hay un montón de discrepancias, y nosotros estamos dispuestos a escuchar todas las discrepancias, mientras que el déficit cero no se toque.\"\n\nTambién se refirió al Pacto de Mayo y a la Ley de Bases, donde el presidente del Congreso, Martín Menem, y el ministro de Economía, Luis Caputo, estuvieron presentes.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero al presidente de la Cámara de Diputados, Martín Menem, diciendo: \"Esperamos llegar bien al Pacto de Mayo.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo término, que es en Córdoba, refleja mucho lo que pasó en Córdoba en la idea electoral.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que no hubo ningún presidente en la historia que saque el porcentaje que obtuvo Javier en el balotaje el 19 de noviembre.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y son normales esos roces.",
      "score": 0.557,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saben lo bien que le va a ir a Córdoba si nosotros terminamos de llevar adelante todo esto que hemos empezado.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saben lo importante que, más importante va a ser Córdoba en el espectro de nuestra nación, va a tener un poderío mucho mayor del que ya tiene.",
      "score": 0.695,
      "etiqueta": "derecha"
    },
    {
      "frase": "Córdoba es Argentina con déficit cero, con inflación cero, con la baja del riesgo país, con la baja de la tasa de interés, va a volver el crédito.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Córdoba es el corazón de la Argentina.",
      "score": 0.395,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, todo un símbolo el Pacto de Mayo, y esperamos llegar de la mejor manera para el 25 y antes también.\"\n\nAhí Martín Menem estaba hablando en Córdoba, con una entrevista que le hacía la gente del diario La Voz del Interior.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si podemos escuchar la palabra de Luis Caputo también.",
      "score": 0.266,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros lo que más le podemos garantizar a la gente es que no nos vamos a desviar del curso.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, el presidente no es que no se desvía 20 metros, no se desvía 10 centímetros.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo ideal es ir para donde estamos yendo con el apoyo del Congreso y con el apoyo de los gobernadores.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora bien, lo segundo mejor no es lo que se hizo siempre para hacerle creer a la gente que hay gobernabilidad.",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a leerles dos posteos de Twitter que significan un acercamiento, probablemente impensado en otro momento político, pero que en estas circunstancias es probablemente algo que le genere escozor al gobierno.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se trata del gobernador bonaerense Axel Kicillof y su par santafesino, Maximiliano Pullaro, sacándose una foto en la que firman un acuerdo para, nada más y nada menos, combatir el narcotráfico.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar el de Maximiliano Pullaro: \"Hoy, en San Nicolás, firmamos un convenio de cooperación mutua junto al gobernador Axel Kicillof para que las provincias de Santa Fe y Buenos Aires trabajemos conjuntamente combatiendo el narcotráfico.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son mensajes muy unitarios y pueden significar un trabajo común que, si se logra, podría dar algún fruto concreto y podrían generarle, al mismo tiempo, problemas al gobierno.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, la Unión Cívica Radical, que viene teniendo un protagonismo particular en esta coyuntura, por su peso específico en la Cámara de Diputados y sus gobernadores, como el propio Pullaro, publicó un comunicado que discute con el espíritu que Milei quiere imprimirle al Pacto de Mayo.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Punto número 8: Garantizar, con esfuerzos mancomunados entre el Estado Nacional, las universidades nacionales y las jurisdicciones, el acceso, permanencia y graduación de los argentinos en sus formaciones superiores.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sabiendo esto, los radicales le hicieron una propuesta que Milei no pueda aceptar, es decir, este comunicado es una forma de decirle que no al Pacto de Mayo.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y más aún, tenemos que leer la foto del gobernador radical Pullaro con Kicillof con el mismo lente de este comunicado.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de esta intervención, los casos comenzaron a crecer, y siguen creciendo día a día.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando comenzó el otoño, hicimos la apertura de este programa identificando a Milei con el otoño, y que el otoño de Milei iba a empezar a generarle importantes desafíos que ponen a prueba su gobierno.",
      "score": 0.025,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}