{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 7
    },
    "score_promedio": 0.208,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Para analizar el mundo que se abre tras la asunción del líder de la extrema derecha norteamericana, empezamos la columna de hoy con esta versión actual de \"YMCA\" cantada por los propios Village People en un meeting del triunfo de Trump celebrado ayer en Washington.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La tapa, que aquellos que además de escucharnos por radio, nos miran por NET.TV, la pueden observar, aparece Trump pisando el planeta en clara alusión a una posición expansionista norteamericana, es decir, según gran parte de los analistas más serios de la política internacional, no sólo habrá un problema hacia el interior de la democracia norteamericana, el famoso enemigo interno, sino que también se deberá esperar una actitud avasallante en el plano de la geopolítica, cambiando el abstencionismo clásico norteamericano de una persona como Trump, que estaba preocupado por los problemas internos y no por los externos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace dos días se publicó un reportaje que le pregunta a uno de los últimos embajadores argentinos en China, en realidad, le pregunta a los dos últimos embajadores en China, sobre la relación que creen que Trump tendrá con el gigante asiático.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que hay un solo destinatario que es decirle al presidente Xi Jinping: \"Querido, sí, eres un autócrata en términos filosóficos, es diferente a nuestro sistema, pero en la práctica tenés una concentración espectacular de poder.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si yo no ejerzo una gran concentración, lo tengo de base, tengo mayoría en la Cámara de Diputados, tengo mayoría en la Cámara de Senadores, tengo mayoría de jueces adictos en la corte y ahora, además, a los aliados les voy a imponer las reglas de juego\".",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que vamos a ver es del año 2022, el expresidente **Hu Jintao** es expulsado del Congreso Comunista Chino, levantado por la gente de seguridad y sacado del Congreso.",
      "score": 0.698,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vemos a **Li Zhanshu**, el presidente del órgano legislativo, hablar con Hu Jintao y cubrir sus papeles, incluso se los aparta.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay quienes aseguran que podría esperarse una suerte de bonapartismo.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "La producción de este programa llamó al director de la revista *Jacobin*, **Martín Mosquera**, una publicación de alto nivel teórico de fusión marxista, y le hizo algunas preguntas para ver el sentido que se le da desde la perspectiva marxista al bonapartismo.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si efectivamente puede esperarse de Trump un régimen así.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Marx lo utiliza para analizar el ascenso al poder de **Napoleón III**, que es una figura que consolidó su liderazgo de forma un poco sorpresiva en Francia tras la revolución de 1848 y el contexto de crisis que se desarrolló en ese momento tanto en Europa como en Francia en particular.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Describe un régimen político, un tipo de liderazgo en el que el Estado parece elevarse por encima de las clases sociales, actuando como un árbitro entre ellas.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a escuchar el tercer audio donde se aventura qué diferencias puede tener Trump en llevar adelante un régimen bonapartista.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En primer lugar, Trump aparece como un *outsider* del sistema político tradicional, aprovecha las tensiones sociales y económicas de Estados Unidos que se han profundizado sobre todo desde la crisis del 2008 en adelante, aprovecha las divisiones internas de las clases ambientales en Estados Unidos e intenta ejercer un mando de un Estado fuerte ejerciendo un liderazgo muy concentrado del poder.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según el análisis de Diego Guelar, Trump justificaría su impulso de un régimen antidemocrático bonapartista de nueva clase, podríamos decir, para poder competir con China y ofrecer una mejor vida a los norteamericanos.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tratando de mirar por un segundo la realidad desde la óptica del presidente electo de los Estados Unidos, lo que nos puede servir para tratar de entender la lógica antidemocrática creciente en la coyuntura mundial actual, podemos pensar que los tigres asiáticos, famosos tigres asiáticos de los años 70, por ejemplo, Taiwán, Corea del Sur, Singapur, Hong Kong, tuvieron un espectacular crecimiento en 30 años que los llevaron de ser países con pobreza similares a algunas naciones de África a verdaderas potencias mundiales.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mayor crecimiento económico del mundo, la poca tradición democrática de la mayoría de esos países, sindicatos débiles, prohibidos o simplemente inexistentes, proporcionó una mano de obra abundante, disciplinada y barata.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale agregar que los tigres asiáticos fueron el modelo que siguió después de Mao, **Deng Xiaoping** para el proceso de apertura y desarrollo de la China capitalista.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, durante gran parte del siglo XX, la Europa de la socialdemocracia impuso un estado de bienestar y ampliación de derechos sustentados en la democracia y el pluralismo.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro ejemplo que tenemos del funcionamiento exitoso de la democracia es el Brasil de Lula, durante los gobiernos primero y segundo, ganando elecciones sin perseguir opositores, sin cerrar medios de comunicación, sacando de la pobreza a alrededor de 40 millones de personas, y Brasil se convirtió en la octava economía mundial.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la dicotomía entre democracia y progreso que haría Trump no necesariamente se cumple y en la Argentina, los militares que liquidaron a todo aquel que opinó distinto con los peores métodos dejaron un país hundido y endeudado en la destrucción de la industria e instalaron la pobreza como un problema central que antes no teníamos.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestro presidente **Javier Milei**, en una reunión convocada por un grupo de **zinzans** conservadores, también se opuso a lo que podríamos llamar el republicanismo, que lo asoció al gradualismo, al gradualismo consensual, y planteó que él no tiene miedos y que ahí reside la fortaleza de sus políticas.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar dos fragmentos y luego vamos a hacer un remate en la comparación con.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, pasemos ahora al siguiente fragmento donde Milei también dice \"no tenemos miedo\".",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Coaliciones de gobierno que habían sido elegidas para implementar reformas en la Argentina rápidamente fracasaban y el círculo vicioso volvía a empezar.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando Milei dice \"no tenemos miedo\", se refiere a una suerte de autoritarismo *laissez faire* en el que la justicia es inconsensual con los sectores que lo sufrirán y sobre los plazos de ese sufrimiento ni las condiciones de recuperación.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le voy a leer simplemente los primeros tres párrafos.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "Donald Trump le hizo ese comentario a los periodistas **Bob Woodward**, uno de los dos de *El Watergate* y **Robert Costa** en marzo de 2016.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El miedo, por supuesto, es una herramienta favorita del presidente electo norteamericano.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora, mientras se prepara para volver a instalarse en el salón global dentro de apenas dos horas, Trump está usando el miedo no solo contra el Congreso, sino también contra otras instituciones independientes esenciales como la justicia, las empresas, la educación superior y los medios de comunicación.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump quiere disciplinar a todos.\"\n\n**Foucault** decía que el poder necesita alguna legitimidad más allá de la fuerza, que la fuerza solamente no alcanza, que incluso todo poder que está basado en la fuerza necesita crear alguna especie de relato de pompa que dé legalidad al ejercicio de su poder.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es de esperar que lo mismo suceda en China en algún momento y es de esperar que Estados Unidos tenga la fortaleza, como plantea el New York Times que termina esta editorial diciéndole a todos, a los empresarios, a los periodistas, a los medios, a los intelectuales, a los universitarios que no se rindan al miedo porque, finalmente, la democracia, podríamos decir, la razón va a triunfar.",
      "score": 0.182,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}