{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 51,
      "derecha": 23
    },
    "score_promedio": 0.356,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Jueves y viernes de la semana pasada, en realidad, desde el miércoles, se celebró en la ciudad de México una reunión muy interesante de líderes regionales, encabezada en general por expresidentes de una organización llamada el Círculo de Montevideo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta organización fue fundada en México hace 26 años por Julio María Sanguinetti, expresidente de Uruguay.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Iglesias**, además de intelectuales, diplomáticos, profesores ligados a la ciencia política, y se trazó un panorama del estado del mundo y de la región, que, sobre todo, Sanguinetti definió en dos variables: una gran incertidumbre por la dinámica del mundo, la innovación y el cambio, sobre todo el cambio tecnológico, que convive con dos fenómenos anacrónicos: la peste, que es como una especie de regreso al pasado, y la guerra.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, recordó que en 1870, **Carlos Marx** anunció que no habría más guerras, ya que el estado del capitalismo había llegado a una situación que requería paz para funcionar.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren esta noticia que aparece hoy en los medios internacionales: se está jugando el mundial en Qatar; sin embargo, las autoridades de Qatar, además de enfocarse en el fútbol, miran las ventajas que se les ofrecen en esta nueva escena y acaban de firmar un acuerdo, que se conoció hoy, de 27 años con China para venderle gas licuado.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una noticia china: la empresa Sinopec, que es socio en la Argentina, tiene una operación en Argentina con British Petroleum y con Bridas, de la familia Bulgheroni.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta incertidumbre plantea una crisis, y quien se encargó de describirla allá en México fue Felipe González, del cual vamos a hablar hoy: una crisis de liderazgo.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta noche vamos a hablar con Andrés \"Cuervo\" Larroque, quien es un dirigente de La Cámpora especialmente severo con el gobierno de Fernández; mucho menos lo entienden aquellos que no son propios, pero no es un tema solamente de Fernández.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, se impuso el brasileño Ilan Goldfajn, muy conocido en la Argentina, porque es el encargado del hemisferio occidental de la sección de las Américas del Fondo Monetario Internacional, el que negocia con el gobierno argentino el acuerdo que tiene Argentina en el marco del FMI.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, el presidente de México postuló a una candidata, **Alicia Bárcena**, que viene de la CEPAL, después la retiró; postuló al segundo del Banco Central, no se entiende por qué la postuló y la dejó de postular, probablemente porque desde Estados Unidos, desde el Partido Republicano, le dijeron a Bárcena que era comunista.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández también propuso a Cecilia Todesca, después la retiró.",
      "score": 0.493,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes piensan que lo hizo el día que vio que Sergio Massa, en una de sus habituales \"picarías\", logró que le publicaran, sus lobbistas en Estados Unidos, un cable en Bloomberg que decía que había senadores republicanos, senadores de derecha, diputados de derecha en Estados Unidos, que son amigos de él, que lo promovían para el BID.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dijo: \"Me querés renunciar\", y postuló a Todesca.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después tuvo que retirarla y negoció con la Secretaría del Tesoro, en realidad no Fernández, negoció Jorge Argüello, que es el embajador de la Argentina en Estados Unidos, el propio Massa y Santiago Cafiero, para conseguir, retirando a Todesca, una vicepresidencia, una oficina en una gerencia importante y un instituto ligado a la política de género en el BID.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hizo un buen negocio Fernández postulando a Todesca, pero quedó enemistado con el presidente de México, al que él tenía, como todos recordamos, como mentor, como figura, como guía y probablemente también con el presidente de Chile, Gabriel Boric, que había postulado a Nicolás Eyzaguirre, un economista muy prestigioso de Chile también para presidir el banco.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Conclusión: estaba previsto para este jueves un viaje de Fernández a México, que se suspendió.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, obviamente, se suspende porque tanto Alberto Fernández como todo el gobierno, todo el oficialismo, tienen una gran preocupación por la salud del presidente, por este episodio de una hemorragia estomacal que tuvo en el viaje a Bali, donde se desmayó delante del presidente del gobierno español.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero también hay un enojo ahora con **Andrés Manuel López Obrador**, el presidente de México, por esta cuestión del Banco Interamericano de Desarrollo.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es posible que Fernández deje de viajar y que sus intervenciones internacionales sean, a partir de un tiempo, ahora y por un tiempo, virtuales.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay funcionarios de segundo y tercer nivel de distintos países, el único presidente es Alberto Fernández.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí tenemos justamente la lista de *speakers*, ahí tenemos a **Jens Stoltenberg**, que es el secretario general de la OTAN, que obviamente está alineado en contra de Putin, y a Fernández, que no sabemos dónde está alineado, pero que días antes de la invasión a Ucrania dijo lo siguiente.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si quien organizó en el *Financial Times* la incorporación de Fernández a esa lista de oradores tiene en cuenta esta posición, o si va a haber un debate que ellos no pensaban, los mismos organizadores, que podía ser tan interesante, siempre y cuando el presidente mantenga esta posición que tuvo pocos días antes de la invasión a Ucrania.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, cuando uno abre la lente y ya no mira el gobierno, no mira, mejor dicho, el poder ejecutivo, no mira el desempeño del presidente, sino que mira cómo el electorado, la ciudadanía, observa a la política en general, al Estado en general también, ve que la situación es deprimente.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren en esta encuesta de la Universidad de San Andrés la consideración que la gente tiene respecto de los poderes del Estado.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La insatisfacción total es del 60%, el poder ejecutivo lo mismo, 14% de satisfacción, más del 60% o 60% de insatisfacción absoluta; la Cámara de Diputados, 14% también; la Marcha General de las Cosas, lo que veíamos en el primer cuadro, 11% de satisfacción, 64% de insatisfacción absoluta, 24% algo insatisfecho.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno escucha el discurso de Cristina Kirchner haciendo un esfuerzo denodado por separarse del gobierno y por ponerse en una plataforma crítica respecto del gobierno, es indudable que tiene en su cabeza estos números.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que en términos de saldo estaría mejor es La Reta, positiva 40, pero el saldo tiene más negativa, el saldo le da menos 8.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ir a los más competitivos, Bullrich 16, menos 16, es decir, también tiene saldo negativo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, que parece ser la estrella, menos 26, poco nivel de desconocimiento, pero mucha negatividad, es decir, pareciera que según la encuesta de la Universidad de San Andrés, tampoco por ahí la gente estaría buscando una solución, a pesar de lo impactante de la figura de Milei.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner también sigue mal.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí está el problema de cualquier candidato frente a un régimen de balotaje, cuando se le junta todo en contra por la imagen negativa.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández, bueno, aquí está la pesadilla del oficialismo, del frente de todos, 54% de negatividad.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, si viéramos una disputa imaginaria, una primaria, una interna, entre Cristina y Alberto, obviamente, en este cuadro gana Cristina.",
      "score": 0.694,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y bueno, Cristina Kirchner, 66% y 67% de Fernández que no lo votarían.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "No solamente porque fue una figura muy importante en la que se miraba la democracia argentina en la restauración democrática del 83; él venía a ganar las elecciones socialistas en España en el 82, siete años después de la muerte de Franco, sino porque, por vinculaciones con el país, por el prestigio que tiene, por su capacidad como político, en distintas crisis a Felipe González se lo convocó como una especie de interconsulta médica para que venga a ver si esto tenía solución o no.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo trajeron amigos del Pro para que él dictaminara si era mejor que fuera Macri o que fuera otro el candidato que representara a Cambiemos en aquel momento en las elecciones del 2019.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un diagnóstico muy interesante para la situación de Alberto Fernández.",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a hablar después con Andrés Larroque, qué opina del impulso de Fernández para promoverse como candidato, que es un problema con estos números que estamos viendo.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace una semana, el martes pasado, de una conferencia invitado por la UIA, pero además tuvo una cantidad de conversaciones que le inspiraron la posibilidad, aparentemente, de hacer un estudio acerca de si la Argentina podría volcarse a lo que él cree que es la solución de todas las democracias hoy, en un mundo tan polarizado, que es lograr cierta centralidad, cierta tendencia al centro para fijar objetivos de largo plazo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y González dice: \"Tal vez esto no tiene que venir de las figuras principales hacia abajo, sino desde abajo hacia arriba, a partir de los sindicatos, de algunos gobernadores, de algunos empresarios, que le lleven a la política y a los dirigentes políticos la posibilidad de un acuerdo\".",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 19 de noviembre, dos días después del discurso de Cristina Kirchner en La Plata, se conmemoraron los 50 años del mítico abrazo entre Perón y Balbín.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que debería haber un mínimo acuerdo respecto de dos temas: excluir la violencia política, obviamente, en el fondo de eso está el atentado contra Cristina Kirchner, y dos, preservar la calidad institucional.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner hizo su movilización en el estadio único de La Plata.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si uno mira el razonamiento de Cristina Kirchner respecto de la situación institucional, es obvio que esa movilización tiene distintos significados y está pensada en distintas dimensiones.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una idea central en el pensamiento de Cristina Kirchner de que todo es política y también la justicia se mueve por motivaciones políticas.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El poder del liderazgo de aquel que está votado y el poder de la justicia que no representa necesariamente una mayoría circunstancial, sino que es un poder concebido en la Constitución como un poder conservador.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, probablemente cuando ella moviliza a la gente que moviliza, le está hablando a los tribunales que dentro de poco probablemente la condenen.",
      "score": 0.46,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un error pensar, suponer, que en un dirigente, una dirigente política como Cristina Kirchner, la única preocupación es la judicial.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dije Alberto Fernández porque estoy pensando en Alberto Fernández, en qué mensaje tiene que dar ella cuando aparece la intención, nada menos que del presidente, de constituir un proyecto alternativo.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A su símil Fernández le dice que su destino de aquí hasta que termina el mandato es constituir una fuerza política contraria a la de Cristina Kirchner.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, volvería Fernández a 2017, cuando fue el jefe de campaña en el peronismo bonaerense que pretendió enfrentar a Cristina e impedirle convertirse en senadora.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el viaje de Fernández, lo que rodearon a Fernández en la ida de Valle a España, etcétera, el tema Cristina Kirchner y su acto en La Plata era tema tabú.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner en ese acto vuelve a insistir sobre la idea de un acuerdo político que rescate el pacto básico democrático.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "47% de la gente dice que no está nada de acuerdo con un acuerdo, que es, ya lo repetimos muchas veces, el único acuerdo posible entre Macri y Cristina Kirchner.",
      "score": 0.669,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso fue tan interesante que, en los hechos, lo que está registrado, el único actor de la política que se acercó a Cristina Kirchner y que ella admitió el acercamiento en el último año, fue Macri a través del senador José Torello.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos los demás calificados de acuerdistas, La Reta, los radicales, etcétera, ninguno estuvo tan cerca de Cristina como Macri, en la figura de Torello.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese acuerdo entre Macri y Cristina pareciera estar condenado por la gente.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, este es el estado de la opinión pública respecto de la política.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese discurso, Cristina Kirchner volvió a insistir en su distanciamiento respecto de la situación económica con una posición muy incómoda.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la encuesta de UDSR respecto del estado de satisfacción o insatisfacción respecto de la política económica.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Congreso tiene una oficina encargada de analizar y de seguir el seguimiento de la política fiscal, del gasto, de los ingresos, del déficit, de cómo se va ejecutando el presupuesto, cuánto se gasta respecto de lo que se había previsto, etcétera.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir que está bajo la dependencia de Cristina Kirchner y, en este momento, de Cecilia Moreau, que es la presidenta de la Cámara de Diputados.",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que está pasando es que Massa está pagando la fiesta fiscal de Guzmán.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y llega Massa para llegar más rápido al lugar donde Guzmán decía que quería llegar, pero no llegaba.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el ajuste fiscal de Massa, que tiene esta dimensión para llegar a fin de año a la renovación del crédito con el fondo, que le pide justamente que corrija lo que no hizo Guzmán durante la primera mitad del año.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo lo había dicho al fondo en ese informe técnico, creo que del mes de junio, donde le dice: \"Mira, para cumplir, vas a tener que hacer un gran apretón del cinturón porque te relajaste mucho durante los primeros meses del año\".",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, si uno mira la historia de la economía argentina en los últimos años y vamos a lo que fue el gobierno de Macri en el año 2019, que es el año en que plenamente se intenta cumplir el acuerdo con el fondo, bajo el régimen o la administración de Nicolás Dujovne, estos son los números, ingresos y gastos.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "6.1 en prestaciones sociales de contracción, subsidios económicos 28.9 menos, transferencias a provincias 13.3 menos, gastos corrientes 3.2.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hubo una contracción que nos haría pensar que entre la política de Massa y la política de Dujovne hay bastante parecido.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la pregunta que habría que hacerle a Cristina Kirchner es: \"Supongamos que pasa lo siguiente, Dios no lo permita, Alberto Fernández se harta y renuncia y ella asume la presidencia.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque estábamos, volviendo a una palabra que le gusta mucho a Julio Sanguinetti, en la bonanza del gran ciclo asiático.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Podría hacer Cristina algo distinto de lo que está haciendo Massa?",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Cristina detrás, con los gobernadores detrás, con los sindicatos detrás y los movimientos sociales relativamente disciplinados\".",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta no es una pregunta para Cristina Kirchner, es una pregunta para los halcones de Juntos por el Cambio.",
      "score": 0.926,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 74
  },
  "etiqueta_original": "neutral"
}