{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 47,
      "derecha": 4
    },
    "score_promedio": 0.148,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Siempre recuerdo una frase de Lacan, quien sostenía que la mayor presencia era la presencia de la ausencia, y en este caso, la ausencia de una explicación grita, está omnipresente.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si su visita, por ejemplo, tuviese que ver con condicionamientos, como se especuló, por parte del acuerdo con el Fondo Monetario Internacional, perfectamente podría haber hecho viajar al equipo económico argentino a Washington, como hace un acreedor con un deudor, como tantas veces ha viajado el equipo económico argentino a Washington para reunirse con el Fondo Monetario y alguna vez con el Tesoro.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la administración Trump quería mostrar el apoyo al gobierno de Javier Milei, perfectamente Donald Trump podría haber escrito un tuit felicitando al gobierno argentino por la liberación del cepo.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, uno podría preguntarse, pero entonces, si vino, por ejemplo, para resolver el papelón que no pudo llevarse adelante cuando viajó Milei para hacerse una foto que no logró concretar allí, en el estado de la afrodita.",
      "score": 0.22,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno diría, pero Trump no tuvo tanto cuidado en su relación con Milei, porque, de hecho, por ejemplo, ayer estaba recibiendo oficialmente a Bukele, el presidente de El Salvador, uno de los países más pequeños del mundo.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También, no puede decirse que toda Latinoamérica no es amigable a Trump.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Será el hecho de que Argentina es el único aliado latinoamericano relevante, como se especulaba, y que el Tesoro con Trump aportaría reservas a la Argentina y, finalmente, no lo iba a hacer?",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Estados Unidos decidió compensar a la Argentina con una visita de poder simbólico?",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto de la guerra comercial geopolítica de Estados Unidos con China tiene que ver, y puede explicar esta importante presencia?",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, más profundamente aún, ¿qué gana Estados Unidos con este nuevo préstamo político, por así decirlo, que apoya al Fondo Monetario Internacional en nuestro país?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando él viene y dice que el objetivo del viaje –esto se lo dijo a Bloomberg–, el objetivo del viaje era solicitar a la Argentina que cancele el swap con China.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, él dice que el ministro de Economía norteamericano que Argentina tiene que usar el saldo comercial de su balanza comercial positivo, es decir, más exportaciones que importaciones, para cancelar ese crédito con China, pero resulta un contrasentido absoluto, porque si Argentina hiciera eso, estaría no cumpliendo el acuerdo con el Fondo Monetario Internacional, que le pide acumular 4 mil millones de dólares de reservas por año.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, lo lógico sería que, si Estados Unidos quiere que Argentina cancele esa deuda con China, el Tesoro norteamericano venga con los 5 mil millones de dólares y diga: \"Acá está, cancele el swap y se acabó\".",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, uno podría llegar a la conclusión de que no es más que parte del caos que el gobierno norteamericano tiene en economía, que hace que hasta su ministro de Economía viaje a la Argentina para nada.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, y con forma de musicalizar, como hacemos siempre nuestra columna con un poquito de humor, vamos a poner esta canción del cantautor de boleros brasileño, de Mal Dutra, que en esta oportunidad lo hacemos cantar en español, que lleva como título \"¿Qué quiere usted de mí?\".",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El genial historiador italiano Carlo Ginzburg llamó a este tipo de razonamiento el \"paradigma indiciario\" y le atribuyó este tipo de inferencias a genios como Sigmund Freud, por ejemplo, o personajes de ficción como Sherlock Holmes.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "No queda claro que sea solo para apoyar a Milei en esta nueva etapa, algo que se podría haber hecho simplemente, como decíamos antes, con un comunicado.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bezen hubo un hombre que reconoció que el Estado no era la solución, sino el problema\".",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchémoslo: \"Es un honor para mí estar con usted aquí en Casa Rosada.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace solo unos años, la economía argentina se balanceaba al borde de un precipicio.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hubo un hombre que reconoció que el Estado no era la solución, sino el problema, un hombre que tuvo el coraje de defender la Argentina oponiéndose al establishment, y ese hombre está hoy aquí junto a mí\".",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, cuando dicen que este discurso que le leyó, se lo están, bien escrito en la Argentina, evidentemente, no se lo escribió en la Argentina, porque claramente un error fundamental de información es el aumento de la desocupación en la Argentina.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De siempre, en primer lugar, saltó a la fama del mundo de las finanzas, luego de dirigir las inversiones de Soros Found Management, es decir, de la fundación del magnate húngaro George Soros, un multimillonario \"wok\", por así decirlo, alguien que dona dinero a causas progresistas y a candidatos demócratas en los EE.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, su amistad desde hace décadas con la familia Trump ayudaron a este proceso.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si tuviera alguna lógica, vamos a escuchar ahora qué pide y qué ofrece Milei a Bezen.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina está viviendo su propio día de la liberación tras 15 años de control de capitales, hoy nos hemos deshecho para siempre de ese yunque al que estábamos encadenados para retornar, de una vez por todas, a un sendero de crecimiento sostenible.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros entendemos los momentos de cambio no como una amenaza, sino como un desafío y una oportunidad, tanto para Argentina como para el resto de la región.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, la Argentina tiene la intención de ser un aliado firme de los EE.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A nivel comercial, entendemos la propuesta de Arancel Recíproco que elaboró el presidente Trump y estamos listos para firmar un acuerdo comercial en dicha línea, que sin duda beneficiará a todos, tanto a los EE.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este fragmento, Milei plantea que quiere un acuerdo de libre comercio, que está dispuesto a votar con los EE.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este sentido, Milei llamó \"héroe\" al mandatario ucraniano, Volodímir Zelenski, y, luego de la victoria de Trump, le soltó la mano, porque EE.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, hay versiones de que Argentina querría, además, un préstamo directo de EE.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "China tiene un \"suave\" de divisas con Argentina.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, yo creo que con la continuidad de esta administración y al mantener el curso de políticas económicas, deberían eventualmente entrar suficientes divisas extranjeras como para poder pagar eso, no lo que decíamos antes, un oxímoron, es exactamente en contra de lo que pide el Fondo Monetario Internacional, que Argentina acumule reservas y no que use su superior comercial para cancelar el endeudamiento con China.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que quiere el Fondo Monetario es que, en el futuro, se cancele el endeudamiento con el Fondo Monetario.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Que no\" refiere a las negociaciones: \"Estoy segura de que hablaste con el presidente sobre los aranceles del 10% con lo que Argentina fue golpeada.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Mira, creo que vamos a iniciar las negociaciones y, como con todos los demás, le digo, o jugar lo mejor que puedas.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que en este reportaje de Bloomberg queda claro que este hombre no tiene, primero, no dijo nada que vino, no queda absolutamente nada claro, me queda la sensación de que en el fondo no hay nada claro en la mente del gobierno norteamericano respecto de para qué vino este señor, y en este señor, que todas sus respuestas son vaguedades.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De algunas pistas, nuevamente, le vamos a pedir a Elian López Caucero que traduzca las palabras de Bezen.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Intentamos evitar que China firme nuevos acuerdos\".",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La administración Trump, en especial, atención a América Latina, desde un principio, en gran medida durante sus primeros 100 días, la política en América Latina es también, en cierto sentido, la política china para esta administración\".",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, creo que podría ser una buena descripción, pero lo que intentamos evitar es lo que ha ocurrido en el continente africano, donde China ha firmado varios acuerdos rapaces que se presentan como ayuda, donde se han apropiado de derechos mineros y han añadido enormes cantidades de deuda a los balances de estos países.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "UU., muy cercano: Donald Trump Man Shark.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el presidente de la cumbre de acción política conservadora y Carlos Pañi desarrolló muy bien en su editorial ayer la visita de Marszap, el presidente del CIPAC, o sea, la cumbre de la política de acción conservadora.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llega a Buenos Aires, Matz la, tiene es el presidente del CIPAC, que es la liga de asociaciones políticas, partidos, corrientes, no siempre son partidos de ultraderecha que une a Bukele con Eduardo Bolsonaro, con Jair Bolsonaro en Brasil, con Milei en la Argentina, Trump en EE.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "UU., el presidente de esa liga, que es un hombre muy ligado al esquema político de Donald Trump, estuvo hoy en Buenos Aires.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por esto, quizás, aquí encontremos alguna punta, pero que las visitas veces tuvieran que ver con la escala de Argentina de China.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevamente, volvemos a aquel punto: si así fuera, simplemente con un aporte del Tesoro de 5 mil millones de dólares se podría cancelar, en el fondo, es un sin sentido.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este decía que los seres humanos soportamos cualquier cosa, menos que no haya una explicación, y, por lo tanto, cuando algo no tiene explicación, necesitamos asignársela una explicación plausible, es que el gobierno de los EE.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "es un caos en términos económicos, y que simplemente que su ministro de Economía viaje a la Argentina para nada, es otra demostración de estas contradicciones e idas y vueltas que el gobierno norteamericano está atravesando.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siempre fue mejor cuando pudimos comerciar y hacer negocios con todo el mundo, y como no sabemos a ciencia cierta a qué vino Bezen, ni siquiera lo sabemos si lo sabe el propio Bezen, nos vamos a despedir con un poco de humor: \"¿Qué quiere usted de mí?\" en el mismo bolero con el que abrimos esta columna.",
      "score": 0.475,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 51
  },
  "etiqueta_original": "neutral"
}