{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 11
    },
    "score_promedio": 0.326,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Buenos días, viernes 7 de febrero, y titulamos esta apertura de hoy día 428: \"El PJ en su laberinto\".",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el bloque peronista votó dividido la suspensión de las PASO y la conducción de Cristina Fernández de Kirchner como presidenta del PJ, que brilló por su ausencia.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Peronismo dividido; al mismo tiempo, un peronismo en el Congreso que se muestra fracturado.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás el momento más sintomático de la división del peronismo en el Congreso fue la intervención del bloque de Germán Martínez, el presidente del bloque.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora les quiero decir algo, independientemente de lo que esté pasando en este debate, independientemente de lo que va a pasar la semana que viene en el debate, nuestro bloque va a estar, como siempre, pidiendo lo que haya que pedir, reclamando lo que haya que reclamar, movilizando lo que haya que movilizar, empujando los temas que tengamos que empujar para que tengamos una Argentina verdaderamente justa, libre y soberana.\"\n\nHay un aspecto interesante en la intervención de Martínez: cuando dice \"vamos a plantear lo que tengamos que plantear, empujar lo que tengamos que empujar y movilizar lo que haya que movilizar\".",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el avance del dictamen de \"Ficha Limpia\" apunta directamente a la imagen de Cristina Fernández de Kirchner, mientras lidia con el vacío que le hacen los gobernadores peronistas en su triunfo pírrico de ser presidenta del PJ.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y su desdeñada presidencia del PJ debe enfrentar la posibilidad de que sea inhabilitada, además, para ser candidata, o el desgaste que implica que pueda hacerlo, porque no salió una ley, y que, desde el sentido común, esa ley es correcta y pertinente.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar, porque la diputada tiene la inteligencia de sintetizar en una frase el sentimiento popular contundente que debe preocupar a Cristina Fernández de Kirchner.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué significa para los argentinos, si quieres, en términos institucionales o como sociedad?\"\n\n\"Significa que los zorros no estén más en la política, básicamente es eso.\"\n\nEscuchaba recién el informe que vos mostrabas, Juan Pablo de Merlot.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es lo que nosotros buscamos con 'Ficha Limpia', que el Congreso ni el Ejecutivo Nacional, y sería muy bueno que todas las provincias tengan esto, puedan funcionar como el refugio de aquellos que afanaron la guita de los argentinos.\"\n\nAjmechet es inteligente y no nombra directamente a Cristina para sacar el argumento de la persecución política, pero es muy difícil oponerse a un proyecto de ley que tiene como objetivo, al menos en el manifiesto, que \"los chorros no estén en la política\".",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El dictamen del peronismo mantenía la legislación vigente, que dice que para que una persona condenada no pueda ejercer cargos públicos, si eso dice su condena, deberá pasar por todas las instancias, inclusive la de la Corte Suprema, lo que le permitió a Carlos Menem, por ejemplo, estar condenado en doble instancia y durante diez años seguir siendo senador hasta su muerte.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, \"Ficha Limpia\" y la agenda judicial de Cristina Fernández de Kirchner, la desgastada permanentemente, es un hecho repetido.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, la última gran crisis peronista fue la de 1983, luego de la derrota frente a Alfonsín.",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luder y la vieja guardia sindical eran percibidas como fuertes compromisos con la dictadura, a partir del pacto militar-sindical que había denunciado el propio Alfonsín, y con la propuesta de juicio a las juntas militares y la denuncia que hizo Alfonsín sobre este pacto.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alfonsín quedaba a la izquierda del peronismo, algo inédito en el radicalismo.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, el mismo peronismo que había resistido luego del golpe del 55, y cuya izquierda había sido perseguida y desaparecida por la dictadura, se presentaba como una opción moderada, que planteaba que había que mirar para adelante y no volver al pasado.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, la renovación de Cafiero, Duhalde y Menem salvó al peronismo, luego de derrotar a la vieja guardia en la interna, incorporando planteos del alfonsinismo y de la socialdemocracia europea, refrescaron el movimiento y le dieron otra impronta.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Menem, esas ideas luego fueron traicionadas, pero pasaron algunos años para eso.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay que pensar que en el terrible momento que pasa la sociedad por el ajuste de Milei y sus derivas de confrontación con minorías sexuales o con sus ataques a la libertad de prensa, el peronismo se enfrasca en una pelea que solo demuestra su lejanía del pueblo al que pretende y busca representar.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un análisis que hace Carlos Pagni de lo que significa para Cristina Fernández de Kirchner el enfrentamiento con Kicillof.",
      "score": 0.22,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kicillof tiene dos condiciones muy importantes que vuelven inquietante este conflicto.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la primera vez que Cristina debe advertir, detecta el desafío a su liderazgo de alguien de su propio grupo.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es Urtubey, no es Massa, no es Randazzo, no es siquiera Alberto Fernández.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién puede dudar de que Kicillof es kirchnerista?",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno puede decir si impuesto por Cristina o impulsado por Cristina.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un juego distinto, por ejemplo, al de Macri con la Reta, que lo dejó correr, lo dejó poner los candidatos en la elección del 2021.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se apichonó Macri frente a la Reta en aquel momento.",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue el caso de Lüder, cuando pierden en 1983, y Kicillof siempre dice: \"Cristina ha elegido candidatos cada vez más a la derecha, lo que termina haciéndonos perder\".",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero fue Scioli, después fue Alberto Fernández y después fue Sergio Massa.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde esa perspectiva, Kicillof cree que, por el contrario, lo que tendría que hacer fuerte al candidato peronista que desafíe a Javier Milei en el futuro, no sea alguien de centro, sino alguien que claramente esté en la centroizquierda.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, ¿qué le pasa con todo esto al votante peronista?",
      "score": 0.674,
      "etiqueta": "derecha"
    },
    {
      "frase": "Jorge Castro, para mí, un gran intelectual, decía 'la coalición popular es portadora'.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, esto, el problema de quién es, esto, vamos a decirlo así, que, en parte, sería una parte de núcleo, de estos, el coro de cismo, que no es institucional, el interior tiene que ser con un carisma, el rojano, el pingüino, o sea, puede ser una cosa, como decía un gran político, muy amigo mío, del interior de la prensa de Buenos Aires, que decía, y no digo por Chazarreta, que le veo un poco más de garras, pero son como peronistas del oído de él.\"\n\nPasemos ahora al siguiente fragmento.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, una zona de mayor tensión podría ser entre ellos.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De alguna manera, la dueña de la proyección nacional todavía sigue siendo Cristina Fernández de Kirchner, pero luego de su fracaso en el que resultó el Frente de Todos, se impugna ya su decisionismo.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner se mirará en el espejo de Lula, quien logró volver aliándose a la derecha y a la izquierda, con un frente anti-Bolsonaro.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sigue siendo aliado de Cristina porque es la única que tiene suficiente cantidad de votos para articular una opción electoral viable, o, por el contrario, tercia entre Kicillof y Cristina para tratar de ser él luego el que surja como una síntesis de ambos.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, el peronismo parece paralizado porque sus cuentas no le dieron, entendieron que la sociedad se iba a hartar antes de la gestión libertaria, y ellos podrían montarse en un proceso de movilizaciones y paros generales que terminarían capitalizando.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un fragmento de la entrevista que el periodista y escritor le dio a José Nátanson en Le Monde Diplomatique, donde el \"Turco\" Asís habla de la necesidad de que se mantengan juntos.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está condenado a ir unido el peronismo.\"\n\nSin embargo, cuando hay peronistas con más ganas de colaborar con Milei, o directamente integrar su gobierno, como lo hizo el ex candidato a presidente Daniel Scioli, se hace más difícil pensar cuáles serían esos términos de unidad.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menem fue peronista, y Milei se reclama como heredero y continuador del menemismo.",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Scioli, como recordábamos, candidato del kirchnerismo y un casi candidato de Alberto Fernández en las últimas elecciones presidenciales, hoy está en las huestes libertarias.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez esta impronta menemista de Milei y su carácter decisionista como presidente lo hagan ver también como un líder fuerte, algo clásico del votante peronista anclado en los sectores populares, lo que siempre buscaron.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengamos razón en este argumento, no, gran parte de los votantes de Milei son ex votantes del peronismo.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Textualmente, Perón dijo: \"Mire, en la Argentina hay un 30% de radicales, lo que ustedes entienden aquí por liberales, se refería a España, hay un 30% de conservadores y otro 30% de socialistas.\" ¿Y entonces, dónde están los peronistas?",
      "score": 0.087,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 45
  },
  "etiqueta_original": "neutral"
}