{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 31,
      "derecha": 3
    },
    "score_promedio": 0.227,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Para hacer un repaso a lo largo del tiempo de estas repetidas circunstancias, abrimos el programa de hoy con un clásico: escuchando \"Plegaria para un niño dormido\" de Luis Alberto Spinetta.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del almuerzo familiar, con los días se transformó en un caso policial que involucra temas como la trata, el rol del Estado, la acción de las fuerzas de seguridad, las fronteras del país.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Incluso vamos a ver, al final de esta apertura, los dichos del propio presidente, Javier Milei, sobre la posible venta de niños.",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver dos tráileres al respecto: primero, el tráiler de \"Sound of Freedom\" y luego una serie actual que lleva el nombre de \"El Ex\".",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "es lo que decía aquí en este tráiler de \"El Ex\", que mucho tiene que ver en novelar y convertir cada uno de estos casos en un caso extraordinario, cuando vemos que, en realidad, la esclavitud no se ha abolido del todo.",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de horas de buscar en el monte, se halló, a una distancia de tres kilómetros de la casa de la abuela, una zapatilla que luego fue reconocida como perteneciente a Loan.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con el correr de los días, hemos notado, en cuanto a algunas evidencias, las inconsistencias, y de ahí que se expuso, por parte del Ministerio Público Fiscal, de Goya, a la cabeza, la detención inclusive del titular de la comisaría, porque no entendíamos que había un entorpecimiento de la investigación y la búsqueda del menor e inclusive estar estampado, porque esto se reflejó en la audiencia, al haber personas que realizaban una marcha que, por este tema, el comisario le daba citaciones para que vengan al Ministerio Público Fiscal, sobre texto de declarar algo sobre el hecho, cuando no era así, no era así.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, por ejemplo, puedo sospechar que, y lo veo aquí en la imputación, como co-autores, que el militar retirado podría ser el cerebro de la operación y su mujer, con los vínculos políticos, también ser un eslabón de la cadena fundamental.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los otros, coincidimos con el análisis que usted está haciendo.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, sí, en principio, coincido con el análisis que usted hace, en relación a la posibilidad de que haya una participación mayor, en orden a la parte organizativa, por los imputados que usted mencionó.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Soña Sánchez, víctima de redes de tratas, activista y autora al respecto, señala el concepto de \"Estado pro seneta\" para explicar cómo siempre una necesaria participación de múltiples elementos del Estado para que se consuman estas desapariciones: comisarios, personal judicial, funcionarios de diferentes estadios del Estado, municipal, provincial y nacional, todos son necesarios a la hora terrible de encontrar a los secuestradores, de mantener en cautiverio, trasladar y explotar laboralmente y, la mayoría de veces, con fines sexuales.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, la calificación de \"Estado pro seneta\".",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "César, el hermano de Loan, dice: \"A mi papá no le pidieron permiso para llevárselo.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mi papá ni permiso le dijeron para que lo han llevado para ellos, o sea, se fueron con ellos\".",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mi papá no le dijeron que le llevábamos, a todas de la que lo han sacado con nosotros.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es como yo le venía diciendo, de la primera, de la primer marcha.",
      "score": 0.5,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero le aclaro y mucho lo que estuvieron en la marcha, yo vi tan todo involucrado en la sala esa porquería\".",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, como lo que compromete hace mucho tiempo que yo le decía, entonces sabe...",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros trabajo era coordinar con todos los organismos del Estado provincial, municipal, nacional, la coordinación, este, para que contesten delitos en distintas en distintos trabajos desde persecución, asistencia a las víctimas.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, todo esto fue absolutamente desmantelado por el gobierno del presidente Milei y, bueno, evidentemente, sucede en este tipo de cosas cuando vamos a escuchar el testimonio del representante de la Alameda en Corrientes y la trata como problemática de la desaparición de niños y personas viene generando casos de relevancia nacional desde hace años y las políticas para desarticular las redes de trata no vienen notándose del Estado\".",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de ese día, su mamá, Susana Trimarco, inició una investigación en soledad que le permitió a la justicia llegar a la conclusión de que Marita había sido captada por una red de trata de personas con fines de explotación sexual que operaba en La Rioja, vinculada al clan Ale, un grupo delictivo tucumano.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Comenzó en la discoteca Le Ferruch, la madrugada del 8 de septiembre de 1990.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro de los personajes importantes en la causa por el asesinato de María Soledad Morales es Guillermo Luque.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No queda ninguna duda, ya me lo explicó la mecánica del accidente, bueno, que se despistó, que pegó en una, en dos alcantarillas que hay en el lugar, se prendió el segundo golpe, la segunda alcantarilla, se prendió el parabrisas.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich dice: \"Mañana voy a estar con la policía de Paraguay, viendo el caso\".",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos haciendo todo lo posible y para eso, el Estado tiene que funcionar con mejor nivel de coordinación, porque las fuerzas federales, si no tienen información creciente, les resulta muy difícil trabajar sin información de cuál es la causa, porque no se puede investigar al tuntum, investigar sobre hipótesis claras y concretas.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su mañana me voy a hablar con la policía de Paraguay, por la hipótesis fundamental que podamos discutir los hechos, provisto de tantas suposiciones y que, en el caso de Loan, nos permita discutir los problemas y las taras que tenemos en la sociedad, que permiten que un menor desaparezca frente a la mirada de todos y, en ese sentido, las palabras del presidente cuando era candidato y no resultaban en absoluto de ayuda\".",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a recordar estas lamentables palabras de Javier Milei acerca de la venta de niños.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei hablando de la venta de niños: bueno, allí, evidentemente, tenemos el video sin audio.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que le preguntaban era en una entrevista cuando era candidato con el...",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "esto, le preguntaban a Milei si él estaba en contra, así como planteaba la venta de órganos, la venta de niños y, finalmente, había la posibilidad de que los padres pudiesen vender a los a los niños de la misma persona de la forma que una persona podía disponer vender sus órganos y Milei se va de la respuesta, es un caso complejo, lo tengo que pensar y allí el periodista le dice: \"No, no hay nada que pensar\".",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El caso Loan expone las contradicciones que existen en el manejo del Estado en nuestro país.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez, para este y para otros temas de importancia en nuestro país, debamos discutir francamente el rol del Estado y lo que esté aquí en discusión, más allá del caso puntual de este niño, es el sistema que permite que estas cosas sucedan, para tener un Estado que esté al lado de la gente y sus dificultades.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Spinetta (en lugar de Espineta)\n    *   Barry (en lugar de Barri)\n    *   Jovet (en lugar de Jovet)\n    *   Insaurralde (en lugar de Insaural)\n    *   Verón (en lugar de Verón)\n    *   Trimarco (en lugar de Trimardo)\n    *   Morales (en lugar de María Soledad morales)\n    *   Luque (en lugar de Luque)\n    *   Milei (en lugar de Mi ley)\n    *   Caillava (en lugar de Caillaba)\n    *   Serbin (en lugar de Serbín)\n*   **Corrección de ortografía:** Se corrigieron errores de acentuación, concordancia verbal, uso de mayúsculas y minúsculas, y otros errores ortográficos menores.",
      "score": 0.018,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 34
  },
  "etiqueta_original": "neutral"
}