{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 12,
      "derecha": 4
    },
    "score_promedio": 0.31,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Para viejos expertos en territorio, o peronistas, el plan que, junto con el cambio, propone una serie de formas cuya aplicación parece funcionar en la teoría, sería inaplicable en la \"sociedad Argentina Real\".",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a un vecino de Villa Lugano, a quien le falta una pierna, y se queja ayer por la falta de luz: \"Tiene que subir y bajar dos pisos en esta situación, sí, dos pisos tuve que bajar porque no tenía agua, no tenía luz de noche, ni insulina.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Sí, pasó con algunos que pasan a las vecinas, nos sacan a la cárcel, se les da la cara, le ponen el ojo hecho a esto y lo quieren cargarlos\".",
      "score": 0.467,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora, a pesar de que los argentinos reciben alguna forma de suicidio, tema que comenzó en la Argentina a partir de la crisis del 2002, se redujo en algún sentido durante el gobierno de **Néstor Kirchner**, volvió a crecer enormemente durante el gobierno de **Macri**, siguió creciendo, obviamente, a partir de la pandemia en el gobierno de **Alberto Fernández**.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego vamos a escuchar a la valiente ministra **Victoria Tolosa Paz**.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por un lado, tenés a Libres del Sur y por otro, que estamos mostrándote, mira, hay Libres del Sur, y ahora gira la cámara y está lo que sería el Polo Obrero.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imaginemos lo que podría ser en una situación de ajuste real en un eventual nuevo gobierno de Juntos por el Cambio\", decía la valiente ministra Victoria Tolosa Paz, porque ella es la que enfrenta esta situación de recorte de planes.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir que es la primera ministra que le toca recortar los planes.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos a Victoria Tolosa Paz diciendo que las organizaciones sociales hacen política con la pobreza y con el dinero del Estado Nacional.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, hay dos alternativas: al señor **Belliboni** y a toda Unidad Piquetera, los iba invitando a que todo ese esfuerzo de movilización, de pago de colectivos, de acampes, de baños químicos y de todo lo que hacen, harán tratar de hacer lo que sí le salió en el gobierno anterior, que es la extorsión para seguir amontonando a organizaciones que hacen política con la pobreza y con el dinero del Estado Nacional.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El protocolo del procedimiento es que llegan las fuerzas federales, en ese caso, por ser una ruta nacional, una autopista nacional, se le avisa a la gente que está en curso en el artículo 194, se retira, y si no se retira, se procede a liberar la calle, flagrante delito.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pedimos que se retire por las buenas, queremos que se vaya y si no se va, se saca, y si no se va, se saca, y si no se va, se saca.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "El objetivo concreto, la instrucción que yo tengo como ministro de seguridad del presidente de la nación, es que quiere convivencia, que quiere que no haya más cortes.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le vale a los libertarios, que plantean que la sociedad es como si fuese un túnel de viento perfecto, donde los planes se llevan adelante en una aplicación matemática sin tener en cuenta que los pacientes de ese plan se comportan de manera distinta a un protocolo perfecto y que nos permite que los pacientes que están creados en el territorio, que lo que juntos propone no tienen en cuenta la sociedad argentina real, que son creadas por economistas que viven en barrios donde no hay ninguna de estas carencias y que no imaginan cuál será la resistencia de la Argentina real y que en los próximos minutos es muy parecido al de Mauricio Macri.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás lo de ayer, la conjunción del mismo día de los piquetes por los cortes de luz, sea una foto anticipada de lo que podría ser la Argentina real de aplicarse sin anestesia planes de reformas.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Don Pallidez (mantuve el nombre, corregí la ortografía si fuera necesario)\n    *   Néstor Kirchner\n    *   Macri (Mauricio, sin apellido)\n    *   Alberto Fernández\n    *   Victoria Tolosa Paz\n    *   Carolina Stanley\n    *   Patricia Bullrich\n    *   Rosa Pérez de Neitanto\n    *   Belliboni (sí, hay que corroborar si es su apellido correcto)\n    *   Carabajal Burgueño (si es su apellido correcto)\n*   **Corrección de Ortografía:**  Se corrigieron errores ortográficos en palabras como \"ascetismo\", \"injubilado\", \"frezer\", \"amontonando\" y otros.",
      "score": 0.048,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 16
  },
  "etiqueta_original": "neutral"
}