{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 8
    },
    "score_promedio": 0.381,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Recordarán que, previo al triunfo de Javier Milei, ocurrió el caso de otra niña asesinada muy cerca de Lomas de Zamora, en el municipio de Lanús, llamada Morena.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, la agenda política se vio teñida por la conmoción que producen en la opinión pública asesinatos como este, que cambian la agenda y ponen sobre el tapete nuevamente las cuestiones referidas a la seguridad, en un día que estaba atravesado por la falta de acuerdo en las negociaciones de último momento en la reformulación de la Ley Ómnibus, que se tratará en el Congreso esta semana.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes estuvo con el secretario de Seguridad, el jefe la conoce, así que hoy es un día para pensar que, entre todos, las policías, las 24 policías del país, tenemos que cuidar a la gente, estar contra estos asesinos, perseguirlos a donde vayan y hacer de la Argentina un país seguro.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Javier Milei también se pronunció con un tuit al respecto.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los delincuentes creen que siguen viviendo en una Argentina de la impunidad, pero se equivocan.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar al ministro de Seguridad de la provincia de Buenos Aires, Javier Alonso.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "El número dos de quien era el ministro de Seguridad, Sergio Berni, Javier Alonso dijo ayer: \"Estamos realizando los allanamientos\".",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero compartir que, justo el día de ayer, me visitó el ex intendente de Lomas de Zamora y ex presidente de la Argentina, Eduardo Duhalde, a traerme uno de sus clásicos libros sobre la historia que le tocó atravesar, y apareció el tema de la droga en Lomas de Zamora.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los demás no le creían.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy dicen quienes conocen el tema que no hay boliche en el que no se consuma droga de distinto grado y que se va comenzando primero con las pastillas, que luego terminan en algunos casos en cocaína, que las personas que no tienen los recursos terminan delinquiendo para conseguir los recursos para poder consumir lo mismo que consumen las personas que tienen recursos.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta historia que yo le cuento de Duhalde es de 1973.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "El nombre del municipio se le debe a un capitán español, llamado Juan de Zamora, que en el año 1736 compró las tierras que años más tarde se transformarían en la actual comuna.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le quedó picando esto de que, cuando se cumplió el primer centenario de la Revolución de Mayo, todo lo que cambió Lomas de Zamora, todo lo que...",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Brevemente, me acordaba, bueno, ya había llegado el ferrocarril para estos lugares y comenzaba esa inmigración tan grande, ya que en Europa muchos obreros se habían quedado sin trabajo, y la Argentina necesitaba mano de obra para trabajar en el campo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daniel Prasel, referente de la mesa de trabajo del ex Pozo de Banfield, explicó al sitio InfoRegión que ya hubo presentaciones de las distintas Secretarías de Derechos Humanos, tanto de la Nación como de la provincia, ante la Cámara de Casación, en el sentido de ver cómo se garantiza, al menos de manera remota, el inicio de los juicios que todavía no habían empezado, y en algunos casos, sobre las sentencias de los juicios que estaban por finalizar.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos hablando, por ejemplo, del caso de Insaurralde, y mencionamos inicialmente el caso de Duhalde, que llegó a ser presidente de la República.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un sistema que utilizan tanto los carteles en Colombia como los carteles de México, y lo hacen con los periodistas, que aquellos periodistas que denuncian la droga terminan siendo acusados de ser parte del sistema de la droga.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eduardo Duhalde, sobre quien hablábamos recién, en 1994 decía: \"¿A quién le echamos la culpa en la vida política?\".",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, yo recuerdo memorias de chico de mi barrio.",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En mi barrio le echaban la culpa a los conservadores; todo lo que pasaba era culpa de los conservadores.",
      "score": 0.687,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después, le empezamos a echar la culpa a los radicales, o le empezaron, o sea, la echaban a \"chico\".",
      "score": 0.397,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las denuncias e investigaciones contra el ex intendente Martín Insaurralde se dispararon luego de que se filtraran fotos de él con una artista o modelo, Sofía Clerici, en un yate en Marbella.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Espert, mensaje a los responsables del crimen, no parece la mejor manera de resolver el problema de fondo sin tratar de entender el entramado complejo que significa, como comenzamos también hablando del tema de la droga y la indigencia.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo el viernes pasado estuve con la ministra Bullrich tratando el tema de la ley penal juvenil.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero creer que no, quiero creer que hay un problema social muy importante, que hay que abordar con la mayor racionalidad posible y que esto es lo que le debemos a Uma y a todas las víctimas o a Morena, en el caso de Lanús, discutir con datos concretos, informarnos con responsabilidad para que la sociedad debata estos problemas y nuestros representantes tomen la iniciativa para empezar a resolver este flagelo que es la inseguridad.",
      "score": 0.013,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 25
  },
  "etiqueta_original": "neutral"
}