{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 3
    },
    "score_promedio": 0.252,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Lunes 19 de marzo, titulamos la apertura de hoy \"Día 99: El otoño de Javier Milei\".",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede comenzar un otoño particular también para el gobierno de Javier Milei, porque justamente se cumplen, el día anterior, los primeros 100 días de gobierno.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"100 días\": este es el plazo en el que se estima que dura la \"luna de miel\", o el período de gracia que se le da a cualquier gobierno para que se establezca y empiece a resolver los problemas que tiene el país.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En general, sucede que, luego de un período de tiempo aproximado a los 100 días, la sociedad empieza a tener menos tolerancia con las explicaciones que se dan sobre tal o cual situación, y con la asignación de responsabilidad al gobierno anterior, y empieza a reclamar gestión por parte del gobierno actual.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vive de la fuerza que le da haber generado un consenso alrededor de algunas ideas que logró instalar.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, particularmente Milei tiene desafíos con fechas y eventos emblemáticos en este país, que deberá sortear con algo que viene demostrando: no tener cintura política.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 22 de marzo será el congreso del Partido Justicialista, y se esperan todo tipo de enfrentamientos y discusiones, pero también hay posibilidades de que se articule una opción que pueda enfocarse en el recambio del gobierno.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay fuentes que estipulan que, desde Cristina Kirchner hasta los gobernadores y dirigentes históricos, ven a Miguel Ángel Pichetto como una posible alternativa, tanto de candidato como, si en una eventual crisis de gobierno la Asamblea Legislativa tuviese que votar un presidente interino.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ellos van a armar, le van a aceptar el pedido de licencia a Alberto (Fernández) en el Congreso, bien, es ordinario que el Presidente...",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el extremo izquierdo se ubica Juan Grabois, quien afirmó en un programa de streaming llamado \"Gelatina\" que quiere encabezar una lista de diputados nacionales, porque su intención es ser candidato a presidente en las próximas elecciones.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como si esto fuera poco, dos días después de la reunión del Partido Peronista, el gobierno de Javier Milei debe enfrentar la tradicional marcha del 24 de marzo.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este año se plantea una marcha multitudinaria de oposición al gobierno, a quien se lo caracteriza por una orientación ideológica de la vicepresidenta Victoria Villarruel y declaraciones del propio Javier Milei, como un gobierno reivindicador de la dictadura.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich activará su protocolo contra los cortes de calle en esa fecha, y reprimirá a quienes marchen por la calle, sin hacer una excepción por el carácter masivo y el prestigio que tiene la movilización.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todas las preguntas que serán centrales el 24, porque el gobierno podría cometer un terrible error político al reprimir esta movilización.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso fue lo que sucedió con el gobierno de Mauricio Macri con la iniciativa del \"2x1\" a los genocidas.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar las palabras de los representantes cegetistas, Héctor Daer, luego de su participación en la AmCham este 12 de marzo:\n\n*   **Héctor Daer:** \"Primero y principal, estamos permanentemente analizando el día a día.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue el propio Luis Caputo quien habló de la necesidad de conseguir resultados rápidos:\n\n*   **Luis Caputo:** \"No se puede bajar la inflación en tres años.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene que bajar más de *shock* la inflación, y el esquema de competencia de monedas apunta a eso.",
      "score": 0.436,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue la Semana Santa de 1987, cuando el gobierno de Raúl Alfonsín tuvo que enfrentar el alzamiento carapintada, que buscaba justamente la amnistía para los genocidas.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando, en el caso de las Malvinas, como sabemos, hay colonos, además, en el medio, el inglés *Telegraph* (diario inglés) recordó que Mondino ha sugerido en el pasado que la Argentina debería adoptar un enfoque de diplomacia al estilo de Hong Kong sobre las islas Malvinas, con una transferencia gradual de la soberanía de Gran Bretaña.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei planteó que admiraba a Margaret Thatcher, quien fue la primera ministra cuando Inglaterra desembarcó en las islas Malvinas para librar la guerra contra nuestro país.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue remarcado varias veces, incluso en el debate presidencial, por el candidato que se oponía al presidente Milei en aquel momento, Sergio Massa.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del traspié en el Senado, el gobierno parece haber perdido momentáneamente la capacidad para dirigir la agenda política.",
      "score": 0.418,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}