{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 3
    },
    "score_promedio": 0.174,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Ahora, el presidente Javier Milei puede mostrar un resultado parcial, pero contundente, de su política.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir que, incluso, podría proyectarse para el mes de mayo una cifra de hasta el 5%.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso sería equivalente en Argentina a hacer hoy el programa de dolarización.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, hay otros programas que son más duros, como el actual, que es un programa de dureza fiscal, y en esos casos tenés ejemplos como el de Israel o el de Japón, que tardaron cinco años en dominar la inflación, aunque, por supuesto, a partir del segundo año las cifras son mucho menores y la economía empieza a crecer.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría pensar que el año próximo, con el programa actual, sería un éxito si la inflación bajara, digamos, a ritmos entre 20 y 30 por ciento al año y tuvieras un crecimiento de la economía del 5 por ciento anual, y ya, para el final del mandato, vayamos a un dígito bajo anual.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso del Banco Central Argentino, la gran mayoría del tiempo de vida que tiene, su prioridad fue producir todo lo que el gobierno le demande para cubrir sus excesos de gastos, lo cual lleva a que eso sea mucho más de lo que nosotros demandamos, y nuestra moneda pierda poder adquisitivo fuerte y baje su valor, y tengamos esta inflación.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tomando estos audios como disparadores, vamos a hacer un recorrido primero de planes de estabilización de Argentina y del mundo.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a recorrer los dos casos más relevantes de Argentina: el plan Austral durante el gobierno de Alfonsín y el plan de convertibilidad durante el gobierno de Carlos Menem.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Raúl Alfonsín dice: \"Decidimos frenar bruscamente la inercia de la inflación.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "En segundo lugar, la congelación de precios, tarifas y salarios es un instrumento excepcional que solo tiene sentido si se aplica una reforma de fondo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En consecuencia, para que la congelación no sea una ilusión administrativa de contención de la inflación, atacaremos sus causas profundas.\" Y Alfonsín marcaba claramente el aspecto inercial de la inflación y cómo queda una inflación residual que tiene un componente, si se quiere, hasta psicológico.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a completar la intervención con el ministro de Economía, Juan Sourrouille, quien dice: \"La reforma monetaria consiste en la creación de una nueva moneda.\" \"Se trata de una medida que innova sobre las prácticas corrientes de la vida económica y requiere, por lo tanto, ser explicada para evitar confusiones en la población.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, el plan Austral, que tuvo un efecto inmediato en la baja de la inflación, luego de algunos meses se vio atacado por un rebrote inflacionario generado por la depreciación del propio austral frente al dólar y la creciente conflictividad social.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los famosos 14 paros que la CGT le hizo al gobierno de Raúl Alfonsín.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno de Menem asumió en diciembre del 89; en realidad, asumió antes de diciembre, perdón, asumió con un anticipo de la entrega del poder por parte de Alfonsín a mitad de año, creo que en julio del 89, pero recién pudo controlar la inflación en 1991 con el plan de convertibilidad.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, le llevó dos años a Menem en una época en que el mandato era de seis.",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así, Menem tenía un poquito más de tiempo que el que tiene Javier Milei.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El Poder Ejecutivo Nacional ha decidido hoy enviar un proyecto de ley al Congreso de la Nación que dispone la convertibilidad del austral y que elimina todas las cláusulas y los métodos de indexación que se han venido utilizando hasta el presente.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace unos días, el expresidente del Banco Central, Miguel Ángel Pesce, escribió un artículo en Perfil donde planteaba que el problema de la Argentina era la falta de exportaciones, es decir, si Argentina exportase mucho más, tendría el suficiente superávit comercial, o sea, habría más exportaciones que importaciones, lo que generaría una cantidad de dólares que generaría, en sí mismo, una base fundamental para generar que una convertibilidad, por ejemplo, o una eventual dolarización, o simplemente que ninguna de estas dos medidas sean necesarias, pero la gente confíe en el peso.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, la paridad peso-dólar en la Argentina generó que muchas pymes no pudiesen competir, perdón, competir, con las grandes empresas extranjeras, y tuviesen que cerrar por las importaciones, lo que hablamos en cierto momento ayer de la enfermedad holandesa, si solamente se exportan materias primas y en eso somos muy competitivos, pero, al mismo tiempo, abrimos el mercado totalmente y no son competitivas las pymes que fabrican productos del mercado interno, y estos se pasan a importar.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A diferencia de Alfonsín, Menem había generado un consenso mayoritario en la sociedad alrededor de la convertibilidad.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un fragmento de la entrevista que le hice a Pérsio Arida, el economista brasileño e ideólogo del Plan Real, y vamos luego a hacer una comparación de por qué allí funcionó esa especie de convertibilidad y no en la Argentina.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando escribimos nuestro artículo original, la inflación era del 200% anual.\" Llama la atención aquí que podrías comparar a Argentina de hoy, que está con 100% de inflación, con Brasil pre-Plan Real, que tenía una inflación del 25% mensual.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para poder enfrentar una crisis económica de este tipo o un periodo de hiperinflación, hace falta un consenso mínimo de los distintos sectores sociales, hace falta un pacto social, si querés, y cuando una sociedad está muy dividida, muy polarizada, le cuesta conseguir un consenso acerca de cualquier tema, cualquier política.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Israel, efectivamente, a partir de mediados de los años 70, ya después de la guerra de 1973 y la crisis del petróleo, empezó un proceso inflacionario que llegó a su cima a principios de los años 80, en el año 84, si no me equivoco, teníamos 500% de inflación anual, y solo con un gobierno de unidad nacional y un pacto social entre el gobierno, la Confederación General de Trabajo, ahí se llama la Histadrut, y el patronal, logramos una política económica que, dentro de algunos meses, consiguió bajar en forma gradual la inflación hasta que, en décadas posteriores, Israel ha tenido una inflación menor a todos los países desarrollados.\"\n\nCuando finalmente los tres conceptos de los que hablamos al principio de la apertura, quienes analizan el caso de la estabilización económica más importante de los últimos años, resaltan sobre todo que hace falta consenso social.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, obviamente, fue ayer, como siempre, en los pocos medios en los que hablan los funcionarios de La Libertad Avanza: en radio Rivadavia y radio Mitre, y en televisión, en La Nación + y en TN.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede ser que algunos senadores no estén proclives a terminar esto para el 25 de mayo, puede ser eso, no, tampoco me parece tan importante, no, si se termina, bien, y si no se termina, veremos qué hacemos con el Pacto de Mayo, si lo hacemos en mayo, si luego postergamos, o si lo hacemos sin que trate la ley.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora al propio Javier Milei, también ayer, diciendo: \"Las reformas estructurales tarde o temprano las vamos a hacer.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las reformas de este gobierno están inspiradas en las reformas que mira, la reforma de Menem fue la reforma más grande de la historia, solo la Ley Bases es cinco veces más grande, si le sumás el DNU 8 y te aviso, el total que tenemos pendiente son 3.200 más, no hay problema, digamos, las reformas estructurales son para el largo plazo, por lo tanto, si no será, si no es en mayo, será en junio o en julio, pero las reformas estructurales tarde o temprano las vamos a hacer.\"\n\nBueno, finalmente, las reformas estructurales las vamos a hacer, independientemente de que se apruebe la Ley Bases en el plazo que nosotros querramos.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea es que, si se aprueba una reducida y corregida de esta pasteurizada Ley Base respecto a lo que se mandó en extraordinarias, en ordinarias, y si luego se termina aprobando otra aún más reducida, el presidente sostiene que, en el futuro, se harán nuevas.",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Corolario: Lo que hemos visto hasta ahora es que la inflación definitiva de un dígito, que es muy distinto a tener una inflación del 5% mensual, que es lo que se pronostica que podría llegar en el segundo semestre de este año a lograr el gobierno de Javier Milei, es difícil y requiere consenso para que, además, sea sustentable.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veremos cómo Argentina logra, por un lado, la baja de la inflación y, por otro lado, la suba de los consensos.",
      "score": 0.37,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}