{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 8
    },
    "score_promedio": 0.243,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "No habló efectivamente del jefe de gabinete, metió a todos en la misma bolsa, dijo: \"Todo el gabinete está en revisión\" y solo hizo un nombre, y hay que prestarle mucha atención al nombre de **Federico Sturzenegger**, casi, casi lo dio como número puesto de próximo ministro del gabinete nacional, cuando haga esta remoción, que no le puso fecha.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente le echó la culpa también de eso al tema del dólar, dijo: \"Bueno, el dólar estaba quieto porque parecía que salía la ley de bases, hay ruido con la ley de bases y esto también hizo que se despierte el dólar en los últimos días\".",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los pasivos remunerados, esto que trata de desarmar el presidente Milei con las políticas, con la famosa licuadora y algo que preocupa ahí mucho, qué va a pasar con la liquidación del campo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso este comienzo de Modo Fontevecchia, en este Modo Viernes, con unos días turbulentos en cuanto a lo que está pasando con el dólar, los rumores del propio presidente diciendo: \"Todo está en revisión, nadie tiene su puesto seguro en el gabinete\" y una preocupación fundamental de lo que pasa en Misiones.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos poco acostumbrados a mirar el resto de la Argentina desde Buenos Aires, pero ayer hubo marcha, hubo represión.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un tema que no está solucionado ni mucho menos y ahí, en el gobierno, sí hay alguna preocupación en cuanto a que pueda haber algún tipo de efecto contagio en el resto de la Argentina y también en cuanto a Corrientes.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mañana tenemos el acto de Milei en Córdoba.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También hay que ponerle un ojo a esto, pero vamos a empezar a recorrer en formato de audio lo que viene sucediendo.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿qué decía el vocero presidencial **Manuel Adorni** sobre el dólar?",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora está del otro lado del mostrador, está en el gobierno, es el vocero y dice lo contrario: \"No hay razón alguna para que el dólar tenga efectos en los precios\", se lo decía Manuel Adorni hace un par de días nada más.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interrumpimos la apertura de Modo Fontevecchia porque conmociona lo que ha sucedido en las últimas horas: murió en un accidente en la ruta el presidente de la Federación Agraria Argentina, **Carlos H.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carlos Castagnani es justamente productor de la zona de Venado Tuerto, es el presidente de CRA, de Confederaciones Rurales Argentinas.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pasaba ante el accidente fatal que sufriera el presidente de la Federación Agraria, Carlos Achetoni?",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, sí, es que sinceramente cuando se está al frente de una entidad a nivel nacional es muy difícil no viajar, así que los viajes son continuos, pero bueno, son estas cosas de la vida que uno nunca piensa que le puede llegar a pasar, pero lamentablemente pasan.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, yo hace mucho, yo no recuerdo los años, pero bueno, muchos años, así que, bueno, había una afinidad muy grande con Carlos, era una persona muy fácil hacerse amigo de él, entonces, bueno, aparte un gran luchador, era un gran ser humano y, bueno, es cuesta creer lo que pasó.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Castagnani, le agradecemos mucho por estos minutos y este recuerdo para Carlos Achetoni, el presidente de la Federación Agraria.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Buenos días, era Carlos Castagnani, presidente de Confederaciones Rurales Argentinas, en este último momento del accidente fatal que tuviera Carlos Achetoni, presidente de la Federación Agraria Argentina.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros seguimos, por supuesto, hasta las 2 del mediodía aquí en Modo Fontevecchia y estábamos hablando de lo que sucedió, del despertar del dólar, de lo que decía el gobierno.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay corrida, dijo el presidente **Javier Milei**, y vamos a escucharlo ahora lo que decía otro de los referentes fundamentales.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Ese es uno de los hombres a esta hora de mayor confianza del presidente Javier Milei, de quien estamos hablando?",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué decía Espert con respecto a esto, al dólar?",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si estuviéramos en un contexto de desequilibrio fiscal y monetario, yo le diría que sí, esto de ninguna manera es preocupante.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero usted sabe del mercado.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta gimnasia que tenemos los argentinos le está empezando a poner al gobierno un límite.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ayer hablábamos con **Nicolás Pino** aquí en Modo Fontevecchia, el presidente de la Sociedad Rural Argentina.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, esos dos temas prácticamente no están de aquí al corto plazo, al mediano plazo.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entendemos que vamos camino a eso, dicho por el presidente también lo ha manifestado.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que eso creo que no solo para los productores, sino para la inversión futura de la Argentina es importante que el cepo se termine lo antes posible.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decíamos que veníamos una semana donde se despertó el dólar, una semana donde Misiones es noticia y una semana donde el presidente Javier Milei tuvo su fiesta en el Luna Park, tuvo su etapa en la revista Time, pero también muestra los problemas, los tropiezos que está teniendo en cuanto a la gestión.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En lo que decía en el día de ayer en cuanto a que todo el gabinete está en revisión, no todo el gabinete está bajo análisis, hay algunas molestias en cuanto a no poder sacar ninguna ley todavía desde que asumió y esto, en el gobierno, dicen, es culpa de la oposición, pero también por lo bajo dicen, también hay errores de gestión que llevan a esto, que una ley importante para el gobierno como la ley de bases, todavía no se pueda analizar.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y Javier Milei, qué pasa, de decir que tenía varios meses en el gabinete, que tenía un gabinete de lujo, a lo que dijo anoche?",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ver, el tema es el siguiente: usted cuando gestiona, usted cuando gestiona, tiene hitos.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por eso Milei dice, puede haber ley o no puede haber ley.",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si no hizo un nombre propio, hizo un solo nombre propio el presidente en la entrevista de ayer, quién tiene todas las fichas para finalmente ingresar o ingresar de manera formal, porque ya ciertamente es parte del gabinete, o por lo menos de las decisiones que toma en materia económica Javier Milei.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto decía Javier Milei.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va a hacer su discurso Javier Milei y, a partir de ahí, habrá que ver cómo maneja los tiempos.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, finalmente, este gabinete que dijo Milei está en revisión va a tener cambios durante la semana próxima.",
      "score": 0.569,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 37
  },
  "etiqueta_original": "neutral"
}