{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 9
    },
    "score_promedio": 0.249,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vamos a tratar de explicar por qué la foto de ayer y el hecho de que se haya hecho caminar a **Guillermo Francos** a través de la Plaza de Mayo marcan que el verdadero poder, luego del presidente **Javier Milei** y su hermana **Karina Milei**, es el asesor de comunicación.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con el presidente y su hermana fuera del país y **Victoria Villarruel** relegada a cumplir funciones de protocolo en el Senado, el asesor estrella **Santiago Caputo** asumió virtualmente la conducción del gobierno, que atraviesa días turbulentos.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno se transformó en una Trinidad en la que gobiernan los hermanos Milei y, cada vez más, su asesor de imagen, **Santiago Caputo**.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente, el poder queda constituido, como decíamos, por una nueva Trinidad, que componen los hermanos Milei junto con el asesor comunicacional.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, contrariamente a lo que se podría suponer, el día de ayer demuestra que el tercer elemento no es el nuevo jefe de gabinete, sino alguien que no tiene un cargo específico: el asesor estrella **Santiago Caputo**.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el discurso del triunfo, Milei dijo que había textualmente alguien que se mantiene en las sombras, pero que fue el verdadero arquitecto del triunfo, y nombró a **Santiago Caputo**, un hombre hasta ese momento desconocido, al lado del apellido del hiperconocido **Luis \"Toto\" Caputo**.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fuentes, me refiero al expresidente Macri, no fuentes cercanas al gobierno, le atribuyen los éxitos comunicacionales del gobierno y las ideas de las grandes iniciativas, como la ley bases, la retórica fundacional, la estrategia de la comunicación digital, y quién dirigió el contenido de la campaña electoral.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar al propio Milei, vamos a colocar un fragmento donde Milei explica el rol de su hermana y de **Santiago Caputo**.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las diferencias entre **Posse** y **Caputo**, según trascendidos, tendrían que ver con que el exjefe de gabinete trataba de calmar al presidente en su táctica confrontativa, y **Caputo** lo llevaba siempre a redoblar la apuesta.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la obra de legislador porteño se fue acercando a las ideas libertarias, y cuando en el 2005 **Marra** dictaba microeconomía, luego **Marra** presentó a **Santiago Caputo** y a Milei, y el vínculo fue evolucionando.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Santiago Caputo** no se formó en universidades privadas; empezó a estudiar ingeniería en la Universidad de la Defensa Nacional y luego se cambió a ciencias políticas en la UBA.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según trascendidos, en esos momentos **Santiago Caputo** estaba aprendiendo, por así decirlo, y no cumplía un rol protagónico, llegó a tener un cargo intermedio.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde esa consultora trabajaron asesorando a **Jorge Triaca**, cuando era ministro de Trabajo de Macri, a varios intendentes del PRO en la provincia de Buenos Aires y luego se concentraron en campañas internacionales.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Caputo** estaba abocado al triunfo de Milei, Derhampton, otro discípulo de Durán Barba, con Patricia Bullrich y el propio Garat.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según los allegados de Caputo, **Santiago** tomó la campaña de Milei muy distinto a las otras, porque él mismo es libertario, y tanta circunstancia con las ideas que Milei defiende lo predisponen muy especialmente.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aunque no se le conoce la voz públicamente a **Santiago Caputo**, se reúne cotidianamente con diferentes sectores de la oposición y, en general, causa muy buena impresión.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una entrevista con Zenithal, **Miguel Ángel Pichetto** le dedicó elogios.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar lo que dice Pichetto sobre **Santiago Caputo**.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me parece importante la interacción que hizo con la Cámara de Diputados.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente se enojó.",
      "score": 0.67,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a compartir otro fragmento, en este caso del periodista **Eduardo Feinmann**, diciendo que los dirigentes de la CGT también salieron impresionados en la reunión que tuvieron con **Santiago Caputo**.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a **Feinmann** decir que algunos \"gordos\" de la CGT quedaron \"enamorados\" de **Santiago Caputo**.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El joven Caputo fue el nexo oculto con la CGT.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece que desde aquella primera reunión de los gordos de la CGT en la Casa Rosada quedaron algunos impactados y enamorados de **Santiago Caputo**.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otras de las formas de expresarse Caputo es a través de sus cuentas, cuentas fakes en X.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen: esta cuenta es la cuenta de **Santiago Caputo**, el cerebro del marketing de Javier Milei.",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "La producción le preguntó esto mismo al analista político **Facundo Cruz**.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Por lo general, cuando un programa económico no muestra los resultados esperados, el primer fusible que salta en un gobierno es el del ministro de Economía.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta salida también muestra un elemento más de la cotidiana del gobierno de Libertad Avanza, y que cada vez que hay tensiones en su interior, Javier Milei se repuesta sobre uno de los ejes sobre los que se está apoyando, que se reconforman Karina Milei y **Santiago Caputo**\".",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Los cambios que se han producido en el día de ayer en el gabinete del presidente Milei le aportan condimentos interesantes al relanzamiento de una nueva fase de gobierno, porque la tríada que maneja el poder, justamente el poder ejecutivo formada por el presidente, el propio presidente Javier Milei, su hermana Karina y la cabeza, el cerebro comunicacional y de posicionamiento de imagen y de mensajes Santiago Caputo, necesita a alguien que por un lado respete y acepte y no desafíe ese marco de autoridad.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que sobre Nicolás Póces se decía que no se le conocía la voz.",
      "score": 0.458,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Guillermo Franco sí mostró su voz ayer, y comenzó su gestión diciendo que Milei le dio el nuevo rol en el gobierno, porque textualmente el presidente no entiende la política argentina.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guillermo Francos diciendo: 'El presidente me dijo porque se da cuenta que con la política argentina se le hace complicado.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquellos que dicen que el presidente no se da cuenta, yo digo: el presidente me elige a mí porque se da cuenta que con la política argentina se le hace complicado, porque no le entiende, porque tiene diferencias por x motivos.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto fue lo que le sucedió a Guillermo Francos cruzando la plaza de Mayo.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Que usted no esté tan cargado?",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Allí le avisaron solamente a La Nación Más, así que había solo un periodista que lo estaba entrevistando, que era el de La Nación Más.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, **Santiago Caputo** es alguien a quien prestarle atención si queremos entender el fenómeno de este gobierno, y como todas las personalidades de este gobierno, Caputo tiene sus particularidades.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tatuaje que tiene Caputo casualmente dice \"mafia rusa\".",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caputo tiene el cuerpo cubierto de tatuajes.",
      "score": 0.522,
      "etiqueta": "derecha"
    },
    {
      "frase": "Siguiendo con el tema de los tatuajes, y como no podría ser de otra manera tratándose de funcionarios de este gobierno, Caputo también tiene su lado esotérico.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en La Libertad Avanza piensan que este hombre predijo el triunfo de Javier Milei cuando pronosticó que un hombre cambiará la Argentina.",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y con el planteo de la divina Trinidad de Javier Milei, Karina Milei y Santiago Caputo cerramos la apertura de hoy con la misma música con la que abrimos, de la Santísima Trinidad, del compositor español del siglo XVIII, **Antonio Soler**.",
      "score": 0.593,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 43
  },
  "etiqueta_original": "neutral"
}