{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 7
    },
    "score_promedio": 0.229,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Mañana, el nuevo gobierno intentará probar que tiene fuerza y legitimidad para impedir los piquetes en nuestro país, luego de una fuerte devaluación que mermó los ingresos de los trabajadores y los beneficiarios de planes sociales.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ministra de Seguridad, Patricia Bullrich, y de Capital Humano, Sandra Pettovello, anunciaron que quien corte la calle no cobrará, o sea, no recibirá la ayuda del Estado y será detenido, y se le cobrará a la organización el costo del procedimiento.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar fragmentos de estas funcionarias refiriendo estos avisos y vamos a darle explicación y relación luego al título de esta columna: \"Día 9: Consenso o coerción\", que tiene que ver con una frase de Gramsci, que luego explicaremos.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, comencemos con las dos ministras, primero Patricia Bullrich y después Sandra Pettovello.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, le puede hacer una vida normal.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, el que corta la calle no cobra y, además, si va con chicos, se le comunicará a los institutos de menores el daño que se está haciendo\".",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "el solo por detenerla no va a dejar, va a dejar de cobrar el plan, puede ser que se le identifique y también lo va a dejar de cobrar, entonces, lo que nosotros le decimos a la gente, no vaya\".",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Continuamente se repiten abogados y constitucionalistas como Roberto Gargarella, como Andrés Gil Domínguez, en este mismo programa, referentes de los derechos humanos y los propios dirigentes piqueteros plantearon que el protocolo de mantenimiento del orden público, elaborado por la ministra Patricia Bullrich, viola completamente el derecho de protesta garantizado por el artículo 14 bis de la Constitución Nacional.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora, nada menos que al presidente de la Corte Suprema de Justicia, Horacio Rosatti, refiriéndose al tema.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, usted me...",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "si usted me dice que un derecho va a anular al otro, hay un ganador y un perdedor, anular al otro puede decir que nadie se puede mover o puede decir, vamos a puntos exagerados, para no pedirme sobre algo, o puede decir que la circulación, que la protesta, sea de tres personas que caminen en fila india, claro, de tres personas en fila india y doblando, claro.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eduardo Belliboni: \"Las amenazas de Pettovello se suman a las de Bullrich contra el derecho de protesta.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 20, todos a la calle, el Congreso y a la plaza\".",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "Coloca, además, agrega la foto de Pettovello con el presidente Milei.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo que dijeron de Sandra Pettovello y Patricia Bullrich fue lo anunciado en la app Mi Argentina, que apareció en todos los beneficiarios del plan.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a ver el tuit del dirigente y presidente del Partido Obrero, Gabriel Solano, que dice: \"Usar Mi Argentina para decir 'el que corta no cobra'...",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, usar Mi Argentina es la app donde todos los que cobran planes sociales se dirigen a través de ella.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usar Mi Argentina para decir 'el que corta no cobra' es un acto fascistizante, o sea, fascista.",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se valen del aparato del Estado para aterrorizar a la población.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos de los que criticaron la posición del actual gobierno sobre las marchas, que sobrevendrán a los anuncios económicos, hablaron de un virtual estado de sitio.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casualmete, el 20 de diciembre, o sea, mañana, pero del 2001, cercados por las protestas, envueltos en una crisis social inmensa y coronada por una corrida bancaria que había confiscado los ahorros de la gente, el llamado \"corralito\", el presidente Fernando de la Rúa llamó al estado de sitio.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El estado de sitio se establece, según la norma constitucional, cuando está amenazada la integridad del Estado.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se faculta en ese caso a las fuerzas de seguridad a actuar bajo un régimen de excepción, quedando suspendidas las garantías constitucionales, es decir, en un momento de estado de sitio, los ciudadanos no tienen el derecho a circular libremente.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se dijo que lo que estaba haciendo Patricia Bullrich era indirectamente declarar un estado de sitio sin declararlo.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso lo dijo el presidente del Partido Obrero y aquí mismo le dijimos, pero esa no es la solución, porque, aunque declarar el estado de sitio se puede lograr lo contrario, como le sucedió a Fernando de la Rúa, cuando declarado el estado de sitio, la gente, en lugar de temerle, salió en mayor proporción a protestar por lo que consideraba una rémora de la dictadura.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar día 19, o sea, hoy, pero de hace 22 años, Fernando de la Rúa decretando el estado de sitio.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero informarles que ante eso he decretado el estado de sitio en todo el territorio nacional e informado al Honorable Congreso.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la historiografía popular nos planteaba un presidente de la Rúa totalmente perdido, débil, frágil, en que vamos a escuchar, no parecía una persona para nada...",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Simplemente que cuando la situación se hace imposible, no hay medida, no hay estado de sitio que pueda solucionar.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver, por ejemplo, lo que sucedió tras el estado de sitio, el día 20, o sea, pues, acaban de escuchar lo que dijo de la Rúa el día 19 de diciembre.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Apenas el presidente de la Nación culminó su discurso, pasadas las 10 y media de la noche.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "[Fragmento de audio de la manifestación del 20 de diciembre de 2001]\nBasta de ajustes, basta de Fondo Monetario, basta de todo.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "[Fragmento de audio de la manifestación del 20 de diciembre de 2001]\n¡Por que le pegamos!",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando cayó De la Rúa, asumió Duhalde y pocos meses después, en junio de 2012, el presidente interino Eduardo Duhalde, decidió reprimir una jornada piquetera masiva que iba a cortar el puente Pueyrredón, el que comunica la ciudad de Buenos Aires en el sur con Avellaneda, y este accionar terminó con el asesinato en manos de la policía de Maximiliano Kosteki y Darío Santillán, del mencionado puente Pueyrredón.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estos dos fenómenos, uno más de tradición democrática y otro que se expresa como una novedad, hay un fenómeno político relativamente nuevo que tiene que ver con las ideas libertarias que representa el presidente Milei.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperamos que podamos contar con puntos de consenso entre los argentinos para poder pasar las fiestas en paz y luego encarar un nuevo año con todos los desafíos que nos esperen.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pedimos grandeza a los dirigentes que nos escuchamos para que eviten la coerción.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A diferencia del 2001, en 2001 la Argentina venía de años de crecimiento que se habían producido entre el año 1990 y 1998.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había habido ocho años de crecimiento y luego tres años de crecimiento.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina viene de diez años de crecimiento y después de haber pasado por la crisis del 2001, obviamente duplicó la pobreza de la Argentina.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, el gobierno tiene que apostar a que, a diferencia del año 2001 o a diferencia del año 89 o a diferencia de otras protestas a lo largo de la historia en el momento de crisis de la Argentina, la sociedad argentina esté lo suficientemente fatigada y agotada para que la energía necesaria para la resistencia esté doblegada.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En general, se revisó el texto para mejorar su legibilidad, corrección y profesionalismo, ajustando tanto la ortografía como la gramática, el vocabulario y la estructura.",
      "score": 0.118,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 42
  },
  "etiqueta_original": "neutral"
}