{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 14,
      "derecha": 15
    },
    "score_promedio": 0.49,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Por un lado, el deseable y esperable que luego de la muerte de un referente importante para millones de personas en todo el mundo, como lo fue Francisco, se pueda valorar su legado para intentar incorporar lo que vive dentro de sus seguidores y un poco, por qué no, dentro de todo el pueblo argentino.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto había de Francisco en Bergoglio cuando era un estudiante primario en Flores, por ejemplo, o un profesor de literatura en Córdoba, o un joven novio en Buenos Aires?",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto del papado de Francisco ya se anticipaba en el arzobispado de Buenos Aires con Bergoglio?",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, en una ocasión ya como papa, Francisco la evocaría como una mujer sabia, de convicciones firmes, de gran ternura, que le transmitió las primeras emociones y las primeras nociones del Evangelio y de la vida de la oración.",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quizás lo más interesante es que al año, a los 13 meses de nacer yo, nació mi otro hermano, somos 5 nosotros, y mi mamá nos daba bastos con los dos, entonces mi abuela que vivía a la vuelta me llevaba a la mañana con ella y me traía a la tarde, o sea que lo que más recuerdo es esa vida compartida, entre casa de mamá y papá y la casa de los abuelos, y la que me enseñó a rezar más fue mi abuela.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted le recuerda de la fe de bien.",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted nació en capital y en el barrio de Flores.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se podría decir antiperonista.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se podría decir antiperonista.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le digo antiperonista, yo le digo gorila, gorila en el mejor sentido de la palabra.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Textualmente, \"Si no me caso con vos, me hago cura\", le dijo a Amalia, una novia de su barrio, y finalmente su vocación de seminarista pudo más.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tras ese episodio y luego de concluir sus estudios técnicos, comenzó a asistir a reuniones de formación religiosa y discernimiento.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo atrajo, entre otras cosas, el énfasis jesuita en la formación intelectual, la disciplina y la acción pastoral en los márgenes de la sociedad, márgenes que luego se repetirían a lo largo de toda su vida, incluso ya como papa.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante su etapa de formación jesuítica estudió filosofía en el colegio Máximo de San Miguel, provincia de Buenos Aires, y más tarde teología.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bergoglio era parte de la corriente llamada Teología del Pueblo, una rama argentina de curas claramente involucrados en lo social, pero que no se inscribía en un proyecto político socialista ni peronista.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un fragmento en el que se refiere a esos años, también del reportaje de marzo de 2023 donde él dice que a veces había que luchar cuerpo a cuerpo para salvar gente y a veces había que hacerse el sonso para lograr otra manera de negociación.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué balance realiza usted de sus propias actuaciones durante la dictadura?",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mantuvo sin embargo una relación tensa con sectores progresistas dentro y fuera de la iglesia, en parte por su postura doctrinal sobre temas como el aborto, el matrimonio igualitario y la educación sexual, que alguna de estas posiciones la fue revaluando cuando le tocó ser papa.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La crisis económica, política y social lo encontró al frente de la Conferencia Episcopal Argentina y desde ese lugar Bergoglio se convirtió en uno de los principales interlocutores del episcopado con el gobierno de transición en aquel momento de Eduardo Duhalde y luego de Néstor Kirchner.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el medio de la incertidumbre que siguió al estallido del 2001, el entonces arzobispo de Buenos Aires Jorge Bergoglio, eligió una figura inesperada para pensar la Argentina en aquel momento: el Martín Fierro.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misa por la patria el 25 de mayo del año 2002, lejos de los tecnicismos económicos o de las consignas partidarias, el futuro papa citó al gaucho de José Hernández para retratar al país herido, desorientado, huérfano de liderazgos a través de los versos del poema nacional.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él dijo: \"La patria está herida, pero no muerta\".",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desde el altar propuso reconstruir la nación no con discursos altisonantes, sino con gestos concretos de justicia porque dijo: \"Una comunidad no se construye sin memoria ni sin pan compartido\".",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el año 2005, tras la muerte del Papa Juan Pablo II, fue considerado uno de los papables en el cónclave que terminó eligiendo a Benedicto XVI.",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esos años su figura comenzó a crecer también fuera del ámbito religioso.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esencialmente por su compromiso con las causas sociales y su predicación sobre la cultura del descarte, que luego retomaría y potenciaría cuando ya fue Papa.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su última etapa como arzobispo estuvo marcada por una fuerte actividad pastoral en las villas 21-24 y la villa 1-11-14, así como su respaldo a los curas que trabajaban en esos territorios.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando nuestros chicos nos ven a nosotros, dirigentes que le damos este testimonio de bajeza, no se animan a soñar, no se animan a crecer.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con todo el orgullo de compartir la patria con Francisco y el desafío de seguir sus pasos, nos vamos con el mismo tema con el que abrimos, \"El otro país\" de Pedro Aznar y Teresa Parodi.",
      "score": 0.191,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}