{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 4
    },
    "score_promedio": 0.14,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "No sé si con flores van a recibir exactamente al jefe de gabinete, pero Guillermo Francos, el jefe de gabinete, irá hoy a la Cámara de Diputados.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debut de Guillermo Francos en la Cámara de Diputados.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Informe de gestión en la era Milei y en estos meses, tan solo una vez fue un jefe de gabinete al Congreso, el anterior, Nicolás Posse, días después se iba del gobierno y ahora será el turno de Guillermo Francos.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunas preguntas ya le llegaron, algunas las responderá y después será interesante ver el cruce que tendrá con los diputados opositores.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en una jornada también compleja, porque hay que definir, se va a definir también en el transcurso de la mañana, si habrá sesión en la Cámara de Senadores, en frente a donde va a presentar su informe Francos, que tiene que ver con la presión de la oposición por dos temas clave: uno vinculado al aumento del financiamiento para las universidades y otro que tiene que ver con el polémico tema de Neuquén, por el aumento de fondos para la nueva CIDE y la posibilidad, si efectivamente sesiona el Senado, de que por primera vez el Congreso rechace un decreto de necesidad y urgencia del Poder Ejecutivo.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo decía, sale el informe de Guillermo Francos y algunos adelantos de lo que va a plantear en la Cámara de Diputados.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo ministerio al que más se le pregunta, es claro, es un ministerio que en realidad son cuatro, que es el de Capital Humano.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay una gran duda que existe desde hace algún tiempo, acerca de cuál es la función de uno de los puntos del “Triángulo de Hierro”, como lo llama Javier Milei, que es el propio Milei, su hermana Karina Milei y el tercero, que es Santiago Caputo.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, se le han hecho varias preguntas sobre Santiago Caputo: qué función cumple, qué rol tiene, cuál es el cargo y cuánto gana Santiago Caputo, y ahí aparecieron ya algunas respuestas.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jefe de gabinete, ante la inquietud de los senadores, la figura de Santiago Caputo genera mucha inquietud en los senadores, en este caso en los diputados, pero en general en la política.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menciona que cobra un salario de alrededor de 3.700 unidades, que es la forma en que se computan los salarios del Estado, esto quiere decir alrededor de dos millones y medio de pesos por mes, pero restringida la información, no da muchos detalles, en la categoría de asesoría, que pone a Santiago Caputo y, obviamente, lo saca de, le quita cualquier responsabilidad de ser sujeto políticamente expuesto, de presentar declaraciones juradas e, incluso, de cumplir con los artículos plenarios principales con los requerimientos principales, lo que tiene que ver con la Ley de Ética Pública.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, eso es central, porque es un hombre que el propio presidente lo pone entre las tres personas que toman las decisiones más importantes del país, cuando habla de este triángulo Milei, su hermana Karina y Santiago, y una de esas tres personas, exactamente, no tiene obligaciones de funcionario, no tiene que presentar declaraciones juradas, se desempeña en una función de naturaleza no permanente, eso es lo que dice su cargo, y se encarga, dice el informe, de liberar proyectos de consultoría en el campo profesional específico, planificar y ejecutar actividades de consultoría en un campo profesional especializado, todo muy vago y muy generales las explicaciones.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Generar mecanismos de transferencia de conocimiento, y así de vago es cuando el propio Milei está pidiendo que, si para dar una conferencia de prensa, está pidiendo como condición que los periodistas que vayan a la conferencia de prensa sean sujetos que podrían ser expuestos, es decir, que tengan que mostrar, por ejemplo, declaración de ganancias, que tengan que presentar declaración jurada patrimonial, esos periodistas, mientras una de las tres personas que toman las decisiones más importantes del país no está obligado.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es raro, es raro, pero lo defendía Milei, el propio Milei hablando de Caputo, la defensa que hizo en la última entrevista que dio: \"Amigo de Santiago, no solo que soy amigo, sino que además lo considero parte del 'Triángulo de Hierro' que está constituido por mi hermana, por Santiago y por mí, no solo eso, sino que, además, como si eso fuera poco, es una persona de una inteligencia muy superior a la media y les voy a decir más, lo están utilizando para crear la figura del 'monje negro', que la gente no se coma la mague, la generación de la figura del 'monje negro' es una figura que generan para golpearme a mí de manera indirecta, como no tienen las agallas para enfrentarme de manera directa, no quieren mostrarle a la gente eso, entonces golpean sobre Santiago Caputo o golpean sobre mi hermana.\" Contábamos ayer lo que fue el paso del presidente Javier Milei por la Unión Industrial Argentina, donde fue allí a la UIA y, bueno, acusó a los empresarios, a los industriales, de vivir del Estado, de robarle al campo y les dio un par de cachetazos allí.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, y llamaba incluso la atención, muchos planteaban, \"te van a patotear en tu propia casa y vos hacés silencio\", en referencia a que en las primeras horas, después de la participación del presidente Javier Milei en el acto por el Día de la Industria, no había un pronunciamiento uniforme.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Si usted ve que la industria también está teniendo, no un terreno equilibrado, sino problemas de infraestructura, problemas de las medidas laborales que no merecen comentarios, las situaciones que hay.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted ve también el costo logístico común para traer o llevar mercadería o producción implica también entre dos y tres veces lo que son los costos internacionales, usted va a ver que no somos los victimarios, somos víctimas, somos víctimas como ha sido toda la economía argentina.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le tenemos miedo a que se abra la economía, pero primero equilibren el terreno, porque con las distorsiones que tenemos desde el punto de vista que les he mencionado, evidentemente, eso mata a cualquier sector.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como perjudicó al sector agroexportador también está perjudicando a la industria.\" Comienza a cumplirse el \"pacto de la milanesa\", comienzan a ejecutarse los acuerdos a los que habrían llegado Mauricio Macri y Javier Milei en las reuniones-cenas de Olivos, milanesa de por medio.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Contábamos el viernes, Milei recibiendo a diputados de La Libertad Avanza, del bloque de Sagasti, del MIR, los más cercanos al gobierno y a Javier Milei, recibiendo y haciendo fotitos con Carita y todo con el jefe de gobierno, con Jorge Macri.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con subsidios, entonces, financiará esas 31 líneas de colectivos y también la continuidad del denominado boleto integrado en la red SUBE, este descuento del 50 y del 75% en el segundo y tercer pasaje.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante porque estuvo Jorge Macri con el presidente, con Javier Milei y dejan del otro lado, con una posición distinta, a la provincia de Buenos Aires.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había habido algún coqueteo de Jorge Macri en cuanto a hacer lo mismo que Axel Kicillof, de ir a la justicia, bueno, por eso hablábamos del pacto de la milanesa.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Jorge Macri hablando de esto, del subsidio y de la tarifa integrada: \"Ustedes saben que la ciudad tiene una autonomía imperfecta y esta era una de las asignaturas pendientes y lo bueno es que pudimos hacer esto, no solo en una discusión de subsidio, no subsidio, tarifa, que obviamente es importante y la ciudad se hace cargo del subsidio pleno a partir de ahora y también de la tarifa integrada en la ciudad de Buenos Aires, los descuentos por viaje se van a seguir sosteniendo, sino que además hay toda una línea de trabajo para mejorar el sistema de transporte público de la ciudad de Buenos Aires\".",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, donde sí va a haber aumentos es en el caso de las líneas de la provincia de Buenos Aires que no llegan hasta la ciudad, estas que siempre decimos, por arriba del número 200, esto tiene que ver con una decisión del gobierno de Axel Kicillof, que cuestiona el recorte, entonces, de los subsidios nacionales para esas líneas, lo que tiene que ver con la red SUBE, y ayer el gobierno, entonces, de Axel Kicillof, fue a la justicia y presentó un amparo, porque considera discrecional el recorte, aplicado por el gobierno de Javier Milei.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, bueno, desde el propio gobierno de la Casa Rosada, el secretario de Transporte, Franco Mogetta, cuestionó la actitud de Kicillof y la diferenció de la decisión de llegar a un acuerdo por parte de Jorge Macri.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer con Jorge Macri, el viernes con los diputados y hoy nuevamente aparecerá Javier Milei y lo hará con Alperín, nada más y nada menos que con Marcos Galperín, el titular de Mercado Libre, y será de visitante, será Milei yendo a las oficinas de Mercado Libre en Saavedra, también, toda una novedad.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, toda una novedad que se produce además en medio de un conflicto fuerte, un enfrentamiento que fue tapa de todos los diarios la semana pasada y que tiene que ver con la pelea entre las billeteras digitales, entre Mercado Libre y su principal competidor, quien se instala como su principal competidor, que es la billetera Modo, propiedad de una treintena de bancos, los bancos más importantes de la Argentina, que le salieron a competir a Mercado Libre y, bueno, Alperín denunciando entonces una cartelización de parte de los bancos privados y la respuesta de Modo denunciando, a su vez, una situación monopólica y la resistencia a la competencia por el lado de Mercado Libre, así que, bueno, un gesto llamativo de parte del presidente Javier Milei en medio de esta pelea.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, Pablo Moyano ayer anunció que se une a la movilización de la CTA en contra del veto presidencial, una movilización que se va a realizar la semana que viene, el 12 de septiembre.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, Pablo Moyano, tomando distancia, como es habitual, de la posición de los sectores más dialoguistas, más moderados de la CGT, anunciando en esta conferencia de prensa, de alguna manera, una decisión de retomar algún tipo de protesta, algún tipo de expresión crítica en las calles contra el gobierno de Javier Milei y el anuncio de que va a estar participando, entonces.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es la CGT, es Pablo Moyano, recordemos que es, además, uno de los miembros del triunvirato de conducción de la central obrera.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo Moyano, a ver cómo lo decía: \"Reiterar todo lo que han dicho los compañeros, también, además, acompañar la marcha del 12, por supuesto, gran parte de la CGT y las regionales de la CGT vamos a estar ahí presentes, como he estado en el mes de diciembre, cuando fuimos a tribunales y después todo lo que pasó con los paros, con las marchas, sirvió un parate donde muchos preguntaban por qué estábamos un poco callados.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya no estamos hablando solamente de la miseria de estar cobrando los jubilados, sino también se debe a defender la dignidad de todos los argentinos.\" Moyano, Pablo Moyano, sumándose a las manifestaciones que convocan el Frente Sindical, la Corriente Federal, las CTA, la UTEP y también algunas otras organizaciones sociales.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer hablábamos con Abel Furlán y decía y planteaba esto, \"ya es hora de terminar con la pasividad\" y hasta incluso no descartaba un paro general.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como Pablo Moyano y como también los gremios más cercanos al gremialismo de la CGT expresan una posición profundamente crítica hacia la gestión de Javier Milei y son los que, dentro del Consejo Directivo, dentro de la cúpula de la central sindical, alientan permanentemente la posibilidad de avanzar en una medida de fuerza, medida de fuerza de carácter general, que, por lo menos, en este momento, no surge de las conversaciones ni del consenso interno entre los sindicalistas, que dicen \"no hay clima todavía para un paro\".",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Creo que hoy ya no hay más tiempo y no hay más lugar para dilatar que el Consejo Directivo de la CGT exprese alguna y trate de analizar la profundización del plan de lucha a partir de la última medida, sí, al veto a la Ley de Movilidad Jubilatoria, es un hecho gravísimo caer sobre nuestros jubilados, el ajuste de la manera que lo están implementando, que lo están imponiendo, es gravísimo.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "8 de la mañana en la República Argentina con 23 minutos, títulos de Modo Fontevecchia.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer hablábamos con un diputado allí en Venezuela, que le preguntamos si no le encontraba mucha explicación a la decisión de Maduro, una decisión política o una decisión judicial.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"No, la decisión de Maduro es que la Navidad, el 25 de diciembre en Venezuela, no es la primera vez que lo hace, hace algunos años ya que viene haciendo esto, no va a ser el 25 de diciembre.\" ¿Cuándo va a ser la Navidad?",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo medio como una polémica decisión que, si bien no tiene relación con la política directamente, sí tiene un trasfondo político que tiene que ver con seguir extendiendo los tiempos para una definición respecto de las denuncias de fraude electoral en Venezuela y toda la situación que se está dando en los últimos días con una furiosa represión a los sectores opositores y el pedido de la Fiscalía General para detener a quien fue el principal, el mundo de Martínez García, que fue el, Urrutia, perdón, que fue el principal opositor de Nicolás Maduro en las últimas elecciones de 28 de julio.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un homenaje que le hace el Teatro San Martín, un espacio, un escenario donde la pareja de Arturo Puig y Selva Alemán realizaron hasta hace pocos meses atrás una encantadora obra de teatro, así que una actriz de aquella se nos fue y un enorme cariño a toda su familia.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos artistas internacionales, Justin Timberlake, otros importantes también, pero también hay para el gusto argentino, muchos de los nuestros, va a estar Alanis Morissette, Turf, pero, bueno, va a estar Tiago PZK, ¿le gusta a usted Tiago PZK?",
      "score": 0.127,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 42
  },
  "etiqueta_original": "neutral"
}