{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 8
    },
    "score_promedio": 0.397,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Demoró una semana el gobierno, y hoy el presidente de la república salió a hablar.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de la república presentó tres placas que ilustran esto claramente, para que tengamos una idea de lo que estaba pasando y por qué se llegó a esta situación.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2001, la Auditoría General de la Nación recomendó en varias oportunidades a la Comisión Nacional de Comunicaciones intimar el pago de los cánones adeudados o rescindir el contrato al concesionario.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri se defiende y dice que el Estado no cumplió con ninguna de las condiciones, pero en realidad, ellos tampoco cumplieron.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo punto que hay que destacar es la falta de pago de los cánones, que además iba acompañada de la no entrada del 30% de los cánones al sistema de seguridad social.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto terminó entonces con lo que fue la rescisión, la quiebra, la decisión que tomó el entonces presidente Néstor Kirchner de revocar esa concesión.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El kirchnerismo ahora se defiende y dice: \"No, nosotros no hicimos nada porque, en realidad, Macri quería pagar esto, lo que valía uno, quería pagar dos pesos\".",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Franco Macri fue un hombre de una cercanía fenomenal al kirchnerismo, con una habilidad notable.",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De ser vilipendiado y criticado por Néstor Kirchner cuando se adjudicó el contrato, pasó a tener una cercanía increíble.",
      "score": 0.412,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto es así que viajó con la ex presidenta Cristina Fernández de Kirchner a China y tuvo participación activa, pero no solamente eso.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanta fue su cercanía que recordamos una entrevista, ya por el año 2013-2014, donde dijo textualmente que sería bueno para la Argentina que tuviera un presidente de La Cámpora.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llama la atención que el presidente no lo haya advertido.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque era un tema clave, sobre todo porque ahora se sabe que la empresa la manejan los dos hermanos del presidente y sus hijos.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde un punto de vista político, el presidente ha dado un paso correcto, al decir que esto no se sostiene.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ha estado bien, además, en hacerlo en la conferencia de prensa y en responder preguntas de todo tipo.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy el gobierno dio un paso político importante y el comportamiento del presidente fue el comportamiento que uno espera.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente actuó desde un punto de vista republicano y democrático.",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "El segundo punto que representa esto son los tiempos.",
      "score": 0.237,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, además, si la resolución de todo esto, el retraso de todo esto, significan 10 años más, el perjuicio para el Estado seguirá siendo enorme.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un momento de profunda reflexión para el presidente de la república.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "En primer lugar, desde este punto de vista técnico, no es bueno que un gobierno se equivoque, aunque luego se rectifique.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, el presidente de la república debería, con su equipo, evaluar estas cosas y preguntarse: \"¿Qué está pasando acá?",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es una primera conclusión de este hecho, y no sabemos qué pensaba el presidente de la república.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dependerá del presidente de la república.",
      "score": 0.898,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 24
  },
  "etiqueta_original": "neutral"
}