{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 11
    },
    "score_promedio": 0.285,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Han ocurrido cosas importantes en el plano económico, como siempre es importante en la Argentina la cuestión cambiaria.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasó lo que muchas veces ya habíamos presumido o anticipado que iba a pasar: que a mediados de abril se cerraba el acuerdo con el Fondo Monetario Internacional (FMI) y que ese acuerdo iba a tener un tramo muy especial, un capítulo muy especial en la cuestión cambiaria, y que, en la medida en que iba a haber una ayuda, un desembolso importante por parte del FMI, eso iba a estar en relación directa con una liberación del tipo de cambio.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante por dos razones, y después le vamos a pedir a **Andrés Borenstein** que ponga el foco ahí.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno, por boca nada menos que del presidente hoy, que tuvo un diálogo a la mañana muy extenso con **Luis Majul**, al cual nos vamos a referir en otras oportunidades esta noche, dijo que no hay motivo para que haya un reflujo inflacionario porque el dólar es un precio más.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero además, por lo que hablábamos recién, muchos productos están hechos de dólares en el sentido de que están hechos con insumos dolarizados, que se pagan en dólares, son bienes importados, y, por lo tanto, si el precio del dólar se modifica, se modifica también el precio de esos productos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el puente que podría ejercerse a través de estos bonos entre un mercado liberado, que es el mercado de las personas físicas, con el mercado más regulado de las personas jurídicas, haría que la brecha se achique, que prácticamente haya un solo tipo de cambio, aunque haya dos niveles de libertad distintos.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un camino hacia la coherencia, porque era bastante incoherente que un gobierno como el de **Milei**, presidente para el cual el Estado es una perversión, hubiera estatizado un precio estratégico de la economía, como es el precio del tipo de cambio, el precio del dólar.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese contexto internacional, cuando Estados Unidos está en una tormenta por las decisiones de **Trump**, no se sabe si esa tormenta supone que se encamina hacia una recesión y, al mismo tiempo, hacia un rebrote inflacionario, ocurre algo muy significativo: que **Scott Bezant**, el secretario del Tesoro, el ministro de Economía de los Estados Unidos, decide estar en Buenos Aires el día que abre el mercado de cambios después del acuerdo con el FMI que supuso la liberalización de ese mercado.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces es una señal muy contundente de respaldo del gobierno de **Trump** a **Javier Milei**, a la gestión de **Milei**, es una señal de carácter internacional, porque todos los mercados en el mundo, todos aquellos que tienen que tomar decisiones económicas, miran todos los días dónde está el señor **Bezant**, y hoy estaba en Buenos Aires diciendo: \"este experimento que ocurre en la Argentina para nosotros es muy importante, sobre todo en una región\", y esto lo explicó en un almuerzo que tuvo con empresarios hoy al mediodía, \"en una región donde tenemos pocos amigos\".",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está bien, acaba de ganar **Novoa** en Ecuador, pero en Venezuela ahora en un ratito vamos a hablar con la líder de la oposición venezolana, con **María Corina Machado**.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Venezuela sigue habiendo un gobierno dictatorial, muy antiamericano, muy anti Washington.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Brasil hay un gobierno de izquierda también con tensiones con Estados Unidos, como el gobierno de **Lula**.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Uruguay acaba de ganar un gobierno que se alineó también en contra de Estados Unidos, de hecho, el gobierno del Frente Amplio no califica a Venezuela como una dictadura.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empieza a ser el gobierno de **Milei** una especie de mosca blanca en la región, y también por eso al gobierno de Estados Unidos y, sobre todo, al secretario del Tesoro, le interesó estar acá en un momento de convulsión internacional, tuvo una reunión con **Luis Caputo**, con el ministro de Economía, y después una reunión con **Javier Milei**.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el presidente del CPAC, que es la Liga de Asociaciones Políticas, partidos, corrientes, no siempre son partidos, de ultraderecha que une a **Bukele** con **Eduardo Bolsonaro**, con **Jair Bolsonaro** en Brasil, con **Milei** en la Argentina, **Trump** en Estados Unidos.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de esa liga, que es un hombre muy ligado al esquema político de **Donald Trump**, estuvo hoy en Buenos Aires haciéndose acompañar por un inversor dueño de un fondo de inversión que invierte inclusive en el negocio del fútbol, como es **Rob Citrone**.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora este mismo avión –hay que recordar que **Scaturro** es uno de los miembros del CPAC–, llegan estos americanos que estuvieron reunidos con **Milei** el mismo día que llega **Bezant**, en una visita coordinada, y estuvieron reunidos con un único, ni siquiera yo podría decir funcionario del gobierno, porque no es funcionario; uno diría, bueno, gente ligada a la política exterior del gobierno argentino, debe estar **Gerardo Werthein**.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El canciller no estuvo en ninguna foto, estuvo **Santiago Caputo**, asesor del presidente, es el que mantiene el vínculo con esta asociación internacional, que es la que explica, probablemente por su afinidad política, por el alineamiento automático de **Milei** con lo que haga **Donald Trump**, la visita de **Scott Bezant** para respaldar un momento crucial del gobierno de **Milei**, que es la apertura del cepo, probablemente el día más peligroso que haya tenido hasta ahora y probablemente que tenga en estos cuatro años de mandato, ligado a una decisión del propio gobierno pactada con el Fondo del gobierno de **Milei**.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le va a pedir **Trump**?",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la Argentina tiene un swap de monedas sin el cual no habría estabilidad cambiaria.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay un acuerdo interno por el cual, de todos los productos que se comercian internacionalmente, hay 100 productos que la Argentina puede –sobre esos 100 productos, sobre los aranceles que afectan los impuestos al comercio exterior–, firmar acuerdos particulares con otros países.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina pidió ampliarlos de 100 a 150, pensando en Estados Unidos.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le dijeron los demás países, sobre todo Brasil?",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo que muchos europeos dicen: \"se está cerrando Estados Unidos, tal vez nos conviene acelerar el acuerdo con MERCOSUR\", que hasta ahora venía muy lento por presión de Francia y por presión de Italia.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo está cambiando, también el entorno de las relaciones comerciales de la Argentina con Estados Unidos y con Europa.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto en el plano de una política exterior argentina alineada con Estados Unidos, como vimos con **Menem**.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La buena noticia es: \"liberamos el mercado de cambios, permitimos que los particulares puedan acceder al dólar\", y a los que decían que el dólar estaba atrasado y que por eso la economía iba a tener más dificultades en dinamizarse, en crecer, también le damos la razón, aunque hace una semana los insultamos.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le contesta a **Milei** en la entrevista con **Majul**, le contesta diciendo: \"venimos a levantar el cepo que estableció **Macri**\".",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante escuchar esto que le dijo esta mañana **Milei** a **Majul**, hablando de **Jorge Macri**, que es hablar de **Mauricio Macri**, no hay diferencia ahí: \"que le explique **Jorge Macri** por qué desdobló, que le dé una explicación seria, no echándole la culpa a inocentes, demonizando a mi hermana.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando, en realidad, explique, digamos, por qué quiso subir los impuestos, por qué quiere sostener ese estado elefantíaco, por qué, digamos, la ciudad es una mugre\".",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No importa tanto lo que le ofende el desdoblamiento electoral, dice, al desdoblar, rompieron.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé si es verdad, pero lo que sí es verdad es que en la campaña del peronismo y en la campaña del PRO de la ciudad de Buenos Aires para esta elección del 18 de mayo han identificado que la figura a la que más fácilmente se le puede hacer *bullying* delante de la opinión pública es **Karina Milei**, por la situación en la que están las encuestas.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y él a quién le echa la culpa?",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y al que le fueron a buscar los antecedentes migratorios con una lupa, y le acaban de sacar el permiso de residencia, porque descubrieron que había dicho que tiene un contrato con una universidad que finalmente no lo tiene.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y prácticamente lo están expulsando a **Gutiérrez Rubí**, porque le atribuyen ser el autor de una campaña sucia contra los **Milei** y contra la hermana de **Milei**.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es importante, porque si la figura de **Karina Milei** se convierte en una figura, como dice su propio hermano, demonizada, lo que va a estar en juego es la estabilidad emocional de **Milei**, por el tipo de relación que tiene con su hermana, que le da calma, le da orden, lo relaciona con el mundo de los seres humanos, por decirlo de alguna manera sencilla.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto que una figura central del PRO y del radicalismo, el jefe del radicalismo porteño, que es hoy el principal interlocutor político de **Jorge Macri**, se ve todos los días con **Daniel Angelici**, es concesionario de muchísimos negocios en la ciudad de Buenos Aires.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en alguno de esos negocios es socio de, diríamos, uno de los mejores amigos de **Karina Milei**, el esposo de **Pilar Ramírez**, que es la voz de **Karina Milei** en la legislatura, que es **Darío Wasserman**, el vicepresidente del Banco Nación, ligado a **Angelici**.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, como no quiere que le armen una candidatura de la libertad a Mar del Plata, fue también a entregarse al gobierno nacional.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con lo cual, lo que le están diciendo **Ritondo** y **Santilli** a **Macri** es: \"si querías presionar desde la provincia de Buenos Aires, olvídate, porque la provincia de Buenos Aires ya la entregamos nosotros\".",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Provincia de Buenos Aires donde se está resolviendo el duelo entre **Cristina Fernández de Kirchner** y **Axel Kicillof** provisoriamente.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cristina Fernández de Kirchner** le acaba de decir a **Kicillof**: \"¿Querés desdoblar?",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, lo que no le dice **Cristina Fernández de Kirchner** a **Kicillof**: \"Yo manejo el PJ, la lapicera la tengo yo, las listas las voy a hacer yo\".",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, muy probablemente –esto **Cristina Fernández de Kirchner** no lo ha dicho, ha amenazado con hacerlo, no sabemos si lo va a hacer, yo creo que lo va a hacer– va a ser candidata a la legislatura bonaerense por la tercera sección electoral, que es el corazón del peronismo del conurbano.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una, **Kicillof** debe de nuevo enfrentar a **Cristina Fernández de Kirchner** o someterse.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es difícil que el aparato bonaerense acepte ir a enfrentarla; van a ir a negociar con ella, sobre todo los intendentes, pero lo más importante de todo es que, con este duelo con **Cristina**, es obvio que **Kicillof** se ha convertido en candidato a presidente o en precandidato a presidente del peronismo.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ningún sector del peronismo se va a sentir cómodo asociándose a **Milei** para que el otro sector le diga: \"sos pactista con un gobierno liberal de derecha ajustador\".",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con marcas que le van a llamar muchísimo la atención, casi increíbles.",
      "score": 0.394,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}