{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 9
    },
    "score_promedio": 0.295,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Tal como sucedió en Brasil, en España y, en cierta medida, en Inglaterra, las elecciones del 7 de julio en Francia demostraron que la estrategia del \"cordón sanitario\" sirve para un contexto de avance de las ultraderechas en el mundo, y la unión de fuerzas que van del centro a la izquierda es lo que hizo triunfar a **Lula** en Brasil.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El péndulo, cuanto más se inclina hacia un lado, luego pareciera volver con más fuerza hacia el otro.",
      "score": 0.448,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este espacio es una de las alianzas entre el **Partido Socialista**, el **Partido Comunista**, los verdes, **Francia Insumisa**, la organización de **Jean-Luc Mélenchon**, quien podría ser el nuevo primer ministro de Francia si consigue formar un gobierno.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "La izquierda francesa cantando la Internacional en pleno centro de París, festejando un triunfo electoral contra una organización de extrema derecha con miembros que incluso reivindican el gobierno de Francia ocupado por los nazis, es una escena que parecía alejada en el tiempo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que podría haber sucedido en la segunda mitad del siglo XX.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, la crisis económica y las continuas medidas de ajuste y contrarreformas que afectan las condiciones de vida de la mayoría dieron el triunfo en primera vuelta a una organización de ultraderecha del **Frente Nacional** de **Marine Le Pen**, y luego al **Nuevo Frente Popular** de izquierda de **Mélenchon**.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta noche, la **Agrupación Nacional** está lejos de tener la mayoría absoluta que se decía que iban a tener hace apenas una semana.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mostrando lo que podríamos llamar el estilo magnético de las sociedades modernas, donde todo es líquido, en la segunda vuelta francesa, el **Frente Nacional** de **Le Pen** quedó tercero, después de haber ganado en la primera vuelta, y, según los cálculos finales, el **Nuevo Frente Popular** consiguió 182 escaños, por delante del partido del presidente **Macron**, que se quedó con 168, y el **Agrupamiento Nacional** de **Le Pen**, con 143.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el espacio del presidente **Macron** salió favorecido con esta táctica de poner su fuerza política al servicio de frenar a la extrema derecha, y logró ubicarse en el segundo lugar, luego del desprestigio del que venía siendo golpeado últimamente.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en España se habló también de cordón sanitario, pero de la unión de las derechas contra la izquierda.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar al presidente español, **Pedro Sánchez**.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque en aquellas administraciones en las que la primera fuerza política, que va a ser el **Partido Socialista**, no pueda gobernar, será porque la derecha del **Partido Popular** y de **Ciudadanos** pactan con la ultraderecha, que no va a ser entendida en Europa por parte de partidos liberales y de partidos conservadores.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar al futbolista, y le vamos a pedir a nuestro locutor, **Elian López-Caucero**, que nos traduzca sus palabras.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Tenemos que imaginar que sería **Messi** aquí en la Argentina diciendo que no hay que votar por **Milei**?\".",
      "score": 0.633,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar su discurso luego de que se conocieran los resultados, y le vamos a pedir a nuestra locutora, **Camila Ansaldo**, que nos traduzca en vivo las palabras del nuevo primer ministro británico.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto produce una drástica reducción de los recursos del Estado para afrontar los gastos de horas públicas.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con el triunfo laborista, los principales países de Europa Occidental se encuentran bajo gobiernos que van del centro a la izquierda.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Alemania está la socialdemocracia, el **Partido Socialista** en España, el **Nuevo Frente Popular** en Francia, los laboristas, como decíamos, en Inglaterra y también en todos estos países.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, esos votos van por, como pasa en la primera de Estados Unidos, por Estado.",
      "score": 0.337,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, que el segundo partido que más haya crecido en las elecciones sea el de extrema derecha, da la idea de que el péndulo sigue en movimiento y puede ofrecer nuevos giros a la situación política británica.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue a la cumbre en Brasil de este tipo de espacios.",
      "score": 0.401,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego recibió un premio por parte de **Jair Bolsonaro**.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un video en el que el presidente recibe de **Bolsonaro** un premio que justamente se llama Medalla Club Bolsonaro.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno u otro hombre te va a comer, porque en Brasil siempre se habla de \"comer\".",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se ve que no es un tema solamente de nuestro presidente, sino también del ex presidente de Brasil.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también en su discurso, el presidente habló de la situación judicial de **Bolsonaro**.",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una y otra vez la historia demuestra que los mismos que se llenan la boca hablando de la democracia, de pluralismo y de opresión, son los que están dispuestos a torcer las reglas e inclusive interrumpir el orden constitucional para trincherarse en el palacio cuando el pueblo reclama un cambio.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren lo que pasó en Bolivia en 2019, cuando **Evo Morales** se obstinó con un tercer mandato inconstitucional.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Milei** dice que **Jair Bolsonaro** es quien está investigado por la justicia por intentar subvertir el orden constitucional luego del triunfo de **Lula**, porque sus seguidores bloquearon rutas y generaron todo tipo de destrozos en los edificios gubernamentales, argumentando que las elecciones eran fraudulentas, algo que no lograron probar, obviamente, en ningún momento.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además de eso, el viernes, el último día de la semana previo a la visita de **Javier Milei** allí a **Bolsonaro** en Brasil, **Bolsonaro** fue tapa de todos los diarios porque había sido procesado por vender joyas que habían sido regaladas por distintos mandatarios al presidente como presidente.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperemos que estos espacios políticos que triunfaron en Francia y en Inglaterra, que se plantean solucionar los temas sociales empezando por los sectores vulnerables y que han demostrado capacidad de flexibilidad táctica y vocación de consenso, puedan brindar soluciones a sus pueblos y revitalizar las esperanzas en la democracia, porque, como sabemos, cualquier cosa por fuera de la libre elección de nuestros representantes va a ser peor.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El día de ayer demuestra que en Europa la libertad avanza, pero también avanza la igualdad y la fraternidad.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a la guerra y a sus horrores\nsolo los pueblos alagan\ny es en vano que Dios haga\nlas estrellas y las flores\nni las rosas ni los nidos\nni del cielo la voz pura\nnada enfrenta la locura\nde sus pechos pervertidos\nla victoria es nuestro amor\ncombatir nuestra costumbre\ny tiene la muchedumbre\npor sonaja el atambor\ncomo sus quimeras cuadre\nbajo su carro la gloria\nhuella como hábil escoria\na los niños y a la madre\nmatar morir es la victoria\nmatar morir es el fin\nde nuestra aventura loca\nllevar sobre la boca\nel cerquillo del clarín\ntodo el campo es humo y luz\nla grita el furor se extienden\nlos pechos todos se encienden\nal fuego del arcabuz\ny ello siempre por tiranos\nque si acaso se os entierra\nmientras pudrís bajo tierra\nestarán de besa manos\ncuando un profundo insulto\nlos chacales y los cuervos\nbajan a saciarse a cervos\nen vuestro cuerpo insepulto\npueblo ninguno tolera\na otro pueblo por vecino\ny nuestro pecho mezquino\nsin su fla pasión artera\nes ruso?",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "fuego es muy justo\nporque hay quien lleva su gusto\nhasta usar blanco el vestido\notro aquí demos le fin\ny llenamos un deber\ntodo el crimen de nacer\na la derecha del rim\nrosbach waterloo venganza\nevio el hombre de demencia\nsolo tiene inteligencia\npara el mal y la matanza\nla fuente a beber con vida\na orar el cielo estrellado\namar y soñar el prado\nes mejor ser fratricida\nfuego, sangre, destrucción\nse saltan montes llanos\nel pavor crispa las manos\nen las crines del bridón\ny en tanto el alba clarea\noh, mucho me admira a fe\nque oído al oído se dé\ncuando la londra gorjea\n\n**Cambios Realizados:**\n\n*   **Nombres y Apellidos corregidos:** Jean-Luc Mélenchon, Lula, Marine Le Pen, Max Sattournay, Emmanuel Macron, Pedro Sánchez, Kylian Mbappé, Elian López-Caucero, Keir Starmer, Camila Ansaldo, Nigel Farage, Jair Bolsonaro, Milei, Grabois, Evo Morales, Victor Hugo.",
      "score": 0.232,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 34
  },
  "etiqueta_original": "neutral"
}