{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 5
    },
    "score_promedio": 0.283,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La oposición se esfuerza en juntar los dos tercios necesarios para bloquear el veto del presidente **Javier Milei** a la ley de financiamiento universitario, pero sobre todo para que el oficialismo no olvide lo que representa ese número peligroso.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo carteles en relación a la oportunidad de los hijos de los trabajadores de ir a la universidad y de consignas que reflejaban la universidad como el símbolo máximo del ascenso social, valores de la clase media.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Significa la universidad pública una de las últimas trincheras que le quedan a la clase media.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otra parte, si se confirma la derrota parlamentaria de **Javier Milei**, la oposición le habrá asestado dos golpes en dos semanas: una derrota en la calle y otra derrota en el Congreso, como sugirió hoy **Claudio Jacquelin** en su columna en el diario *La Nación*.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente **Javier Milei**, cuando estaba en campaña, dijo que iba a implementar un sistema de vouchers.",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, **Elian López**, que lea el tweet que hizo **Miguel Ángel Pichetto**, a quien vamos a tener el privilegio de entrevistar hoy más tarde, presidente del bloque Encuentro Federal.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El Congreso debe ejercer su rol constitucional frente a este desafío institucional.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora le vamos a pedir a nuestra locutora, **Camila Ansaldo**, que lea el comunicado que sacó la Unión Cívica Radical al respecto.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"La Unión Cívica Radical convoca a sus diputados y senadores nacionales a que insistan con la aprobación de la Ley de Actualización Presupuestaria de las Universidades Públicas, que se votó por amplias mayorías en ambas cámaras y que fue vetada hoy por el presidente Javier Milei.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como dijimos entonces, un sistema universitario público, autónomo, autárquico, co-gobernado y de calidad forma parte del programa de la UCR.\" Ahora le vamos a pedir a **Elian López** que lea el tweet de **Juan Manuel López**, o sea, el presidente de la bancada de la Coalición Cívica en el Congreso.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y qué significa este tweet que, además, comparte un comunicado de la oficina del presidente en el que anticipa el veto?",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina votó en contra de eso.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que en off parece que estaría a favor de que se rechace el veto del presidente, diciendo, en off, que defiende, el PRO defiende la educación pública.",
      "score": 0.544,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Actuará el PRO según lo que piensa?",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, ¿Mauricio Macri utilizará su posición de fuerza para negociar posiciones de poder hacia dentro del gobierno de \"La Libertad Avanza\"?",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es del PRO y allí en el posteo se encuentra **Mauricio Macri** junto con los senadores y tiene un texto que dice: \"El bloque de senadores del PRO con nuestro presidente trabajando en la agenda legislativa\".",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente la posición del PRO tendrá que ver con el desarrollo de este \"tironeo\", si efectivamente la oposición logra explicar que el veto de **Milei** pone en riesgo la educación universitaria; si, por el contrario, el presidente logra instalar la idea de que la oposición es irresponsable fiscalmente.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta discusión, además, se desenvuelve en paralelo a un proceso de gradual pérdida de imagen positiva del presidente como veníamos diciendo en las encuestas y, según un informe de opinión pública del laboratorio LAB, el gobierno está perdiendo apoyo entre las personas que votaron al PRO, es decir, está volviendo al 30% original que lo había votado tanto en las PASO como en primera vuelta y perdiendo aquel 26% de los votos del PRO.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si efectivamente eso es así, se puede abrir un problema mucho mayor para el presidente que el destino de un veto particular, de una ley que solo afecta al 0,14 del producto bruto, que son los dos tercios de los diputados que son necesarios para un juicio político y, eventualmente, vamos camino también a un conflicto de poderes.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después de un histórico proceso de *impeachment*, el Senado brasileño destituyó a Dilma Rousseff.",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que estábamos escuchando como testimonio es el momento final de la votación del Senado en Brasil.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como en la Argentina, la Cámara de Diputados es la que lleva adelante, como si fuera el fiscal, la acusación y quien vota la destitución es el Senado y, en este caso, ya había producido en el caso de Diputados, considerando punible a la presidenta en aquel caso.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Diputados no alcanzó a juntar la cantidad de votos para que el Senado votase la destitución de Trump y es demasiado descabellado pensar algo así en la Argentina.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, yo no descarto nada porque este tema de energía nuclear es grave porque están queriendo privatizar, que está especialmente prohibido el tema de...\" y están dando de privatizar esta energía nuclear, pero son dos cosas distintas: energía nuclear que juicio político, pero están haciendo cualquier cosa, están haciendo cualquier cosa con la deuda pública del país, están haciendo cualquier cosa con el tema energético, están haciendo cualquier cosa este con, bueno, así que yo no descarto nada, porque es una persona que está demostrando que tiene una inconsistencia, que está para el psiquiátrico.\" Bueno, no había sido en este programa, sino en otro programa, pero, quien el nuestro también dijo lo mismo y no es otro peronista el que vamos a presentar ahora, sino casualmente uno de los 85 \"héroes\", uno de los cinco radicales que finalmente ayudaron a que no se llegara a los dos tercios y el presidente pudiera mantener su veto en el caso de la actualización de diputados, me refiero a **Mario Negri** que, en el sentido opuesto, dice: \"Se busca impedir el juicio político, hay una idea de desestabilizar el gobierno como existe siempre en la Argentina desde que somos democracia y existe también en la región de que los golpes se inicien en el parlamento, tienen una afectación económica-financiera y después termina una estrategia social.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Negri** eso va en línea con lo que, incluso, dijo **Patricia Bullrich**, de que las reuniones en Casa Rosada, en una de las que estuvo usted y que estuvo **Bullrich**, bueno, lo que estaban buscando era construir un escudo legislativo.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este conflicto, además de que presupone un choque de los tres poderes de la República, por un lado, sabemos que la batalla que se desarrolla en el Poder Ejecutivo del presidente Milei y el legislativo en el Congreso, sin embargo, orienta a que vamos hacia un conflicto con un tercer poder, porque el gobierno ya anticipó que judicializará la ley si el Congreso logra bloquear su veto, entonces, contará el poder judicial de la Corte Suprema de Justicia a tomar partido en la disputa.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto va a complejizar aún más la discusión, porque el gobierno tiene una apuesta importante con respecto al poder judicial, la ampliación de la Corte Suprema con la interpretación, con la incorporación, por ahora detenida, de los jueces **Lijo** y **Rosatti**, y al mismo tiempo que la Corte Suprema ya votó la renovación del presidente **Horacio Rosatti** por tres años, es decir, hasta fin del gobierno de Javier Milei.",
      "score": 0.032,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}