{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 5
    },
    "score_promedio": 0.25,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Sin embargo, en los últimos tiempos, en particular desde la irrupción de Javier Milei en la política nacional, fue in crescendo, y desde su llegada a la presidencia volvieron a instalarse con extrema virulencia dichos simodismos que corresponden a una lógica más extrema.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La lucha por la visibilización de esos sectores de alguna manera logró que el sentido común fuera más inclusivo con estos colectivos de lo que era hace décadas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La nueva derecha, por ponerle un nombre, tiene una estrategia similar y comparable a las comunidades LGBT, que, con sus marchas del orgullo llenas de auto-reivindicaciones, mostraban cuerpos desnudos y manifestaciones que la sociedad al principio no toleraba y luego fue aceptando.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El *influencer* y escritor de extrema derecha Agustín Laje, uno de los soportes intelectuales de Javier Milei, es el ejemplo de esta actitud, que en algún contexto puede parecer desafiante, pero también es símbolo de una nueva situación social.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez, el último gran ejemplo de esto fue el efecto del adelantamiento de las elecciones luego del asesinato de Kosteki y Santillán bajo el gobierno de Eduardo Duhalde, o los cacerolazos que marcaron el principio del fin del gobierno de Macri luego de la represión en el Congreso el 18 de diciembre de 2017, cuando se discutió la reforma previsional.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, tal como lo señala el antropólogo Pablo Semán en su último libro, existe una camada de jóvenes que crecieron durante varias décadas después del último proceso militar y motivados por la oposición al kirchnerismo y la partidización de los reclamos de los derechos humanos, empezaron a absorber ideas de derecha y a generalizar una reivindicación de la última dictadura.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas generaciones, que se han mantenido en silencio durante años, lograron agruparse, primero de manera minoritaria, alrededor de personajes como Agustín Laje, el youtuber El Presto, y luego fueron revirtiendo esa minoría a convertirla en una mayoría que en el pasado era la mayoría progresista, para llegar al momento actual en el que Javier Milei llega a la presidencia.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei tomó ese discurso, lo hizo propio y lo considera, al igual que Laje, como un intelectual de referencia.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a escuchar otras manifestaciones de los exabruptos de derecha, en este caso, Javier Milei diciendo que \"somos superiores estéticamente\".",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Hay algo bueno en todo esto, porque como el error es humano, como todos nos podemos equivocar, ya es que nos obligan, nos obligan a ser mejores, y como estamos siendo tan mejores, con eso, como los estamos aplastando en la batalla cultural, los estamos pasando de arriba, porque no solo le ganamos en lo productivo, somos superiores moralmente, somos superiores estéticamente, somos mejores en todo, y les duele, les duele, entonces como no pueden pelear con las herramientas legítimas, a chupar, se apalancan en el aparato represivo del Estado poniendo torres de guita para hacernos mierda, y aún así no pueden, no pueden, tuvieron que bajar la nota, tuvieron que bajar la nota, ¿me entendés?",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar al actual secretario de Culto, nada menos, Francisco Sánchez, que había pedido la pena de muerte para Cristina Kirchner.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco Sánchez, actual secretario de Culto, cuando pidió la pena de muerte para Cristina Fernández de Kirchner en el año 2022: \"Lamentablemente, en la Argentina hace mucho que se ha abolido la pena de muerte.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tengo dudas de que, si se comprueba la responsabilidad de Cristina Fernández y el resto de las personas imputadas en la causa Vialidad, se encuentran culpables de los delitos que se les ha imputado, son traidores a la patria y los traidores a la patria tienen que ser tratados como lo que son, como personas que nos han vulnerado a todos, especialmente en este caso, a quienes dicen defender, sobre todo esas personas no merecen ningún tipo de consideración.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "lamentablemente, en Argentina hace mucho que se ha abolido la pena de muerte, considero que personas que nos afectan tan gravemente a todos merecerían esa pena\".",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando cualquier otro gobierno, luego de decir semejante barbaridad, Sánchez no hubiera asumido ningún cargo, sin embargo, Milei y sus asesores entienden que, como parte de esta estrategia de batalla cultural de la extrema derecha, este hombre tiene que estar en un puesto destacable.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Actualmente, procurador del Tesoro, no incomoda su pasado en lo más mínimo, pero, reitero, me parece que, en el caso Rodolfo Barra, mi perspectiva es totalmente distinta, porque cualquier persona tiene derecho a equivocarse y luego pedir disculpas, y mucho más en el caso Rodolfo Barra que ha sido cuando tenía 15 años, así que me parece que lo dejaría fuera, fuera de nuestra lista.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, si hay un caso más actual, que es casualmente el del excandidato a gobernador de Tucumán, uno de los pocos aliados en el interior en el que hizo su campaña electoral junto con Javier Milei, es Ricardo Bussi, que se relaciona curiosamente con el pasado de la superioridad estética a la que se refería el propio Javier Milei, que es un concepto nazi.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver el furcio de Ricardo Bussi llamando \"Hitler\" a Javier Milei en una entrevista en 2023.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "La campaña de la ANSES de Concepción de la ciudad de la provincia, tiene en los escritorios y los vidrios de todo el edificio público, que impaga la campaña de Milei y le vamos a cortar los planes sociales y a Milei más beneficios.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta nueva derecha, de la que el presidente es parte, tiene un libro negro de la nueva izquierda, obra de coautoría de Agustín Laje y Nicolás Márquez, como una biblia de la llamada \"batalla cultural\".",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "El cambio climático también sería un invento del socialismo para estos sectores, lo dijo el propio presidente en una entrevista por *streaming*.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vale aclarar que Cristina Kirchner ponía la ley de la interrupción voluntaria del embarazo.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al fascismo se lo supera leyendo y el racismo se cura viajando, es una frase que se le atribuye al filósofo existencialista Miguel de Unamuno, perdón, que tal vez nos puede ayudar en estos momentos en los que parece que estas ideas de discriminación y odio pretenden tanto, prenden tanto en la sociedad.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patrones de la personalidad que han sido descartados como patológicos porque no sintonizaban con las tendencias manifiestas más comunes o los ideales dominantes dentro de una sociedad han resultado ser meras exageraciones de lo que estaba en forma universal bajo la superficie de la sociedad, es decir, personas como Laje, por ejemplo, pueden ser exageraciones, pero en el fondo una parte importante de la sociedad comparte esos valores.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que es patológico, decía Adorno, hoy puede convertirse en tendencia dominante mañana con un cambio de las condiciones sociales.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina tuvo golpes de estado desde 1930 hasta que finalmente la última dictadura militar fue en 1983, no nació de un repollo y la sociedad civil, obviamente, los apoyó en un porcentaje importante.",
      "score": 0.063,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 26
  },
  "etiqueta_original": "neutral"
}