{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 56,
      "derecha": 47
    },
    "score_promedio": 0.457,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "¿O va a recordar que eso se supo por una operación de inteligencia clandestina, por una filtración de información y que el presidente de la nación, el jefe del Estado, que fue puesto allí por el voto popular y que representa a la sociedad y a la nación en su conjunto, se sirvió de una operación clandestina de espionaje para hacer un uso político, hostigar a quienes considera sus rivales y, sobre todo, como el mismo Alberto Fernández explicó hoy, presionar a la prensa?",
      "score": 0.555,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, cada uno toma la prioridad que le parece, según su escala de valores, según su interpretación de la vida pública, según cómo entiende el funcionamiento de la sociedad.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para nosotros hoy, lo más importante que pasó en la Argentina es que finalmente, incumpliendo su última promesa, Alberto Fernández descendió a los sótanos de la democracia y se hizo cargo de una operación de espionaje clandestino para, poniéndola en su boca, presionar a la prensa que, según él, no la quería publicar.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si uno desmonta ese mecanismo de automatización, si uno se quita de encima la anestesia que produce la costumbre, podría ver que hoy es un día importante en la Argentina, tristemente importante porque el presidente usó la cadena nacional, que no usa nunca.",
      "score": 0.682,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente no usa nunca, creo que hay un solo antecedente del uso de la cadena nacional de comunicación por parte de Fernández para comunicar y ponerle potencia comunicativa a una operación clandestina de espionaje.",
      "score": 0.81,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él cree que ese contenido justifica el espionaje y justifica que él le ponga volumen, que él le dé más potencia a la información referida a ese espionaje.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy Alberto Fernández hizo algo que no se hace.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo mismo que esos jueces hicieron algo que no se hace.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando se ventiló el intercambio hecho por una grabación, en este caso por una intervención, entre comillas, legal de las denominadas precausas, los intercambios entre Cristina Kirchner y Oscar Parrilli tampoco nosotros los reproducimos.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y uno, si dijera \"ojo por ojo, diente por diente\" tendría derecho, porque en la campaña del año 2009, por eso pido disculpas, Néstor Kirchner dio una conferencia de prensa con un mail mío de un intercambio con Francisco de Narváez, que fue publicado después en Página/12, y él lo hace publicar en Página/12 y lo levanta de allí, seguramente una operación de inteligencia que hacía su sirviente de aquel momento, el tenebroso Antonio Stiuso, y lo publicó una periodista que no vale la pena ni mencionar porque, pobre, seguramente para tener el trabajo tenía que hacer ese tipo de cosas.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿lo que a uno le gusta o no se divulga nada si viene de una fuente espuria?",
      "score": 0.674,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue, durante todo el período del alto reinado del kirchnerismo en la Secretaría de Inteligencia, los años de Stiuso, los años de \"el Archivo\", los años de Néstor Kirchner, el jefe del departamento jurídico.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es barato, la máquina que se necesita para violar el cifrado, la confidencialidad de ese tipo de sistemas, vale varios millones de dólares, puede ser que alguien la tenga, el Estado seguro que no.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es funcionario, no se lo puede haber acusado de recibir dádivas, y además prestaría un servicio extraordinario a su jefe, Antonio Stiuso, que tiene una guerra declarada, obviamente sigilosa, asordinada, con Marcelo D'Alessandro, porque lo que está en discusión hoy en la Argentina, entre muchas otras cosas, es cómo se van tomando el área judicial, el área de inteligencia, eventualmente el área de seguridad del futuro gobierno, en este caso de lo que podría ser el futuro gobierno de Horacio Rodríguez Larreta.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esos intercambios bochornosos aparece el juez Julián Ercolini, que confraterniza con Bergroth, el hombre de este uso.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Larreta hoy, no sabemos si sabe o no esto que estamos diciendo, que ocurre en sótanos, por los cuales él no manifiesta demasiado interés, salió a respaldar a su ministro D'Alessandro.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dijo lo mismo que dijo María Eugenia Vidal cuando debió dar explicaciones por aquellas filmaciones realizadas por la misma AFI de su gobierno, de Macri, denominada la Gestapo Judicial o la Gestapo de Vidal.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero fueron a Uruguay para poder salir desde Uruguay a Madrid.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería interesante verificar si este viaje se produjo, sobre todo en el caso de Ariel Lijo, que aspira a ser el Procurador General de la Nación de un eventual gobierno de Rodríguez Larreta.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se está discutiendo quién va a manejar estos resortes más bien impresentables en los futuros gobiernos, sin que los que aspiran a ejercer esos futuros gobiernos tengan demasiada preocupación por liberarse de estas lacras.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández cayó en el fangal hoy, presionado por la Cristina que lleva dentro.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "No necesita que le dé una orden.",
      "score": 0.567,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina le habla adentro de él y le dice \"no vas a salir a aclarar\".",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué tiene que aclarar Alberto Fernández?",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene que aclarar que en este mismo circuito que estamos señalando de justicia e inteligencia aparece un señor Julián Leunda, que fue hasta hace poco el segundo jefe de su equipo de asesores.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mano derecha de Fabián de Sousa, que es con Cristóbal López uno de los líderes del grupo de medios más alineado al gobierno de Alberto Fernández, no necesariamente al de Cristina Kirchner.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debe haber una pregunta que se está haciendo hoy Cristina Kirchner.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Cristóbal López, De Sousa le va en Comodoro Py mucho mejor que a mí.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como Alberto Fernández es amigo de Leunda y mucho más amigo todavía de Sousa, tuvo que salir a aclarar hoy que él con esto no tiene nada que ver.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "En realidad, fue la verdadera o última motivación, probablemente, que tuvo Fernández para salir a tener que involucrarse e \"insectarse\" esta mala praxis de usar información de inteligencia clandestina para hacer política.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández, solito, se va hundiendo en los sótanos de la democracia, mientras Cristina no se moja los dedos.",
      "score": 0.995,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué raro que no le hayan avisado al presidente que desde el 2 de noviembre, hace más de un mes, un mes y tres días, hay dos denuncias por este viaje en el Consejo de la Magistratura.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "También hace mención a un viaje al sur, etc., y también lo mezcla Macri con la historia, Macri acá no tiene nada que ver.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta chaqueña, senadora ligada a Jorge Capitanich, se hizo fugazmente célebre cuando dijo \"yo voté en contra del acuerdo con el Fondo Monetario Internacional porque sabía que salía el acuerdo.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner, mientras tanto, sigue tomando distancia de Alberto Fernández.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy se conoció una entrevista, tuvo bastante divulgación, aunque quedó un poco opacada por la cadena nacional del presidente, una larga entrevista que le realiza una periodista muy conocida de Brasil, que es Mónica Bérgamo, para Folha de S.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dice algo muy interesante, fíjese lo que dice cuando le preguntan una opinión sobre Alberto Fernández.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá está Cristina Kirchner en Folha de S.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es maravillosa la respuesta, porque esto es lo que suelen decir los jefes de Estado o los líderes políticos cuando en el extranjero le preguntan por un rival.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso es lo que suelen decir los jefes de Estado, los líderes políticos cuando en el extranjero le preguntan por un rival.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque esto es lo que suelen decir los jefes de Estado o los líderes políticos cuando en el extranjero le preguntan por un rival.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Señor Aznar, ¿qué opina usted de Felipe González?\".",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Raúl Alfonsín, ¿qué opina usted de Carlos Menem?\".",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está tratando a Alberto en el formato con que se trata a un rival.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, de nuevo, Cristina Kirchner vuelve a su viejo argumento.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paulo haya sido el momento o el planteo donde ella más claramente explica por qué se opuso a Alberto Fernández.",
      "score": 0.322,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como siempre pasa, en el fondo, como le pasó a Lula, cuando el que tiene la legitimidad se siente tan omnipotente como para delegarla imaginariamente en quien no la tiene.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, como decíamos al comienzo, Cristina tiene que explicar delante de los suyos y ella tiene, como todo líder político importante, el sentido de la responsabilidad de la representación.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sabe que tiene que rendir cuentas delante de lo que la siguen y la votan y viene tratando de explicar por qué esto de Alberto desde hace tiempo, porque lo hizo ella con un tuit un sábado por la mañana.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es inevitable que se le impute a ella el error de lo que es esta experiencia de gobierno.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre ese grupo de empresarios hay un empresario que se llama Fernando Zuliani, que está haciendo negocios en Brasil junto con José Luis Manzano y que es el intermediario de la organización de la empresa.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un momento en que Zuliani estaba financiando un documental sobre Putin que hacía Oliver Stone, esta entrevista, igual que la aparición de esta filtración, todo surge en las vísperas de lo que va a pasar mañana.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una expectativa de que haya una movilización mañana, expectativa que está fundada en cosas que dijo la propia Cristina Kirchner.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hay una ligazón en ese planteo entre sanción judicial y movilización política, poquitos días después, ella le dijo a Jorge Ferrarezi que no se puede hacer nada.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hay una ligazón en ese planteo entre sanción judicial y movilización política, poquitos días después, ella le dijo a Jorge Ferraresi en Avellaneda, el ex intendente de Avellaneda con el que estaba compartiendo un acto en Avellaneda, \"qué bien que hiciste Jorge cuando vino una decisión de la justicia que era inconveniente para tu gestión política, movilizaste a la gente\".",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La movilización popular es un recurso, también lo usó Lula en Brasil, para plantear lo que Cristina Kirchner, en el fondo, viene planteando, es la estructura central de su argumento.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una especie de tira y afloje entre el riesgo de que haya disturbios que nadie quiere, mucho menos los que estarían convocando a la manifestación, cierta desmovilización pública que hay por el mundial y las ganas de rodear a Cristina Kirchner del calor de su gente, como sucedió aquel, creo que 13 de abril de 2016, cuando tuvo que presentarse en los tribunales de Comodoro Py citada por Claudio Bonadio.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es difícil después probar que el presidente tuvo que ver objetivamente, solo por el hecho de ser presidente, con cosas que ocurrieron mucho más abajo de él en el orden en el escalafón administrativo en Santa Cruz.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría decir, pero ¿cómo no va a saber Cristina lo que pasaba en Santa Cruz, si pasaba con alguien que es casi de su familia como Lázaro Báez?",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si la presidente es responsable, los jefes de gabinete no lo son.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "No está imputado Alberto Fernández, que fue jefe de gabinete, no está imputado Sergio Massa, jefe de gabinete, Aníbal Fernández, Jorge Capitanich, Juan Manuel Abal Medina, que son por la Constitución los que administran el presupuesto.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se pasa del presidente al debe.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que cuando todo esto se investigó, esos jefes de gabinete, de un modo u otro, eran parte de lo que ellos llaman el \"Loff\".",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre todo, Massa y Alberto Fernández, que estaban enemistados a muerte con Cristina.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay penalistas con criterio propio que dicen: la presencia de Lázaro Báez la complica, pero, si no hubiera asociación ilícita, ella queda mejor parada frente a la Cámara de Casación Penal y también frente a la Corte.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta entrevista de Cristina Kirchner con Mónica Bérgamo tiene otra dimensión interesante que es la superposición que se está buscando permanentemente con Lula da Silva.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula es la estrella de Belén, es aquello que nos marca el destino deseable, cupo.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula estuvo preso.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 12 de diciembre va a haber una reunión en Buenos Aires, una especie de congreso o de seminario sobre, obviamente organizado por gente de Cristina Kirchner, probablemente hable Alberto Fernández, sobre el \"Loff\", sobre la idea de que todo esto no es la persecución de la corrupción, es la persecución de líderes políticos por razones ideológicas.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lula en Brasil, Cristina en la Argentina.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque viene, aparentemente, según nos dicen en Brasil, la abogada de Lula a ese simposio.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es probable que Lula venga a la Argentina antes de asumir el poder el 1 de enero.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina sigue en esta entrevista condenando la relación con el Fondo Monetario Internacional.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Cuando se recibió el gobierno, el 10 de diciembre, teníamos la deuda más grande en la historia del Fondo Monetario Internacional, que no es lo mismo que también deberlo a los privados, porque vos reestructuras la deuda con los privados y, normalmente, hay quita de capital.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le prestaron cualquier cosa violando todos los estatutos del Fondo y le hacen cargo al país de que hayan prestado tanto a la República Argentina.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Endeudarse con el Fondo es muchísimo más barato que endeudarse con el mercado.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la razón por la cual es tan reprochable lo que hizo Néstor Kirchner, que le pagó al Fondo para después endeudarse con Chávez a una tasa muchísimo mayor.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, la deuda barata tiene la mala prensa de llamarse Fondo Monetario Internacional.",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo error.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Fondo le está prestando a este gobierno, que es el gobierno que Cristina Kirchner admite \"armé yo\" y fue un éxito político.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le está prestando más que a Macri en este momento.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, en esta última transacción que se va a celebrar ahora y que ya se \"romanza\", él debe pagar 3.000 y le dan 6.000 millones de dólares.",
      "score": 0.387,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la Argentina se sigue sobreendeudando con el Fondo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Que algún verso le daremos\".",
      "score": 0.651,
      "etiqueta": "derecha"
    },
    {
      "frase": "El problema que no puede resolver Cristina Kirchner es cómo me distancio de este gobierno, que es mi gobierno.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Critico la relación con el Fondo, que es el fraseo que le encontré al distanciamiento.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo que podría ocurrir y que, obviamente, no va a ocurrir.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que es que un día Alberto Fernández se levante, no escuche la Cristina que tiene adentro, tome ánimo y le ofrezca la renuncia.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le entregue la llave.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí Cristina Kirchner debería hacerse cargo del poder y decidir si sigue en el acuerdo con el Fondo o se aparta.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el Estado quebró.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa sigue tratando de no escuchar estas críticas y dar una solución política al gobierno bajando la inflación.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Noviembre del '21, el gran fracaso que hizo que Cristina se separe del gobierno con el argumento del Fondo.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, Massa tiene dos problemas difíciles de resolver.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que pasa con la sequía de este año, que es peor que la que tuvo Macri en el año 2018, cuando tuvo la gran crisis.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es la poca capacidad que tiene la economía argentina para conseguir dólares.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la poca capacidad que tiene la economía argentina para exportar.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Marcelo Elizondo dice en su tuit: \"la cantidad de empresas exportadoras de bienes en Argentina cayó en 15 años, desde 14.000 empresas a 9.000 empresas\".",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, además, desde el año 2018, el número de empresas exportadoras que se han exportado en Argentina ha aumentado.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hasta que se resuelva este problema que analizan con mucha inteligencia muchos economistas, podemos leer los textos de Martín Rapetti, los libros de Pablo Gerchunoff, este es el problema central de la Argentina para muchos economistas.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, le están obligando a que esos pesos se transformen en esos depósitos en títulos.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, le prestan cada vez menos.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tuve la suerte de leer en estos días una entrevista que le hicieron Juan Carlos Quereilhac y Oscar Terán en el año 98 a Tulio Halperín Donghi.",
      "score": 0.078,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 103
  },
  "etiqueta_original": "neutral"
}