{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 33,
      "derecha": 23
    },
    "score_promedio": 0.395,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Les vamos a contar lo más importante, lo que tienen que saber a esta hora, lo que está pasando en la Argentina y en el mundo.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy bien, aquí les vamos a contar lo más importante y en un ratito, nada más, llega Jorge *Fontevecchia* para, además de contarles, explicarles lo que está sucediendo en la Argentina y en el mundo.",
      "score": 0.589,
      "etiqueta": "derecha"
    },
    {
      "frase": "Venezuela, Nicolás Maduro y toda la discusión vinculada también a la difusión o al reclamo internacional por la difusión de las actas efectivas de escrutinio de las elecciones del domingo, que es algo en lo que la oposición mostró, que dijo que pudo recolectar y para ello incluso abrió una página web para difundirlas.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El reclamo de todos, desde Biden hasta Lula, de todo el mundo, hasta aquí en la Argentina, el bloque de diputados de Unión por la Patria, todos le reclaman lo mismo.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si ganaste, mostrá las actas, a ver dónde están, cómo se contaron esos votos.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer el propio Nicolás Maduro habló y dijo que en las actas, no dijo cuándo, pero yo se las voy a mostrar.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ver, vamos a ver lo que decía ayer en conferencia de prensa el presidente de Venezuela, Nicolás Maduro.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ver, que el Gran Polo Patriótico, el Partido Socialista Unido de Venezuela está listo para presentar el 100% de las actas electorales que están en nuestras manos y espero que la sala electoral haga lo mismo con cada candidato y cada partido.",
      "score": 0.729,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, a veces se cuestiona el sistema electoral argentino, la demora en conocerse los resultados, pero siempre tres o cuatro horas, diez de la noche, hasta en la Argentina ya se sabe, incluso se sabe cómo salió la mesa en el barrio, en cualquier barrio de la ciudad.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dijo esto, Maduro dijo, voy a presentar las actas, pero también hizo una advertencia, ¿eh?",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una amenaza por ahí compleja en medio del clima de tensión, violencia política en Venezuela con muchas personas asesinadas en los últimos días, en situaciones de movilizaciones en distintas ciudades de Venezuela, decenas de detenidos también, heridos.",
      "score": 0.436,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Brasil y México, entre otros países, pero los más importantes plantearon su disidencia a este comunicado, a este pronunciamiento.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entonces no hubo una definición de consenso de la comunidad internacional latinoamericana, para reclamarle a Maduro respuestas.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y contra ellos lo emprendió en un tuit el presidente argentino, Javier Milei, diciendo: \"Bueno, ahí tienen a los comunistas que apoyan a Maduro\", nombrando a Lula y a López Obrador por no haber acompañado esta moción en la OEA, que fue evidentemente un triunfo para Maduro, que no haya prosperado esta iniciativa de Estados Unidos.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Justamente el todavía presidente de México, López Obrador, cuando anunciaba que México no iba a participar de esto.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí fue la canciller argentina, Diana Mondino, volviendo a los roles protagónicos cuando, últimamente, todo lo que tenía que ver con la diplomacia argentina estaba llevado por el propio presidente o hasta por Karina Milei.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, Mondino, hablando allí en la OEA, cuando se cierra la Embajada Argentina en Venezuela y hay un acuerdo con Brasil para que los temas referentes a la Argentina en Venezuela sean tratados por la Embajada brasilera, que todavía se mantiene allí.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le contestó el OMSC.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le contestó también el OMSC planteando de alguna manera que aceptaba que si ganaba...",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si gana Maduro le regala un viaje a Marte.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo pensé que le regalaba un auto.",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, no, dijo, o si gano yo, se va Maduro y si gana Maduro también se va porque yo le regalo un viaje a Marte.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero reaparece Mauricio Macri y no es menor.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es menor porque este encuentro se produce en momentos en que el PRO atraviesa algunas internas importantes, especialmente por el lado de la relación de Mauricio Macri con Patricia Bullrich y el rechazo del ex presidente a la alternativa de una fusión con La Libertad Avanza.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también el momento en que en un trascendido respecto de una cumbre que habría protagonizado Macri en Marte en Olivos con el presidente Javier Milei.",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fueron los movimientos de ayer a la tarde porque el propio gobierno fue el que dejó trascender que Macri había ido a Olivos y que tuvo esa charla, justamente, antes de la reaparición pública.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un infiel es que si el propio gobierno da a conocer la reunión, que fue positiva para el gobierno y se quiere calmar la bronca que viene masticando Macri desde hace algún tiempo.",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en un ratito vamos a contar todo lo que va a pasar hoy con Mauricio Macri y su reaparición pública.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decíamos, estamos en la Argentina ayer a la mañana.",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es un tema importante porque tiene que ver con una inversión fundamental para la Argentina y que el gobierno logró que no vaya para Kicillof.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el propio presidente Javier Milei lo planteó en ese esquema al hablar o al acusar a Axel Kicillof como comunista y no allí y no.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si no, y si no, fijate lo que decía el propio Kicillof cuando se enteró de la noticia.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Que después de muchos años de tratativas, de reuniones, de planear la inversión en Bahía Blanca, vino el gobierno de Milei y ahora se va para Río Negro\".",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así lo decía Kicillof.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Lo que observamos ayer es que funcionarios del presidente Milei tomaron decisiones dictadas por el presidente Milei.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos ante un hecho de enorme gravedad, ante una verdadera irresponsabilidad por parte del presidente de la nación.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "La contracara de Kicillof y de la bronca que masticaba ayer el gobernador de la provincia de Buenos Aires se vio más al sur, en Río Negro.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Exactamente, que es el beneficiario Alberto Weretilneck, el gobernador de Río Negro, muy conforme entonces por esta decisión de YPF y Petronas, las dos empresas, para avanzar entonces en el desarrollo de este megaproyecto en su provincia, una provincia que seguramente va a tener beneficios muy importantes por el impacto de una obra tan trascendente, la inversión más grande de la historia en algunos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué decía Weretilneck?",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, vamos a ver qué decía el gobernador de Río Negro, que se movió con mucha cintura, de manera inteligente, y le robó finalmente esta gran inversión a la provincia de Buenos Aires.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Golfo San Matías, nuestro golfo tiene objetivamente elementos superadores a lo que es la ría de Bahía Blanca, una profundidad a 5 millas de prácticamente 40 metros, tiene tráfico marítimo exclusivo para lo que es el hub de exportación de gas y de petróleo, la provincia de Río Negro ha cedido gratuitamente hasta 4 mil hectáreas a YPF, hemos garantizado por toda la vida útil del contrato, es decir, por 30 años, la exención de ingresos brutos y de sellos, nos hemos comprometido a que el modelo portuario del golfo sea un modelo portuario de carácter privado, que sea eficiente, que sea de bajo costo y que sea un trabajo en conjunto del sector privado con el estado provincial, por lo tanto ha habido muchísimos elementos que YPF y Petronas han tenido en cuenta\".",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La tapa de *Modo Fontevecchia*, ya estamos haciendo aquí con los temas más importantes del día y nos metemos en el Congreso, en este particular Congreso de la Nación, con un escándalo, que fue la visita de diputados de La Libertad Avanza a los represores.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Exactamente, la visita que hicieron a la cárcel de Ezeiza y siguen las repercusiones, y sobre todo los intentos de algunos legisladores de dar algún tipo de justificación, explicación de lo que fue esa cuestionable visita, además que lo hicieron en un vehículo oficial de la Cámara de Diputados, sobre lo cual las autoridades de la Cámara no han dicho absolutamente nada, pero bueno, ¿algunas explicaciones de los diputados libertarios?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una diputada que salió a la atención hace unos días porque apareció con un patito en la cabeza, cuando se puso de moda esto de ponerse el patito en la cabeza, iba al Congreso con el patito, era muy simpática y fue una de las que fue a la visita de los represores.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llama Lourdes Zarrilli, tiene 31 años, y le preguntaron, ¿por qué fue a ver a los represores?",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dijo que fue engañada y decía lo de los 31 años, porque esa fue la explicación de por qué no sabía dónde estaba.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Como diputados, no te puedo decir si todos lo sabían o no, entramos en un estado de shock, nos fue un tour de diputados por el penal a ver represores, a mí se me informó, como a Rocío y como a todo lo que La Libertad Avanza, que era una visita netamente institucional, que era una visita humanitaria para conocer las condiciones de vigilancia y también sanitarias de los internos\".",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Nunca le dijeron a ustedes a quién iban a ir a visitar al penal?",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "8 de la mañana, 20 minutos, 17 grados, 5, la temperatura, estamos haciendo la tapa de *Modo Fontevecchia*, nos quedamos allí, nos quedamos en el Congreso porque comenzó a tratarse un tema que es un caballito de batalla del gobierno y especialmente de la ministra de seguridad, Patricia Bullrich.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me parece que es una discusión que muchos quieren dar hace mucho tiempo, pero no sé si el debate hoy, o la sociedad hoy, o la Argentina que veo hoy está dispuesta a hacer.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Lo decía así?",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y lo digo de un lugar, porque no solamente sufrimos la violencia, sufrimos también la inseguridad, sino también esos pies son nuestros.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, me parece que no tenemos una discusión seria de pensar en una política de seguridad con inclusión, con oportunidades, con integridad para todos esos pibes que están quedando afuera\".",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tenemos muchos conocimientos con las bicicletas en la Argentina y no necesariamente deportivos.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le voy a pedir permiso a mi compañera, Lisa del Pejer, para hacer un cierre.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pedimos permiso entonces a Lisa del Pejer para cerrar con una de las noticias del día.",
      "score": 0.26,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 56
  },
  "etiqueta_original": "neutral"
}