{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 74,
      "derecha": 15
    },
    "score_promedio": 0.21,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Detenernos tratando de discernir lo principal de lo accesorio en esta nueva etapa del gobierno, cifrada en la presencia de Sergio Massa en el Ministerio de Economía.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La presencia de Massa en el Ministerio de Economía empezó con algunos problemas inesperados.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cambio, lo que se suponía que iba a estar despejado como problema, el aspecto más seguro de esta gestión, iba a ser la política, porque se supone que Massa tiene dominio de esa disciplina, tiene experiencia en el manejo del poder y, sin embargo, Massa empezó en términos políticos con el pie izquierdo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta creación de expectativas daba a pensar que, cuando él, el miércoles, anunciara un paquete de medidas, iba a haber algo no previsto, sorprendente, algo que verdaderamente confirmara que estábamos ante otro ciclo totalmente distinto en materia económica y, sin embargo, los anuncios de Massa fueron bastante pobres, en general, un calco de lo que venía diciendo y tratando de hacer Batakis, salvo un detalle: la eliminación de subsidios a la energía en relación con el consumo de electricidad y de gas en los hogares, es decir, no solamente se iba a limitar el subsidio por los ingresos de los consumidores, por su capacidad económica, sino también por el nivel de consumo, cualquiera fuera su capacidad económica; por ejemplo, más allá de 400 kilovatios se le iba a cobrar, o se le va a cobrar al consumidor, al usuario de electricidad, tarifa plena.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue casi la única novedad en términos absolutos, verificable de lo que anunció Massa el miércoles.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo error que uno no esperaba de Massa es que postulara a un colaborador como Gabriel Rubinstein, cuya figura fue mencionada por todo el entorno de Massa y se publicó en los diarios, etcétera, como el futuro viceministro de economía, sin haber chequeado siquiera los antecedentes inmediatos de Rubinstein, que estaban caracterizados por una crítica demoledora y sistemática en el último mes a todo lo que podría surgir como ideas económicas de Cristina Fernández de Kirchner.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuentan que a Cristina alguien le hizo llegar un compendio, una colección de esas declaraciones de Rubinstein y que, obviamente, se enojó mucho, no tanto porque Rubinstein la criticara, sino por cómo Massa postula a Rubinstein sin haber tenido en cuenta que la estaba agrediendo a ella.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y todos sabemos que hay una debilidad de Cristina Fernández de Kirchner que impide que le sigan faltando el respeto; ya ella tomaba como una falta de respeto toda la gestión de Martín Guzmán, por eso Guzmán se tuvo que ir.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que Massa empieza defraudando en aquello que más expectativas generaba por parte de él, que es la ductilidad política.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace ya muchos años, Andrés Oppenheimer, periodista conocido por todos nosotros, radicado en Miami, escribió un libro ligado a la vida política en Cuba.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese libro se llamó *La obra final de Castro* y Oppenheimer cuenta su experiencia de muchas visitas a Cuba para recabar información y hacer esa pintura que él hace en su libro.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esa comida él le dice: «Mira, la verdad es que el balance que hago yo, después de haber estado tantas veces en Cuba para este libro, es que lo que uno supone desde afuera, que es que hay una opresiva limitación de la libertad de expresión, no es tanto, da la impresión de que acá se puede hablar de todo».",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el cubano le dijo: «No te equivoques, Andrés, acá se puede jugar con la cadena, pero no tocar al mono».",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese es el mono que hasta ahora Massa parece no estar dispuesto a tocar.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que hay en el mercado energético un comportamiento generalizado, universal, que afecta a YPF beneficiosamente, igual que a Petrobras.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto tiene que ver con la gran demanda de combustibles, sobre todo de gas, el aumento de esos precios por las consecuencias que todos conocemos de la invasión de Rusia a Ucrania.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema del gobierno, el problema de la Argentina, el problema de Sergio Massa es este otro.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos redondeles, estos puntos, son las metas a las que se comprometió el gobierno, el programa pactado por Guzmán con el Fondo Monetario Internacional.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esas reservas netas incluyen, por ejemplo, el oro, los DEG, que es una moneda del Fondo Monetario que atesora como reserva el Banco Central.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el tema, esta caída es la que le pone velocidad a la crisis.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primer inconveniente es cómo mira el FMI este gráfico, no solamente por la caída de reservas, sino porque hay un problema.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, la pregunta que se pueden hacer en el FMI tiene sentido es: ¿seguir entregando dólares al precio en que los entrega el Banco Central, cuando no tiene dólares?, dicho de otra manera.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando en septiembre nos sentemos de nuevo con la Argentina a revisar las metas y el cumplimiento del programa, ¿podemos desembolsar nosotros, los funcionarios del Banco Central, los fondos que debemos desembolsar si el programa se cumple, sin pedirle a Massa antes una devaluación?",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hay un señor que es el presidente del banco, es un representante de Estados Unidos, Mauricio Claver-Carone, de familia cubana, que, como todos sabemos, porque lo ha hecho famoso el gobierno, tiene un enfrentamiento con el gobierno porque el gobierno le atribuye capciosamente, cuando él estaba en el FMI, haber ayudado a la Argentina para que gane Macri y pierda Alberto Fernández.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto generó que Alberto Fernández asumiera una especie de guerra contra Claver-Carone, que obviamente lo debe haber puesto de mal humor con la Argentina.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Coincidentemente con esto, hay un desembolso del Banco Interamericano de Desarrollo para la Argentina de 500 millones de dólares que no se produce y el gobierno, autocomplacientemente, dice: «No se produce porque Claver-Carone nos quiere castigar por la pelea que tenemos».",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, Massa, en contra de lo que opina Alberto Fernández sobre Claver-Carone —cuya institución le pidió a Biden, sin éxito—, se amigó con Claver-Carone y aun así esos 500 millones de dólares están congelados.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en el BID se están preguntando si el acuerdo con el Fondo está vigente.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No queremos desembolsar, tanto el comportamiento del BID como del Banco Mundial, de organismos de crédito multilaterales, están siempre ligados al comportamiento que un país tiene con el Fondo cuando está en acuerdo, en el marco de un programa con el Fondo.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que estamos diciendo es que no solamente hay una pregunta teórica, que es la que se haría el Fondo cuando mira esto, sino que tenemos una pregunta práctica.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pareciera que, en otras instituciones de crédito, se han dado por caído el programa y habría que reformular la política económica y, acá, el tema de las reservas es central para que se pueda recomponer la relación crediticia con el Fondo Monetario Internacional.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un tema, como vemos, muy importante para Massa y para todos los que están observando la economía argentina.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta dinámica es la que lleva a una gran retracción de los productores agropecuarios a liquidar sus activos, a vender sus cosechas, y es lo que hace que la cerealera, cuando Massa fue a pedirle cinco mil millones de dólares, le dijera: «No los tenemos», y no los tenemos porque no tenemos la mercadería, y no tenemos la mercadería porque hoy no es negocio vender granos, no nos venden soja, tenemos las plantas de procesamiento de soja vacías en el momento en que habitualmente más se están trabajando.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno, igual, todo esto lo enfrenta con una gran resistencia a devaluar, tanto que, en el mundo de los profesionales de economía, circula la versión en estas horas de que Massa le ofreció a una economista mujer muy prestigiosa si quería hacerse cargo del viceministerio de economía y ella le dijo: «Mira, yo para hacerme cargo del lugar que no puede asumir Rubinstein, porque lo vetó Cristina, solo me haría cargo si hay una devaluación de la moneda, si se sube notoriamente la tasa de interés para hacer más atractiva la tenencia de pesos y, sobre todo, de esto vamos a hablar después con Domingo Cavallo detalladamente, si hay un programa fiscal consistente, sólido, que le dé garantías al que tiene pesos de que el Estado se puede financiar de manera más sana, no va a estar emitiendo y, por lo tanto, no va a estar destruyendo esos pesos, porque si no la dinámica es una dinámica que se convierte en un círculo vicioso de devaluación tras devaluación».",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera: que va a venir plata de Estados árabes, que le van a dar un crédito a la Argentina que no le da la banca internacional convencional.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fondos soberanos de Catar, un fondo soberano.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto Massa lo viene anunciando o haciendo anunciar o dejando trascender en los medios desde antes de ser ministro de economía.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri no solo recibe a Salman, lo pone a su derecha; no solo lo pone a su derecha, el gobierno de Macri realiza gestiones para blindar al rey de Arabia de una captura eventual internacional, negocian hasta con Interpol y se le da una inmunidad especial en la Argentina.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aprovechando esto, Macri le dijo si no podía hacer un aporte al problema de reservas que tenía la Argentina: 10 mil millones de dólares.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, cuando el gobierno se aproximó a ellos para conseguir fondos, le dicen: «Bueno, nosotros te vamos a tomar como garantía los bonos en dólares que tenga el Central.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No todos, un tercio de esos bonos y no al precio que dice el bono, al 20 % de ese precio, que es lo que hoy vale».",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa viene a romper con ese mito, el mito del desendeudamiento que forma parte central del discurso de Cristina Fernández de Kirchner.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro problema es, sacadas de plano todas estas fantasías que parecen ser fantasías, porque hay una enorme dificultad de la Argentina para conseguir dólares, por una razón muy sencilla: la tasa que tendría que pagar es impagable.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "ANSES es cliente del gobierno, es tenedor de títulos, no colocador de títulos; debería estar velando por el patrimonio de los jubilados, no haciéndole el trabajo a Massa en el mercado, pero eso dejémoslo de lado porque puede ser una desprolijidad comprensible por el nivel de urgencia que tiene el gobierno.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo, el secretario de Finanzas, Eduardo Setti, le empieza a decir a los que tienen bonos en pesos: «Quiero canjear estos bonos en pesos por otro bono más largo, probablemente con menos tasa», y acá aparecen dos problemas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primero: muchas instituciones le dicen al gobierno: «Mira, yo manejo plata de terceros, no puedo dar de baja un bono que vale 10 para incorporar un bono que vale 8, porque mi cliente, que es el que me confió la plata, me va a decir: 'Me está haciendo perder plata' si al canje tiene esta».",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda dificultad es que muchos bancos e instituciones financieras le dicen al gobierno: «Mira, yo no puedo tener más títulos públicos en pesos, tengo mucho», es decir, si quieres que te compre este bono, le devuelvo esta Leliq al Central, esta letra que tengo del Banco Central se la devuelvo, con lo cual, el Central, para comprármela, tiene que emitir.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una versión, insisto, pero muy consistente, con mucha gente que la firma, conocedores del negocio, que dicen que, en realidad, la relación de Marx con Massa proviene de que su fondo, su institución que se llama Quantum, era la que colocaba en el mercado fondos de Aysa.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es una pregunta que, obviamente, le voy a trasladar a Domingo Cavallo.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, la cuestión no es solamente —como hablábamos hoy— la devaluación, hay un problema en el corazón fiscal, porque toda esta emisión se debe a la borrachera de gasto que ha tenido el Estado en todos estos años.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa encara la cuestión fiscal desde un punto de vista, que es el de los subsidios energéticos, que es una de las palancas más fáciles que tiene cualquier ministro de economía para reducir en alguna medida el gasto.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner no se viene negando gratuitamente al tema de las subas de gas y de electricidad.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está siendo de incógnita el problema de la segmentación, no solamente la gente que pueda no haberse enterado y, por lo tanto, no pidió que se le mantenga el subsidio por un formulario, hay problemas de orden práctico.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa ha decidido, habrá que ver si políticamente es inteligente lo que hizo, inocularse el problema energético que hasta ahora era un problema de funcionarios de Cristina Kirchner.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "Darío Martínez venía con la bendición de Máximo Kirchner, Federico Basualdo, el subsecretario de Energía Eléctrica, es el hombre que hizo saltar como un fusible, para usar una metáfora, del sector.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "bueno, ahora tal vez, con astucia, Cristina Fernández de Kirchner dice: «Massa, aquí está Energía, que se lleve todo y que quede él al frente del ajuste».",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Massa se lleva todo y pone al frente de Energía a una experta en minería salteña.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Detrás de esta designación de Flavia Royón hay un entramado político importante que puede hacernos entender la gestión de Massa en otros aspectos, en otras dimensiones.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se sabe que durante 15 años trabajó en la industria frigorífica, en un frigorífico de quién, de Jorge Brito padre, el fallecido presidente del Banco Macro, estructuralmente ligado a Salta, de donde viene Royón, estructuralmente ligado a Massa, pero a lo mejor no haya que mirar a los Brito para entender qué significa Royón, no hay que mirar, digo, a Jorge Brito hijo, que es hoy el que está uno uno de los responsables del Banco Macro.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Royón fue durante mucho tiempo, estuvo al frente de una institución formada por el gobernador Juan Carlos Romero, que se llamaba Pro Salta, nada que ver con el partido del PRO, era una institución de promoción de inversiones privada con apoyo de la provincia y, después, desde ahí pasó a la Secretaría de Minería de Salta, especializada en qué, en un gran negocio que se abre para Salta, un gran negocio es una de las grandes novedades que en la Argentina hoy, que a lo mejor pasa un poco inadvertida, que es el negocio del litio.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para darle una idea, una empresa japonesa —perdón, china— Ganfeng acaba de comprar un salar, que es un yacimiento, tiene el salar, un yacimiento de litio, se lo compró a la empresa argentina Pluspetrol, de la familia Rey, este es el salar, por mil millones de dólares, un poquito menos, 980 millones de dólares por este salar hubo una oferta de otra empresa de 700 millones de dólares y otros chinos compitiendo entre sí ofrecieron por la mitad del yacimiento 450 millones de dólares, se la quedó Ganfeng por mil millones de dólares, quiere decir que hay en el mercado internacional del litio, que está ligado al mercado básicamente de las baterías, con todo lo que esto tiene que ver con la industria electrónica, el ojo puesto en el norte argentino, el ojo puesto en Bolivia, pero sobre todo en Salta, por una razón técnica: en Salta, todavía, a diferencia en alguna medida de Jujuy y Catamarca, que son otras dos provincias con litio, no fue declarado el litio un mineral estratégico, por lo tanto, tiene menos regulación por parte del Estado y eso lo vuelve más atractivo desde el punto de vista de la inversión internacional.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Massa atrae a la mesa de decisiones de Economía, tal vez con la fantasía —veremos si cumplible o frustrada— de unificar Economía con Energía con Minería, a Flavia Royón, que venía de administrar este negocio, que es un negocio provincial manejado por Gustavo Sáenz, el gobernador de Salta, que es, en el interior del país, el principal aliado de Massa.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira el mapa del federalismo argentino, casi el único aliado estricto que tiene Massa en el interior de la Argentina es el gobernador de Salta, que cuando asumió le decía a sus amigos: «Hay dos personas con las que yo nunca me voy a pelear: Jorge Brito, el Jorge Brito padre, y Sergio Massa».",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora hay una alianza en el sector minería entre Massa y el gobernador de Salta.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay alguien que ha hecho gala de estar ligado a Massa, que ha aparecido en la asunción de Massa como una especie de estrella para que se sepa que él es Massa y que cuando habla, habla por Massa, que es José Luis Manzano, ex ministro del Interior, ex diputado nacional, que tiene una gran expectativa en los negocios en litio que ya desarrolla en Catamarca y desarrolla en Jujuy.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, muchos observadores del mercado minero dicen: «Acá está Manzano detrás de toda esta jugada política» y se hacen otra pregunta: ¿está Massa que tiene que ver con Agustín Vila, el hijo de Daniel Vila, socio de Manzano en los negocios del litio?",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Hasta dónde no estamos viendo un plan Vila-Manzano?, es decir, ¿qué hay detrás de Massa en términos de negocios?",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una generala, estuvo con Cristina Fernández de Kirchner acá, jefa del Comando Sur, es decir, del comando que tiene asignado el Pentágono y las fuerzas armadas de EE.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa señora, hace poco tiempo —lo pasamos acá el vídeo—, en una reunión en Miami dijo: «Acá hay una jugada geopolítica detrás de determinados minerales, uno es el litio», y hay una competencia y un avance de China sobre el litio en América Latina, en el triángulo del litio, se está hablando de Perú, Bolivia, Argentina, Chile.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa no solamente trae a Royón, sino que produce cambios en el área energética.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habíamos anticipado nosotros el lunes pasado que el preferido de Massa y, también, de Manzano era Cédric Cernal, inclusive Manzano se lo dijo a gente de Cristina Fernández de Kirchner: «Me gustaría Cernal manejando el área de hidrocarburos», donde Manzano también tiene negocios.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un hombre ligado a Cristina Fernández de Kirchner, tuvo un papel importante en el gobierno de Cristina Fernández de Kirchner cuando era presidenta y, además, es, probablemente, en el kirchnerismo, el hombre con mejor relación con las empresas, no solamente con Manzano, con Pampa de Marcelo Mindlin, otro empresario muy ligado a Massa, y con la familia Eskenazi, en amistad a con Cristina Fernández de Kirchner, pero muy ligada estrechamente ligada a Massa.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que leer la nota de hoy en *La Nación* de Candela Ini, contando el juicio de obra pública en Santa Cruz y cómo los Eskenazi le hacían el aguante con precios especiales a Lázaro Báez para que se pueda quedar con la obra pública, poniendo ellos precios por encima y simulando licitaciones competitivas cuando no lo verán.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "No pudo quedarse Massa con YPF, no pudo quedarse Massa, y esto es importante, con Enarsa, porque en Enarsa pasan los temas centrales de energía.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que mirar lo que pasa en Alemania, de esto va a ser interesante escucharlo después a Domingo Cavallo hablar de este problema de escala global y la Argentina no tiene cómo aprovechar sus reservas de gas porque no tiene un gasoducto para cargar ese gas y sacarlo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En YPF empiezan a hablar de que ellos tienen un proyecto para hacer otro gasoducto que iría desde Vaca Muerta a Bahía Blanca y ahí una planta de licuefacción para poder vender gas internacionalmente, cuando en el 2025 falta una eternidad, mientras tanto, el problema de la demanda de gas sigue siendo crucial en el mundo y a nosotros nos encuentra sin organización, sin capacidad de que un negocio rinda, que un activo potencial se transforme en riqueza, el gran problema de la Argentina, que nos enseña que la riqueza no está basada en los recursos naturales y no en las instituciones que son capaces de transformar esos recursos en desarrollo efectivo.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se acuerda el discurso de Alberto Fernández?",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que le come la inflación, a como dice Massa, a nuestros jubilados.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos mirando un entramado político que se viene formando desde hace 22 años en la Argentina, del 2000 99 2000, pero sobre todo 2001 en adelante, de organizaciones sociales representada por gente que no sabe quién la eligió, es decir, con una gran falta de institucionalidad, a la cual el Estado le delega la administración de la pobreza, no la solución de la pobreza, la administración de la pobreza, insisto, no la solución de la pobreza y que le vende...",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, esto lo viene denunciando Cristina Fernández de Kirchner después de que lo alimentaron.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solo Cristina Fernández de Kirchner, gran responsabilidad de esto del gobierno de Macri también, todo gobierno no peronista se ve más amenazado por el estallido social y paga.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, acá hay un problema del que Massa muy claro no habla.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto que estoy que estamos planteando se inscribe en un problema general de orientación del gobierno y yo después voy a querer recurrir a Cavallo en este tema porque debemos recordar que él, además de haber sido ministro de economía, presidente del Banco Central, fue canciller y tiene que ver con en medio de este drama, que es un drama de financiamiento y, por lo tanto, de relaciones con el mundo, se planta la Argentina a nivel internacional.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo, que el gobierno alimenta esas inversiones, Massa espera tener recursos desde China, desde YPF lo llevan a Mark Stanley, el embajador de EE.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si le lleva el Estado, el gobierno, Sabino Vaca Narvaja, embajador de la Argentina en China, muy enamorado de China, censura desde su cargo.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si la censurada se enteró: Nancy Pelosi, que es la presidenta de la Cámara de Representantes de los EE.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "UU., un viaje de a Isla Taiwán, sí, para hacerle cosquillas a Pekín, legitimando una China que la China popular comunista no reconoce como legítima.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque no miran las declaraciones de Vaca Narvaja, miran que hubo 160 países que declararon, hicieron un pronunciamiento en contra de Pelosi a favor de lo que llaman una sola China, una sola China, quiere decir, Taiwán pertenece a la China continental y no estaba la firma de Argentina.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno argentino no se pronunció, a pesar de que en febrero, en un acuerdo entre China y la Argentina",
      "score": 0.093,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 89
  },
  "etiqueta_original": "neutral"
}