{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 36,
      "derecha": 12
    },
    "score_promedio": 0.259,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Como siempre, de **Javier Milei**, los economistas tenían razón, dice que, al escuchar hablar al ministro de Economía, **Luis Caputo**, lo confirmó: confirma que el Fondo Monetario Internacional enviará 20 mil millones de dólares para fortalecer las reservas y esto nos recuerda una fábula.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Hace muchos años que vivo acá y lo he visto todo\", decía el búho.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un día vino un colibrí, se le acercó y le dijo: \"Búho, escuché hablar a los hombres que se acercan a talar el bosque, tenemos que mudar los nidos\".",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando estaba en el piso, se dio cuenta de lo soberbio que había sido y de todo lo que le faltaba aún por aprender.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta fábula, que debería ser escuchada por el presidente Javier Milei y el ministro de Economía Luis Caputo, es atribuida a **Esopo**, un reconocido fabulista, el más importante de la historia de la humanidad, que era de la Antigua Grecia y que vivió en el siglo VI antes de Cristo.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "2700 años después y a casi 12 mil kilómetros del inicio de aquella fábula en Grecia, por Esopo, a nuestro presidente le pasó lo mismo que al búho.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo tipo de economistas, particularmente incluso los más afines a su ideología, le dijeron que el tipo de cambio estaba atrasado y que eso podía tener complicaciones graves para el país.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei los calificó de \"eco-chantas\", \"mandriles\" y de ser parte del \"club de los devaluadores\".",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que por eso decidimos comenzar la columna de hoy con una música, como le ponemos siempre, en este caso de \"Dandy by Way\" y la canción \"El Dólar\".",
      "score": 0.568,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si hay un economista en este país al que no se le puede acusar de ser socialista, kirchnerista o izquierdista es precisamente **Domingo Cavallo**.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue ministro de Economía que creó la convertibilidad, uno de los más fieles representantes de lo que se podría calificar, en nuestra conversación anterior, de neoliberalismo o cercano a la escuela de Chicago.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando era candidato, Javier Milei dijo que Cavallo le parecía el mejor ministro de Economía de la historia.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "vamos a escuchar lo que Javier Milei dijo sobre Cavallo el 8 de enero.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei negó que el tipo de cambio esté atrasado y apuntó contra Cavallo así: \"La declaración de Cavallo...",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso es irritante e insultante la estupidez que dijo Cavallo, y voy a explicar por qué: porque usted, para conocer el tipo de cambio real de equilibrio, si usted está diciendo que está atrasado, quiere decir que usted conoce el tipo de cambio real de equilibrio.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted conoce el tipo de cambio real de equilibrio, usted tiene que saber estas cosas.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted tendría que conocer las preferencias de todos los individuos de Argentina y del mundo, de hoy hasta la eternidad.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debería conocer la tecnología en todo el mundo, del presente hasta el futuro, hasta la eternidad, con lo cual usted tiene que adivinar el progreso tecnológico.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo digo, o sea, estoy diciendo que necesitaría usted saber para hacerse el cálculo y necesitaría saber las dotaciones de la economía.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted debería ser Dios\".",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si descontamos la intertemporalidad y nos hablamos del dólar solo del presente, no del futuro, y descontamos cuál es la tecnología de hoy y no cuál va a ser la tecnología del futuro, uno podría tener distintas apreciaciones respecto de cuál podría ser el dólar, devaluadamente.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los autos en Argentina no están más caros que en todos lados.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, en Uruguay están más caros que en Argentina y, con la baja que viene ahora de los autos con lo que hicimos, van a estar bastante más caros en Uruguay, un 25%, pero nadie habla de atraso cambiario en Uruguay porque los autos están más caros\".",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, escuchemos ahora entonces qué le contestó **Martín Lousteau**, el economista **Martín Urtubey**, que mencioné en el pase con Marcelo Longobarde.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, siempre ahí podría decir que están muy caras las zapatillas y otro podría decir: \"No, está muy bajo el salario\".",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El valor por el cual compramos esos dólares termina impactando en el precio de un producto que hacemos.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si una imprenta, por ejemplo, imprime una de las revistas de Editorial Perfil, Noticias, se le rompe una parte de una máquina y debe importar un repuesto de Estados Unidos, y el dólar sube, nos cobrará más caro la impresión y habrá que subir el precio de tapa de la publicación.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que la Argentina no fabrica papel brillante, fabrica solamente papel, lo que sería de diario, de libros.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, por un lado, Milei podría decir que el precio de equilibrio es aquel en el cual el dólar por el peso garantice que las exportaciones, el dinero que va a entrar por las exportaciones, sea equivalente a lo que tengamos que pagar por las importaciones.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que preferían los exportadores, normalmente relacionados con el agro, que era el que permitía que la Argentina fuera hipercompetitiva y, al mismo tiempo, pudieran obtener, con un dólar muy bajo, poder obtener muchas ventajas.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si un país, por ejemplo, descubre una nueva fuente de ingresos, reserva de petróleo, por ejemplo, el dólar equilibrio podría ser menor.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es lo que insiste el economista preferido de Milei, **Ariel Coremberg**, quien sostiene que, con nuevas fuentes de exportaciones, el dólar de equilibrio de la Argentina pudiera ser más barato que el que fue en los últimos años.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay algo contundente: si hay cepo es porque el dólar está atrasado y por eso se le tiene que poner un límite a la compra.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde ya que la discusión de si es 20%, 10%, 5%, 40% va cambiando con el tiempo, no es siempre en el mismo lugar, lo mismo y, al mismo tiempo, se trata de algo complejo en el sentido de que es opinable cuál sería el mejor precio de equilibrio para la economía argentina en este momento.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien explicó simplemente que el dólar está atrasado de una manera contundente, como lo hace siempre **Roberto Cachanosky**, vamos a escuchar a uno de los economistas que, en el pasado, de cuño absolutamente liberal, casi libertario, era muy reconocido por Javier Milei.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El dólar oficial es un precio máximo para el dólar y vos, cuando por eso un precio máximo, lo ponés siempre por debajo de mercado, pues no tiene ningún sentido ponerlo por arriba de mercado.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora sabemos también que difícilmente el Fondo le preste al gobierno dólares para que después salga a mandarlos al mercado y mantenga aquí todo el tipo de cambio, si es que quiere sacar el cepo.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le está pidiendo el Fondo en materia cambiaria?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el Fondo Monetario exige o exigiría, recomendaría, cuál sería el verbo correcto, una modificación del esquema de tipo de cambio y esto se puede hacer de diferentes maneras.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se podría hacer con una devaluación inmediata y flotación, o sea, una flotación que llevaría a una devaluación inmediata, el orden, en realidad, de qué va primero es inverso, como yo lo dije, y luego otra alternativa es que haya una flotación sucia con bandas, que a tal precio el Banco Central compre, a tal precio el Banco Central venda para tratar de limitar la volatilidad.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien lo explicó fue en este programa **Carlos Melconian**, que él cree que, de ninguna manera, el Fondo le va a pedir a la Argentina flotar porque, si el dólar flotase, bueno, podría irse a las nubes.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Yo debo admitir, entre otras cosas, que este gobierno, salvo Chivento, no habla de flotar y también sé, porque tenemos muchos años en esto, que la flotación es el esquema cambiario ideal de un Fondo Monetario, pero, de ninguna manera, creo que hoy el Fondo está imponiendo a la Argentina flotar, como sí hizo en algún momento del programa del presidente Macri, que ya se venía flotando riesgosamente, pero, como el Fondo, dueño del circo, con 50 mil millones, este ponía dinero, dijo, bueno, en caso de que el dólar vaya para arriba, déjelo ir, y solo permitió intervenir muy escasamente por alguna razón fiscal, de hasta entonces, porque todavía había de piscificar.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, a ver, nuevamente me hace acordar a un filósofo **Wittgenstein**, con los juegos de lenguaje, que decía que el pensamiento finalmente era juego de lenguaje.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el fondo, lo que estamos hablando es que, si Argentina decía que para liberar el cepo tenía que tener un x cantidad, si el gobierno argentino decía que tenía que tener qué cantidad de miles de decenas de miles de millones de dólares por parte del Fondo Monetario, evidentemente hay una relación entre ir al Fondo Monetario y el sistema cambiario, o sea, la lectura es absolutamente lógica, y, al mismo tiempo, si hay cepo y para salir del cepo hacen falta dólares, evidentemente es que habría una demanda inicial que produciría una devaluación.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, lo que estamos discutiendo es meramente qué nombre le ponemos a las cosas, pero las cosas fundamentalmente lo que indican es que es probable que el modelo de devaluación de 1% por mes que colocó el gobierno hace dos meses, modificando lo que venía el año anterior de 2% por mes, se comprobó ineficaz, o sea, la inflación no bajó a 1%, sino, por el contrario, incluso subió algunas décimas y no se puede sostener 1% porque la demanda de dólares es superior a la oferta.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tan simple como eso y no tendría que enojarse Milei y considerar \"eco-chantas\" a todos los demás.",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojalá pueda sortear los problemas, ojalá, como la fábula de Esopo, no sea tan soberbio como el búho y pueda aprender sin necesidad de que se le tale el árbol en el que tenía su nido.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Isoppo -> Esopo\n    *   Millet -> Milei\n    *   Cabalo -> Cavallo\n    *   Millet -> Milei\n    *   Hulhoff -> Heurhoff\n    *   Ariasu -> Ariel Coremberg\n    *   Miele -> Milei\n    *   Kaczanowski -> Cachanosky\n    *   Tettas -> Tetaz\n    *   Melcoñán -> Melconian\n    *   Wienstein -> Wittgenstein\n    *   Martín Lousteau y Martín Urtubey\n\n*   **Corrección de Ortografía:** Se corrigieron errores ortográficos, como tildes, mayúsculas, y errores de tipeo.",
      "score": 0.012,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}