{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 12
    },
    "score_promedio": 0.393,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Ha estado muy cerca el presidente de la Nación, Alberto Fernández.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace muy pocos días fue visitado allí por intendentes del Partido Justicialista, intendentes bonaerenses que fueron a solidarizarse de algún modo con el pedido de juicio político al presidente de la Nación al presidente de la Corte Suprema de Justicia.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, los diputados de Sergio Massa se sumaron contra la embestida al presidente de la Corte Suprema también.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, ¿por qué hablamos del presidente de la Nación?",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo vemos y después analizamos, y enseguida le damos paso a nuestro entrevistador.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francisco busca una respuesta en ello, y no dejo de pensar en cómo será la Argentina que crezca.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos los días, los hijos y las hijas de la patria hacen una mejor Argentina, impulsada por la fuerza de mi territorio, que es una historia de victorias colectivas, de sueños realizados, de justicia social, de orgullo nacional en todas partes del mundo.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina de hoy trabaja para crecer, brinda cada día más derechos, no los quita, hace justicia social, no hace reuniones sociales con la justicia, construye el futuro, jamás critica los logros colectivos, no celebra.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta Argentina no deja a su pueblo nada de vida, detiene la mano.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos orgullosos de esta Argentina que habitamos y que construimos cada día.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos quieren desanimar los mismos que quieren adueñarse de la patria hablando de una victoria con un fracaso.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bien, totalmente lanzado el presidente de la Nación, Alberto Fernández, a la campaña electoral.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía, con algunos lugares comunes, ustedes tendrán su opinión acerca del spot del presidente de la Nación, en donde habla de un país que tiene la mejor educación de todo el continente.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos, este título, la Argentina se lo ganó mucho antes de la llegada de Alberto Fernández y bastante en deterioro vino la educación, no solo por el gobierno de Alberto Fernández, sino por los sucesivos gobiernos de los últimos años.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habló de la Argentina de los premios Nobel, los premios Nobel que tiene nuestro país y que, obviamente, son un orgullo, pero eso no es de la gestión de Alberto Fernández.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, un spot del presidente de la Nación en el que claramente se diferencia, opone, como su máximo rival, al que suele poner el kirchnerismo, que es Mauricio Macri.",
      "score": 0.663,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya desde el mismo momento en el que por primera vez Mauricio Macri fue candidato a presidente de la Nación y fue el propio kirchnerismo el que lo terminó subiendo al ring.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí veo con madres y abuelas de Plaza de Mayo diciendo: \"Jamás cuestionamos los logros colectivos\" por parte del presidente de la Nación, cosa que es real en ese caso, acompañando a las organizaciones de derechos humanos.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lanzándolo a la campaña electoral de lleno, dejando como esta gran incógnita que las figuras de la política generan alrededor de sus nombres y este signo de pregunta que le ponen a si van a ser candidatos en las próximas elecciones o no.",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina porque lo tiene todo y no hizo nada.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer fue Alberto Fernández, cuando, a ver, el conato de golpe militar, no es que no fue militar, el conato de golpe en Brasil, o llamémosle la insurrección popular en Brasil de parte de la ultraderecha de Jair Bolsonaro y demás.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También el canciller, el canciller compara a Macri con Bolsonaro y con Donald Trump.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que no te guste Macri, está en tu derecho, ahora, que seas canciller y que expreses hacia el mundo que alguien de tu país está emparentado con Bolsonaro y con Donald Trump, que no aceptaron la derrota, que han repartido prácticas antidemocráticas en todo el mundo, inclusive perjudicando al mundo como el caso de Bolsonaro con el incendio de la Amazonía.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la verdad es que pegarle a Macri no es curar las heridas, alzar la frente y mirar hacia adelante, sino que es, a ver, ver el futuro con el espejo retrovisor.",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa nostalgia que nos caracteriza, nos caracterizó siempre, que es Argentina de 1910, que ya no es.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y con una Argentina de aquí sí, hay mil cosas de las cuales se enorgullece hacer, pero ojo, hay otras en la coyuntura, en el día a día, que no se resuelven pegándole a Macri.",
      "score": 0.241,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, este spot fue armado entre el presidente de la Nación y su portavoz, Gabriela Cerruti.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Inclusive, la idea era tenerlo listo para difundirlo el fin de semana pasado, cuando el presidente de la Nación estuvo en Chapadmalal y, tal como hacía referencia al principio del programa, recibió allí a distintos hombres del Conurbano bonaerense, a intendentes del Conurbano bonaerense.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los hechos en Brasil hicieron dejar, porque iba a quedar absolutamente absorbido por lo que estaba pasando allí en Brasil, entonces se decidió posponerlo para esta semana.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las decisiones del Gobierno Nacional en este sentido, un guiño a Cristina, que la muestra fugazmente y al pasar, mostrar al presidente de la Nación abrazando a Lula, y al expresidente Mauricio Macri emparentarlo con la imagen de Bolsonaro.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, se incluyeron imágenes de los disturbios del último fin de semana en Brasil en el spot, una vez que se había resuelto publicarlo durante la semana de hoy.",
      "score": 0.145,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 31
  },
  "etiqueta_original": "neutral"
}