{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 49,
      "derecha": 20
    },
    "score_promedio": 0.337,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "De la política de la vida pública argentina, el acuerdo con el Fondo Monetario Internacional (FMI).",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay cantidad de detalles para mirar, detalles estratégicos, importantísimos, que describen muy bien el estado de situación de la economía, pero también el estado de situación de la política.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el acuerdo con el Fondo, y hay muchos detalles, muchos indicios de esto, en lo que vamos a decir esta noche, es también un capítulo, o mirado desde determinado ángulo, tiene que ver con la inserción internacional de la Argentina y con las relaciones de la Argentina, sobre todo con el principal accionista del Fondo, que son los Estados Unidos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hoy se produjo, esta tarde, un hecho importante en ese campo: el encuentro de **Cristina Fernández de Kirchner** en el Senado con el Embajador **Marc Stanley**.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, porque recompone un contacto que se había perdido desde aquel momento del año 2012, creo que febrero de 2012, si no recuerdo mal, 20 de febrero de 2012, cuando **Héctor Timerman**, que era su canciller, fue hasta Ezeiza munido de un alicate para expropiar o confiscar material de seguridad y de comunicaciones que traía un avión estadounidense para cursos de formación de la Policía Federal en Buenos Aires.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En aquel momento se rompieron las relaciones del kirchnerismo con los Estados Unidos, y sobre todo se rompieron las relaciones de **Cristina** con Estados Unidos, que un tiempo antes había estado reunida con **Barack Obama** en una reunión del G-20.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque supongo que debía estar ya bastante cansada de tener que tolerar la intermediación de **Alberto Fernández** en el vínculo con Estados Unidos, o peor todavía de **Sergio Massa**, que le cuentan lo que decían los Estados Unidos de la Argentina, las exigencias que venían desde allá.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eventualmente también le cuentan a los Estados Unidos o a los funcionarios de Washington en qué anda **Cristina**.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mírenla, desmiente algo que es un poco leyenda: que los kirchneristas fueran antiamericanos, como todo peronista tienen una noción del poder muy arraigada, como todo peronista admiran el centro del poder que ven en Washington como si fuera una nueva Roma.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá vemos que hay dos problemas: un problema lo tiene **Cristina Fernández de Kirchner** y otro problema lo tiene **Alberto Fernández**.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un poco lo que le dijo **Roque**, el otro día, a **Alberto Fernández**.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, **Alberto Fernández** es la expresión de un grupo minoritario y **Cristina Fernández de Kirchner** expresa la mayoría que llevó a este grupo político al poder.",
      "score": 0.388,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto que ella quería un acuerdo con el Fondo y que puso a **Fernández** para cumplir con un acuerdo con el Fondo, pero cuando le traen el acuerdo con el Fondo, y no es el acuerdo que ella quería porque le hubiera gustado una rendición del Fondo, es decir, que el Fondo determine cosas por fuera de sus estatutos, cambie los plazos, se niega a hacer cualquier tipo de ajuste, y eso no es un acuerdo con el Fondo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es como pedir una tortilla de papas y cuando le traen la tortilla de papas uno decir: \"Ah, pero era con papas, no pedí\".",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sí, la tortilla de papas es con papas y los acuerdos con el Fondo suelen ser con ajustes.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por debajo de este problema, que es la dificultad para acordar con el Fondo, para acordar con **Fernández** y para acordar con cualquiera, aparece un discurso bastante confuso en el kirchnerismo respecto del Fondo y de los ajustes.",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otra oposición que es la de la senadora **Juliana Di Tullio**, que dijo: \"Yo hubiera estado de acuerdo con el acuerdo con el Fondo que nos vendía **Guzmán** el año pasado, pero **Guzmán** nos mintió\".",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le regalamos plata al Club de París en un acuerdo en el cual, por negociar, a último momento entregó todo.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está la Argentina por perder un juicio por otro error de **Kicillof** en relación con los acreedores de bonos atados al crecimiento variable que él no quiso reconocer.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos por perder un juicio por parte de esos bonistas.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paso por encima lo que le dijo **Kicillof** a un grupo de funcionarios en aquel momento, estoy hablando del 2012, que le decían: \"¿Por qué no compramos las acciones de YPF de Repsol en vez de estatizarlas?",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Terminó pagando 5.000 millones de dólares por la mitad de YPF, y ahora estamos esperando cómo sale un juicio de un fondo de inversión que compró derechos de los **Eskenazi**.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mínimo que tendría que pagar la Argentina si pierde ese juicio son 3.500 millones de dólares frente a algo así como un fondo buitre.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es cierto que **Kicillof** podría decir: \"Yo tuve que resignar esos números que acabamos de mostrar, negociar de esta manera porque **Guzmán** había negociado mal\".",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro episodio donde se ve la confusión del kirchnerismo que rodea a **Cristina Fernández de Kirchner** en relación con la deuda.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y les había explicado, **Alejandro Tuzén**, que es este señor de barba que está acá con camisa escocesa, les había explicado las ventajas de romper con el Fondo y no pagar.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, en *La Izquierda Diario*, que es el diario del troskismo que dirigía **Fernando Rosso**, un periodista economista, **Pablo Anino**, le hace una entrevista a **Tuzén**.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace recordar el planteo del ultracirnerismo en relación con el Fondo y con la deuda aquella letra de **Luca Prodan**: \"No sé lo que quiero, pero lo quiero ya\".",
      "score": 0.358,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le mandé un mensaje a **Máximo**, cuenta...",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante que cuente esto en público, porque es un poco humillante, es el presidente de la nación.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le mandé un mensaje a **Máximo**, no me contestó.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le mandé un mensaje a **Mariano Cabral**, tampoco me contestó.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Mariano Cabral** es probablemente la persona más importante que hay al lado de **Cristina Fernández de Kirchner**, mucho más que un secretario, una especie de jefe de gabinete.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él se ve que no tiene el teléfono de **Cristina**, el presidente tiene el teléfono de **Mariano Cabral**, que tampoco le contestó.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por suerte, porque la última vez que no le contestaban los llamados fue en el año 2008, durante un fin de semana, en que no le contestó **Cristina**, no le contestaba **Néstor**, y finalmente se terminó yendo.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo este problema de **Alberto Fernández** con **Cristina**, el consejo que le dan sus amigos, su núcleo más íntimo, olvídate de ella y ponete a gobernar, toda la pelea con esa otra parte del poder, que no sabemos, digo, hasta dónde se sostiene, hasta dónde va a llegar, y después voy a dar un detalle que nos hace dudar de este enojo de **Fernández**, oculta el verdadero problema de **Fernández**.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acaba de salir hoy una encuesta de opinión de la Universidad de San Andrés, con cantidad de información sobre la situación de la Argentina hoy, pero me interesa que ustedes miren esto.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que reina hoy en la Argentina es una enorme insatisfacción, por lo menos respecto del gobierno.",
      "score": 0.499,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese acuerdo con el Fondo es impugnado por **Cristina Fernández de Kirchner**.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la única forma de decirle \"yo tenía razón\" y de que **Cristina** no le diga: \"viste que yo tenía razón\", aunque sea razón por otras razones, aunque sea toda una trampa, es que la inflación en algún momento baje, haya una recuperación del salario real y esa recuperación del salario real les permita ganar competitividad electoral hacia 2023 y por lo menos aspirar a ganar las elecciones.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La mitad de la gente cuando le dicen cuál es el principal problema del país, contesta la inflación.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le sigue el 39% con la corrupción y el 38% con la delincuencia, los robos, la inseguridad.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero todo el acuerdo con el Fondo está basado en la hipótesis de que la inflación de este año va a estar entre 38 y 48%, es decir, en el peor de los casos, 30 puntos menos de lo que está hoy.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo que dice: \"No subas los subsidios, no te pido que los bajes, mantenlos como están, en términos reales\".",
      "score": 0.218,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que con la inflación de entre 38 y 48%, pongamos el medio 43%, con un 43% de inflación, el Fondo dice que tiene que haber un aumento de tarifas segmentado, pero promedio sería 80%.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo me dice que tiene que tener tasa de interés real positiva.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, las consecuencias que tiene sobre los precios de los combustibles, la crisis que se desata por la invasión de Rusia a Ucrania, que produce un colapso en todo el mundo de la energía y sobre todo el petróleo y el gas.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hoy aparece, hay una nota interesante en el diario *El Río Negro* de hoy, hay un pronunciamiento de una cámara de expendedores y refinadores de combustibles que dicen que no hay petróleo para refinar, por lo tanto falta gasoil.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una disputa entre YPF y básicamente **Miguel Galuccio**, que con su empresa Vista vive de exportar petróleo y quiere exportarlo a precio internacional o a un mejor precio del que lo tendría que vender en el mercado interno para el refinamiento.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la inflación es del 78% anualizada y tengo que ir devaluando el peso en el mercado oficial para ir actualizándolo con la inflación, lo que se llama el *crawling peg*, un seguimiento gradual administrado de la devaluación del peso para que no quede muy atrasado el dólar respecto de la inflación, bueno, tengo que hacer una devaluación en tres meses de más o menos 7% si tomo la inflación de estos tres meses y le resto la inflación internacional durante ese período.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo le impide, este es otro tema importantísimo, intervenir en el mercado del contado con liquidación.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque tengo que acumular reservas, porque el Banco Central está sin reservas y entre otras cosas porque el Fondo quiere cobrar y se cobra con las reservas que pueda acumular el Banco Central.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un párrafo en el informe del *Staff* del Fondo cuando detalla a lo largo de más de 70 páginas cuál es el acuerdo con la Argentina, donde le pide al gobierno que le pague a una empresa que se llama *Mobile Exploration*, 196 millones de dólares, es Exxon, por una vieja deuda que viene reclamando Exxon y antes una empresa que es la que tenía la creencia y que fue comprada por Exxon en el año 2003-2004.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fueron al SIAD y ganaron el juicio, no les pagan, están en todo su derecho de pedir, lo curioso es que hay mucha gente con derecho de pedir, es decir, hay muchos acreedores del Estado Argentino, podríamos decir lacrimógenamente, sensibleramente los pobres jubilados.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto no es lo más importante, lo más importante es el concepto que tiene el fondo de este programa.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros, directores del Fondo Monetario Internacional, nos estamos cubriendo de la evaluación futura de este programa que estamos aprobando porque sabemos que es malo.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo párrafo a leer o a subrayar.",
      "score": 0.662,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si lo de Ucrania te perjudica y tenés que pagar más la cuenta del gas, por ejemplo, es un recaudo que toma el Fondo para endurecer su posición en discusiones donde seguramente dentro de dos meses, **Guzmán** le va a decir: \"No, no, no puedo llegar a lo que te prometí, por Ucrania\".",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En vistas de esto, hoy aparece un proyecto en el Senado del bloque de senadores proponiendo un blanqueo.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ese que va y le dice a la AFIP: \"Mire, yo sé que **Juan Pérez** tiene una casa no declarada en Punta del Este\", el Estado le promete a través de este proyecto darle el 30% de lo que recaude por ese bien que no estaba contabilizado por la AFIP porque no lo había descubierto.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el Fondo, el *staff* del Fondo, los técnicos del Fondo mejor dicho, emitieron ese dictamen.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le están dando un desembolso de 44 mil millones de dólares o más.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el Fondo presume, como presume el mercado.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso la Argentina tiene un índice de riesgo país de 1900 puntos.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir que la renegociación de **Guzmán** es, la cual le gana a **Kicillof**, un fracaso.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que el Fondo está firmando este acuerdo en contra de sus propias reglamentaciones.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo que **Fernández** le reclamaba al Fondo en su acuerdo con **Macri**.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir que podríamos decir que el Fondo ayudó a **Macri** para que no venga **Cristina**.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el gran argumento de **Fernández**, de **Beliz**, de los que hablaban con el Fondo y de **Guzmán** es: \"Ayúdennos a nosotros que somos el ala buena porque si no viene **Cristina**\".",
      "score": 0.964,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 69
  },
  "etiqueta_original": "neutral"
}