{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 14,
      "derecha": 9
    },
    "score_promedio": 0.318,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En fin, estamos realmente frente a una situación inusitada que, yo creo, lesiona hasta el propio prestigio del Estado Argentino.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, nuevamente, en la comparación de la priorización de *juridía* bruxil, Alfonsín con el *sanfa* rancho, así lo calificó Alfonsín, a la pregunta de un jovencísimo, *gato silvestre*, aquellos que pudieron reconocer su voz.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora al anuncio de Cristina Fernández de Kirchner por la reestatización de Aerolíneas Argentinas, 21 de julio de 2008.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner, reestatización de Aerolíneas Argentinas en sus propias palabras: \"Aerolíneas Argentinas es una empresa concursada, está en concurso.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "En estas condiciones, y con una deuda posconcursal, como recién nos decía el ministro, de casi 980 millones de dólares, de los cuales 260, algunos síndicos sostienen que es más, es exigible.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego pudimos llegar a un acuerdo que se formalizó hoy y que consiste, básicamente, en un período de transición de 60 días, en los cuales debemos analizar, tribunal de tasación mediante de la Nación, cuál es el verdadero estado patrimonial de la empresa.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto exige también la participación activa del Congreso Nacional.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se puede discutir profundamente el problema del transporte aéreo de la Argentina y del mundo, el mejor funcionamiento de Aerolíneas Argentinas, sin caer en los errores del pasado y tratando de sobrevolar la grieta.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a poner algunos de estos casos emblemáticos, por ejemplo, la empresa mayor de Brasil, Varig, fue dividida en dos en el año 2006 y aún así luego terminó quebrando.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir algunas publicidades de estas empresas que desaparecieron y fueron líderes previamente, que seguramente van a mover el recuerdo de aquellas personas de más edad.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alitalia, nosotros compartimos con Italia muchos lazos culturales y, evidentemente, también tenemos el mismo problema.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La colombiana Avianca comenzó siendo también una línea estatal de bandera y luego pasó a formar parte de un holding, Avianca Group.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todas estas dificultades, tanto estructurales del sector como coyunturales, colocan a la línea argentina en un escenario muy desafiante.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El debate de fondo es si es necesaria una línea estatal o de bandera, como suele decirse, si esta es necesariamente deficitaria o podría no serlo, si efectivamente podemos pagarla, si, aun fuera deficitaria, porque tiene otras ventajas secundarias mayor que el costo que nos significa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar al propio dirigente *Pablo Biró*, al que se refería Macri recién, diciendo: \"Si Milei quiere cargarse Aerolíneas Argentinas, literalmente nos va a tener que matar.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si se quiere cargar Aerolíneas, ya lo dice, lo repito y no le saco, este, no le voy a sacar, este, ningún peso a lo que dije.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "A diferencia del mito creado de la aerolínea estatal deficitaria, basta comparar lo que recibe Aerolíneas Argentinas del tesoro respecto de lo que le aporta el país por pago de impuestos, tasas, etcétera, para refutar el mito.",
      "score": 0.309,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aerolíneas Argentinas brinda la capacitación y el mantenimiento a los aviones Boeing 737 de la presidencia de la Nación y de la Fuerza Aérea Argentina, realizando también sus programas de mantenimiento e ingeniería.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este mismo programa hace minutos, el que fue presidente de Aerolíneas y actualmente es senador y, además, es hijo de uno de los laboralistas más importantes, criticó el exceso de presión que ejercen los sindicatos.",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "El sindicalista, el hijo, en realidad, del mejor abogado del más famoso abogado laboralista de la Argentina, Recalde, hoy senador y ex presidente de Aerolíneas Argentinas, como decíamos en este mismo programa, insistió, criticó a los propios sindicalistas por avanzar en extremo con su unidad de fuerza.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sé que es una provocación que están licuando los salarios de una manera brutal, incluso por debajo de lo que le están licuando a los empleados públicos en general, pero me parece que es una trampa para que generar un paro de un día y ser un escándalo, tapar todos los diarios, paros salvajes, parecía que se caía el mundo\".",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando es un paro, molesta, incomoda, genera reprogramaciones, pero no deja de ser un evento que en democracia, en Argentina y en todo el mundo ocurre.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Corolario, hacíamos esta apertura de avión que para, avión que cierra, porque en los 90 una frase que se hizo célebre y recordada era: \"Ramal que para, ramal que cierra\", que fue una de las frases de Carlos Menem en los años 90 como preludio de la privatización de los trenes, lo que recién mencionaba aquí Recalde.",
      "score": 0.036,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}