{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 17
    },
    "score_promedio": 0.47,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos la apertura de hoy: \"Día 234, civiles en pie de guerra\" por la escalada de violencia y represión sobre los manifestantes opositores que en Venezuela continúa a lo largo del día de ayer.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el gobierno de Venezuela informó que hay más de 177 detenidos durante las dos jornadas de protestas y la situación parece agravarse.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "La situación en Venezuela sigue siendo apremiante luego de una noche en la que siguieron los enfrentamientos y lo que comenzó como una situación vinculada a la política electoral, una vez más, se tornó un tema urgente de derechos humanos.",
      "score": 0.525,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos dos en el estado Zulia, dos en el estado Yaracuy, uno en el estado de Aragua y uno en el estado Táchira\".",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de los detenidos es Freddy Superlano, el segundo de los principales dirigentes de Voluntad Popular, el partido de Leopoldo López y espacio político, uno de los más importantes de la oposición.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pueden ver las imágenes, y a los que nos escuchan por radio, les contamos que se ve desde arriba la detención mientras los vecinos le gritan a quienes parecen ser policías.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a después compartir un fragmento, un anuncio de Maduro en el que insta a los venezolanos a denunciar a sus vecinos opositores con una app para que puedan ser detenidos.",
      "score": 0.434,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Maduro dice textualmente, anuncia que se podrá denunciar a los ciudadanos para, a través de una app, textualmente, \"ir por ellos\".",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "En testimonios venezolanos que miraron hacia la Argentina, se puede escuchar que había convivencia en varios edificios entre opositores y chavistas que nunca se habían terminado de romper los lazos de solidaridad, porque, al fin y al cabo, como dicen en Venezuela textualmente, \"todos pasan la misma\", \"todos pasan por la misma roncha\", es decir, todos están en la misma vaina, es decir, que todos pasan las mismas necesidades y atraviesan las mismas dificultades, que son similares a todos y seguramente en esa solidaridad intrínseca esté el principio del fin del régimen.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora al ministro de Defensa, uno de los encargados de la represión, Vladimir Padrino López, diciendo: \"Estamos en presencia de un golpe de Estado fraguado por la extrema derecha.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que estamos en presencia, sencillamente, así lo digo, de un golpe de Estado, un golpe de Estado fraguado nuevamente por estos factores fascistas de la derecha extremista, apoyado, por supuesto, por los factores imperiales, el imperialismo norteamericano y sus aliados, y sus lacayos y sipayos.",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un golpe de Estado en marcha, para lo cual el presidente, comandante en jefe de la Fuerza Armada Nacional Bolivariana, Nicolás Maduro Moros, se ha puesto al frente para detenerlo nuevamente, y junto a él el pueblo de Venezuela que lo eligió presidente para el próximo período presidencial, y junto a él las instituciones de la Fuerza Armada Nacional Bolivariana, todas las instituciones democráticas de la República Bolivariana de Venezuela, y ese golpe de Estado lo vamos a derrotar una vez más.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "El sistema es un poco difícil de entender desde acá, pero lo concreto es que está el resultado mesa por mesa, y cuando se entra a ver el acta, está firmada cada una de las actas por los fiscales de cada uno de esos distritos que fueron convalidando este resultado.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parte del desorden conceptual que genera procesos electorales tan arcaicos es que la líder de la oposición no es el candidato a presidente porque ya estaba proscrita.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé quién lleva adelante la campaña, que no es candidata, y el presidente es, podríamos decir, su alter ego.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El paralelo continuó con el asedio de militantes de Maduro a la Embajada Argentina en Caracas.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, el gobierno de Maduro ya le dio 72 horas al personal diplomático argentino para que se retire del país, pero dijo que esto no incluye a los venezolanos asilados, lo que es una clara contradicción.",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y finalmente, el presidente brasileño Luiz Inácio Lula da Silva se expresó sobre el conflicto venezolano.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar las propias palabras del presidente de Brasil.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, Lula reclamaba el derecho de uno y de otro de respetar el derecho de voto si es que, finalmente, el régimen de Caracas demostrase que realmente ganó las elecciones, como dice, con el 51%, y si no, que realmente se le respete el derecho a quien verdaderamente ganó, y al mismo tiempo que, en el mientras tanto, se respete el derecho de unos y otros a expresarse públicamente.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En nuestro país se viralizó un vídeo del ex senador Esteban Bullrich, mandando su solidaridad al pueblo venezolano, que, por las especiales condiciones que atraviesa, Esteban Bullrich siempre tiene un valor emocional importante.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Esteban Bullrich, a través de un proceso también tecnológico que le permite expresarse, diciendo: \"Sigo con mucha angustia las noticias que me llegan de Venezuela, pero también tengo esperanza.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue el 4 de noviembre de 1979, la toma de rehenes que deterioró primeramente las relaciones entre Irán y Estados Unidos, y desde aquel 1979, nunca se recompusieron.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La situación fue originada tras la revolución islámica cuando los estudiantes, con coordinación de clérigos radicales, presionaban a Washington a extraditar al derrocado Shah Mohammad Reza Pahlaví de la dinastía Pahlaví para ser juzgado por crímenes durante su mandato, con la ayuda de su policía secreta, la SAVAK.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasamos primero de 1979, en el caso de Teherán, 1989 en el caso de Panamá, y ahora vamos a 2019 en Washington, cuando hubo una tensión en los exteriores de la embajada de Venezuela en Washington.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Escenas de tensión este jueves frente a la embajada de Venezuela en Washington.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "La embajada venezolana se ha convertido en un símbolo de la lucha de poder dentro de Venezuela, donde Guaidó y Maduro reclaman la jefatura del Estado.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, como se ve, el conflicto viene escalando ya desde hace años, podríamos decir, 20 años, y uno podría preguntarse, ¿cómo se llegó hasta acá?",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, dicen que el gobierno chavista hace todo lo que puede frente a la injerencia del imperialismo norteamericano y que todos los problemas económicos de Venezuela se explican por esa razón, por el bloqueo que Estados Unidos hizo de las compras de petróleo de Venezuela.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por el otro, que la oposición viene a liberar a Venezuela de una dictadura que lleva 25 años en el poder.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "El chavismo, dice Nathanson, es un subproducto de un momento muy particular de Venezuela y de toda la región, que fue el boom de los precios de la materia prima, en principio de los años 2000, y que cambió en los primeros años de la década siguiente a partir del 2010.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Venezuela hay un refrán que dice \"no hay buenos o malos presidentes, hay buenos o malos precios del petróleo\".",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando este precio cayó, el gobierno empezó a tener dificultades para gestionar su déficit fiscal y, probablemente, un buen endeudamiento y, en consecuencia, emisión, problemas que luego derivaron en una crisis hiperinflacionaria.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La tragedia económica de Venezuela es anterior a los bloqueos económicos que Trump dispuso en el año 2017, que obviamente la agravaron terriblemente, pero que los bloqueos económicos de Estados Unidos no logran producir un efecto terminal y devastador.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nicolás Maduro operó un giro autoritario que comenzó justamente con la muerte de Chávez y con la caída del precio del petróleo.",
      "score": 0.691,
      "etiqueta": "derecha"
    },
    {
      "frase": "La diferencia es que Nicaragua y Venezuela decidieron hacer giros autoritarios, mientras que Argentina, Brasil, Uruguay, Chile, en estos lugares perdieron sus elecciones e intentan recuperar el poder por métodos democráticos.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Veremos que la situación se resuelva sin más derramamiento de sangre, que la situación que tiene en vilo a Venezuela no escale, a pesar de que soy bastante pesimista en ese sentido, y prime la cordura.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigió la ortografía y se colocaron los acentos faltantes en los nombres propios y apellidos:\n        *   Juan Guaidó\n        *   Leopoldo López\n        *   Vladimir Padrino López\n        *   María Corina Machado\n        *   Edmundo González Urrutia\n        *   José Nathanson\n        *   Luiz Inácio Lula da Silva\n        *   Esteban Bullrich\n        *   Mohammad Reza Pahlaví\n        *   Carlos Vecchio\n        *   Tarek William Saab\n        *   Freddy Superlano\n        *   Nicolás Maduro Moros\n        *   Shah Mohammad Reza Pahlaví\n        *   Manuel Antonio Noriega\n*   **Ortografía y Gramática:**\n    *   Se corrigieron errores de ortografía (acentuación, palabras mal escritas).",
      "score": 0.09,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 38
  },
  "etiqueta_original": "neutral"
}