{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 88,
      "derecha": 19
    },
    "score_promedio": 0.227,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Lo que se insinúa es que la Argentina entró en una nueva época que se distingue de la anterior porque ya no organiza la política alrededor de dos bloques, alrededor de una polarización entre dos sectores que impedía el diálogo, que impedía el acuerdo, pero que le daba un orden más nítido a lo que sucedía.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sorprendió el triunfo de Massa en relación con su propia performance en las primarias, pero sorprende también la caída del oficialismo en más de 3 millones de votos entre las elecciones de **Alberto Fernández** en 2019 y las de este año; es decir, también ahí hay, no fragmentación, pero sí fuga de votos, pérdida de votos, pérdida de consenso.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante, al final de todo el razonamiento, al final de toda la observación que estamos haciendo sobre todo este período electoral, es qué instrumental va a quedar a disposición de la sociedad argentina para que la política resuelva la crisis económica, le dé respuestas al sistema político a las expectativas angustiantes de la sociedad respecto de los problemas económicos.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la pregunta de fondo de toda esta película.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, como siempre, esa crisis de representación asusta al político, porque en el fondo del consenso, el favor de las mayorías, el favor del electorado termina siendo misterioso.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una de las manifestaciones más evidentes de este estado de temor, de este estado de alarma de los políticos respecto de los votantes, de los dirigentes respecto de los dirigidos, un estado de temor que recuerda mucho al estado de temor que anidaba en la dirigencia política en la crisis de 2001, una de las manifestaciones o de las consecuencias es la crisis que vemos en los procedimientos, sobre todo en la oposición.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, la discusión que apareció en aquel momento es: ¿qué está haciendo Macri con su gestión en relación con nuestro electorado?",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa discusión que se abre con aquel aumento de tarifas de comienzos de abril – estoy poniéndolo en una fecha precisa porque esa anterior corrida cambiaria que se desencadena aproximadamente el 24 de abril, se agudiza en el acuerdo con el Fondo y en el programa de ajuste que va ligado al acuerdo con el Fondo – empieza a haber una disidencia que incluye a protagonistas o a figuras del PRO, empieza a haber una disconformidad de sectores importantes de esa coalición con la gestión de Macri.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es cierto, la estrategia electoral final fue llevar a Macri como candidato a la reelección, pero si uno recuerda, repasa todo el proceso, va a recordar que muchos de los que hoy están peleados con Macri, por la opción de Macri a favor de Milei, en aquel momento – estoy hablando de mediados del año 2018 en adelante – empezaban a pensar en alternativas que después no se realizaron, una candidatura de **María Eugenia Vidal** o una candidatura de **Roberto Lavagna**.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lavagna, finalmente, terminó siendo un candidato independiente, pero muchos radicales, sobre todo en la capital federal, pensaban en una alianza más amplia que incluyera a Lavagna y desplazara a Macri como candidato.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ponerlo con nombre y apellido: la presencia de **Cristina Fernández de Kirchner** proyectándose a partir del 2011 como la titular, vamos a vulgarizar, de una especie de hegemonía o de autoritarismo bolivariano, que iba contra la prensa, iba contra la justicia y generó un gran motivo para la unidad opositora.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desaparecido ese factor amenazante, eclipsado el kirchnerismo, desaparecida la candidatura de Cristina este año, y ahora desaparecida Cristina, que tiene una capacidad extraordinaria para presentarse y ocultarse como si fuera por arte de magia, las razones por las cuales los distintos grupos, los distintos protagonistas de esa coalición opositora encuentran motivos para la unidad, empiezan también a volverse difusas y empieza a preguntarse: pero, ¿qué hago yo con este otro acá al lado?",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el fondo de esto, hay lo que los estudiosos de la ideología, de las formas de pensar, de las visiones del mundo, que caracterizan a la política, se llamarían como un conflicto de, algo tan difuso, pero tan poderoso como sensibilidades.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de ellos lo va a exponer delante de nosotros **Camila Perochena** después, cuando hable de aquellas elecciones del 83, que es un mensaje de **Julio María Sanguinetti**, el ex presidente del Uruguay, y este otro mensaje que usted va a ver ahora, que tiene extraordinaria actualidad, que es un saludo de **Felipe González** a los radicales en esta encrucijada de Juntos por el Cambio, un socialista que saluda a los radicales como si fueran del mismo partido.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un momento como este, mi mensaje para los amigos radicales es que sean fieles a sí mismos, que los principios que esperaron la vida política y el compromiso de Raúl Alfonsín siguen vigentes como principio, las circunstancias cambian, pero esos principios identifican a los radicales, sean fieles a ellos.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le está hablando en nombre de Alfonsín.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esta campaña, uno podría mirar toda la campaña de Massa, seleccionando – algo de eso vamos a hacer ahora – seleccionando los movimientos, los comportamientos, las jugadas de Massa, que podrían ir configurando, prefigurando un eventual gobierno de Massa.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todavía no está dicho que Massa ganó el partido, ya vamos a ver por qué.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero nos podemos ir dando idea del estilo Massa, que ya conocemos, pero que se vuelve mucho más evidente – podríamos decir, más dramático – en la medida en que Massa está peleando desesperadamente por el poder.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una alianza muy trabajada, muy cultivada y muy antigua con **Gerardo Morales**, el presidente del radicalismo.",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la convención radical por la cual los radicales deciden aliarse con el PRO y con la Coalición Cívica en una fuerza electoral que se llamó Cambiemos.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esa convención Gerardo Morales fue con la propuesta de una alianza con Massa, no con el PRO.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto decanta en el cogobierno entre el radicalismo y el Frente Renovador de Massa en Jujuy, que es un cogobierno que duró hasta ahora.",
      "score": 0.568,
      "etiqueta": "derecha"
    },
    {
      "frase": "El vicegobernador de Gerardo Morales no era del PRO, era de Massa.",
      "score": 0.218,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otros aliados más o menos evidentes o más o menos discretos de Massa dentro de Juntos por el Cambio, esta vez dentro del PRO.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Emilio Monzó, Nicolás Massot, Rogelio Frigerio** tienen una relación de proximidad con Massa que tal vez sea mucho más cercana, mucho más operativa, que la relación de proximidad que puede tener con Mauricio Macri.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, antes de que quedara planteado un balotaje entre Milei y Massa, cuando todavía corría con posibilidades la candidatura de **Patricia Bullrich**, ya Monzó y Massot se imaginaban, como que tuvieran ganas de imaginarse, que el balotaje iba a ser entre Milei y Massa y adelantaban: nosotros votaríamos en ese caso por Massa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la mesa de Jorge Brito, **Nicolás Caputo**, ex socio de Macri, Emilio Monzó, en aquel momento presidente de la Cámara de Diputados del PRO, **Carlos Melconian**, que ahora nos enteramos se reunió con Massa, y Massa lo tiene pensado como un activo para su gobierno.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa en esa mesa.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, también está Morales ahí.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El socio de Macri o el hermano del alma de Macri se beneficiaría con un triunfo de Massa.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es que se beneficiaría, se viene beneficiando con la gestión de Massa en el Ministerio de Economía.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casi diríamos es parecido a lo que podría ser un líder corporativo de las universidades del Estado, sobre todo de la Universidad de Buenos Aires.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos radicales le dieron quórum al gobierno para el tratamiento de la Ley de Ganancias, porque en esa sesión se iban a aprobar universidades que iban a ser manejadas por ellos.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un factor de afinidad con Massa que pasa por lo presupuestario, pero hay otro factor de afinidad.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al que Macri no le reconoció, no solamente la candidatura a vicejefe de gobierno, no quiso hacer esa alianza de gobierno con los radicales, tampoco le reconoció los lugares en el aparato de gobierno, en el gabinete, que le reconocía la RETA.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es casual que los radicales que estuvieron con la RETA, Morales, Lusto, Jacobitti, son los que hoy son señalados por Macri, Mauricio Macri, como los aliados de Massa, porque Mauricio Macri ve en todo eso un mismo bloque de poder.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además de haber un conflicto todavía no terminado, y va a seguir durante mucho tiempo, y vamos a ver episodios inesperados de ese conflicto entre Mauricio Macri y **Horacio Rodríguez Larreta**.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es obvio que Macri está buscando un acuerdo con Milei desde hace mucho tiempo.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él mismo lo dijo anoche, dio dos entrevistas, una con **José del Río** en La Nación, otra en Canal 13 con **Jorge Lanata**, y dijo que con Milei me vio dos veces personalmente en estos dos años que vengo charlando.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y cuando Milei ganó, el primero que fue a la televisión tres días seguidos, a decir, ese también es mi triunfo, es Mauricio Macri, para malestar de Patricia Bullrich.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque daría la impresión, si uno mira sus movimientos, no lo que dice, lo que hace, que Macri está soñando ser el líder de una nueva derecha, de una nueva configuración, desde el punto de vista conceptual y programático más nítida, que exprese una de esas dos almas de las que hablábamos al comienzo, el alma conservadora, en términos económicos más abiertamente promercado, menos proteccionista, lo que está en su discurso.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Macri ve el triunfo de Milei y ve su propio triunfo.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se pregunta si esos votos a Milei no irán tan bien por cómo terminó su gobierno.",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es muy interesante que cuando Macri da todas las explicaciones que da, que son varias, de por qué Juntos por el Cambio perdió, no dice porque también es una experiencia de gobierno que mucha gente puede haberla frustrado y puede estar enojada.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él está viendo que en Milei y en el voto a Patricia Bullrich está su herencia y quiere liderar eso, y se movió para liderar eso, y promovió el encuentro con Milei esta semana pasada.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos dicen, no, las formas de Macri, las formas de Macri son históricamente las formas de Macri.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que recordar que siendo presidente, Mauricio Macri un martes presidió en la quinta de Olivos un asado con toda la conducción del radicalismo.",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un método Macri, que es el método de un tipo de liderazgo, que le da resultado.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y miren las redes, desde hace una semana está todo el PRO macrista insultando a los radicales y están los dirigentes del PRO y del radicalismo más afines a Massa caracterizando con los peores colores la figura de Milei.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa agradece, él no necesita que Jacobite, Lusto, Massot, Monzó, el que sea, Morales, hable a favor de Massa.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digan que van a votar a Massa, a Massa le alcanza con que haya radicales y gente del PRO que le digan a su público que no es el de Massa, no voten a Milei.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Jorge Macri es hoy la figura objetivamente más poderosa de Juntos por el Cambio.",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Juntos por el Cambio retuvo la capital, la retuvo en nombre del PRO y en nombre de un Macri, que es Jorge Macri.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que haga Jorge Macri es determinante del resto.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá vemos una curiosidad, que no sabemos si es un conflicto entre Jorge Macri y Mauricio Macri o una duplicidad de Mauricio Macri.",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que es que Jorge Macri dijo: yo soy neutral, no estoy con Milei.",
      "score": 0.43,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo una negociación obvia entre Jorge Macri y Sergio Massa que dio como resultado que el peronismo diera de baja la candidatura de **Leandro Santoro** antes de que se haga el recuento definitivo de los votos en la capital.",
      "score": 0.237,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en los números, por poquito, por una pequeña diferencia, Macri, Jorge Macri debía ir a balotaje y logró que le den de baja la candidatura de Santoro.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con una consecuencia importantísima: el 19 de noviembre, el día del balotaje, dado que Jorge Macri no compite porque ya tiene la gobernación de la ciudad de Buenos Aires y la Jefatura de Gobierno adentro, gracias a su acuerdo con Massa, el PRO municipal, por decirlo de alguna manera, va a estar remobilizado.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si yo fuera Milei y diría: ¿por qué me hacen esto?",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, en los intereses de Jorge Macri está que no haya balotaje.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ¿es que no hay que pactar con Massa o hay que mirar bien el precio del pacto con Massa?",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto tiene que ver Mauricio Macri en todo esto?",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y porque la relación de Jorge Macri con Massa se remonta al año 2005.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2013, el PRO de Macri, de Mauricio Macri, fue detrás de la candidatura de Massa en la provincia de Buenos Aires.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri con Sergio Massa.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si Proyecto Dos jugadas adelante y sucede, lo que no sabemos si va a suceder, que es que gana Massa la presidencia de la Nación.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y lo que ya sucedió, Jorge Macri es el gobernador de la ciudad de Buenos Aires, ahí hay un eje de cooperación que condiciona toda la política argentina.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tan es así que Jorge Macri se declaró neutral, lo dijo en una entrevista que le hizo **Jonatan Viale**, y se fue a Río de Janeiro de vacaciones, volvió hoy.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: yo no estoy en la jugada de Macri con Milei, yo soy radical.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante la pregunta, porque se le hace gente que conoce mucho a Massa, y que ven en Massa una especie de Néstor Kirchner corregido y aumentado.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen que hay otro empresario muy ligado a Massa que también transmitió la misma preocupación.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que haya un factor en toda esta película anti-Kirchnerista y más anti-peronista que termine volcando a favor de Milei y a aquellos que todavía ven en Milei un populista de derecha fascistoide.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este problema es que cuando uno va a las encuestas, cuando el equipo de campaña de Milei va a las encuestas, ven que Massa no es percibido por el público o por todo el público como alguien kirchnerista.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa logra ese milagro.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque al final, le termina resultando favorable a Massa en este momento lo que todo el mundo interpretó como un movimiento cínico – vamos a usar una palabra que le gusta a Mauricio Macri, ventajero – del acercamiento entre Massa y los Kirchner, y la Cámpora.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vieron que era verdad que yo no era como ellos, este es el mensaje que está pasando Massa hoy en beneficio para rescatar su candidatura frente a la posibilidad de una polarización que pueda haber en este balotaje entre peronismo y no peronismo, kirchnerismo y no kirchnerismo.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, para que este proceso se produzca – que es el proceso de gente que votó Juntos por el Cambio – el 24% que votó a Patricia Bullrich se transfiera a Milei, Mauricio Macri tiene que realizar una operación que daría la impresión de que quiere realizar y que se propone realizar y que está realizando.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, anoche, en las entrevistas que dio, Macri rescataba, con mucha astucia, recordaba que Milei ya está saludando a los radicales de Alem, a los radicales de Alvear, a los radicales – vamos a poner así – más liberales.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A lo mejor, en una semana, escuchamos que Milei afloja un poco más y hasta dice algo bueno de **Hipólito Yrigoyen**, y si por este lado se va buscando un voto que no tiene, terminamos la campaña con Milei recitando el preámbulo, como hoy lo recitó Massa, imitándolo a Alfonsín.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, pareciera que haya en Macri, para conseguir ese electorado que Milei todavía no tiene – que es un electorado propenso a votar a Juntos por el Cambio, pero no a Milei – la necesidad de – vamos a ponerlo en estas palabras que son feas – que es una palabra desagradable, pero que expresa bien cuál es la intención – normalizarlo a Milei, domesticarlo a Milei, castificarlo a Milei, en la presunción de que el voto de Milei pro Milei duro ya lo tiene, no lo va a perder, por eso es que tiene que ser el voto de Milei, que el voto de Milei pro Milei duro ya lo tiene, no lo va a perder por esa flexibilización.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, todo esto tiene una derivación muy interesante, me va a gustar saber qué piensa Alfonso Prat-Gay de esto: ¿qué cambios deberá hacer Milei si quiere conquistar a Juntos por el Cambio, a la base de Juntos por el Cambio, en su política económica, en su propuesta económica?",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es compatible este nuevo Milei en alianza con Macri con la idea de la liberalización?",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, ¿qué modificaciones programáticas le van a exigir a alguien que parece muy dogmático en lo que tiene que ver con las ideas económicas?",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si yo soy gobernador del PRO o del radicalismo, no tengo ningún problema de que en mi provincia gane Milei, porque Milei no tiene nada en mi provincia, porque Milei no tiene territorialidad, no tiene un candidato a gobernador que me pueda inquietar, no tiene diputados, senadores, intendentes.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es importante lo de Valdés por muchas razones, entre otras, porque es muy gravitante sobre **Leandro Zdero**, el gobernador electo del Chaco, y es muy importante porque Gustavo Valdés está pensando, probablemente todavía no lo definió, pero debe estar mirando todo el tablero con esta idea de fondo, en ser presidente del Comité Nacional del Radicalismo a fin de año, que es cuando vence el mandato de Gerardo Morales.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que en el fondo de esta polémica que vemos dentro del radicalismo también hay dos proyectos contrapuestos de conducción del partido.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son dos radicalismos distintos, uno muy anti Milei, otro más cercano a Milei, o dicho de otra manera, uno más proclive a Massa y el otro más intransigente frente a Massa.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa tiene muchos desafíos, un desafío importantísimo, y después vamos a hablar todo esto con Alfonso, es la gestión.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Centralmente, le apareció algo que él debería haber previsto.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa, que maneja todas las palancas del Estado porque Alberto Fernández está retirado.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nota al pie de página: ¿en qué anda Alberto Fernández?",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa que opera como presidente, que tiene todo el control del Estado, se olvidó de que compren combustibles, se olvidó de que YPF adquiera los dólares para comprar combustibles.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego, el gobierno de YPF se ha dejado de comprar combustibles.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se olvidó de que YPF adquiera los dólares para comprar combustibles.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante ese fin de semana aparece esta crisis que peor no le puede venir a Massa porque materializa un problema económico.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Massa se encontró en la situación en que se encuentra el 99% de los importadores argentinos, salvo los amigos de Tom Bolini, pudo comprar el combustible.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Calculó que ese combustible, resolviendo los problemas logísticos del caso, podría estar a disposición del AMBA, del área metropolitana, el martes a la noche.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Massa que nos dejó sin nafta aparece como el que nos consigue la nafta.",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto podría estar explicando la recuperación que tuvo Massa en el gobierno de la Universidad Itela Poliarquía.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa hizo, y el peronismo hizo, un enorme esfuerzo en recuperar votos.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fíjense cómo la pendiente de Unión por la Patria sube mucho respecto de los niveles de pobreza, en relación con la performance de La Libertad Avanza.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sube muchísimo la progresión de Unión por la Patria en relación.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esta es una transferencia – después vamos a hablar de cómo transfieren votos un candidato, una fuerza política, hacia otra – con **Ana Parra** – pero este es un comportamiento muy importante que muestra el gran éxito que tuvo Massa en sumar nada menos que 3 millones 200 mil electores en todo el país.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y compara los votos de lo que en aquel momento era el Frente para la Victoria y Unión por la Patria y los ordena por capacidad electoral de cada distrito.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, fíjense que tiene una pérdida Massa respecto de Scioli de 597 mil votos en la provincia de Buenos Aires, 307 mil en Córdoba, 305 mil en Santa Fe, 7,48 en la provincia de Buenos Aires, 15,06 en Córdoba, 14,",
      "score": 0.323,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 107
  },
  "etiqueta_original": "neutral"
}