{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 30,
      "derecha": 12
    },
    "score_promedio": 0.31,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Ahí va, en línea con los modos \"rebeldes\" y disruptivos con los que el presidente **Javier Milei**...",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver un fragmento de un documental, nada menos que del filósofo español **Fernando Savater**, en el que nos dice algunas cosas sobre quién fue **Theodor Adorno**, y en qué momento histórico le tocó pensar y analizar la realidad.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, **Adorno** entiende que las películas, los libros, pero también lo que decimos los periodistas -si hoy pudiéramos agregar el contenido a las redes sociales- organizan nuestra experiencia y le dan sentido a lo que percibimos de la realidad todos los días.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las canciones, inclusive las de los artistas jóvenes, hablan del dinero como un valor principal por el que hay que luchar, y podríamos decir que el periodismo en general le toca también la responsabilidad de haber construido la idea de que no había alternativa a la justicia del servicio fiscal.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, en términos de **Adorno**, es entendido como el intento por dominar la industria cultural y que los discursos que le dan sentido a la experiencia de las personas sean un discurso libertario de tolerancia al ajuste o de rechazo a todo lo que se considera \"socialismo\" - que es básicamente pensar que el Estado debe jugar algún rol en las economías y en la protección de los más vulnerables.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es, como diría **Cristina Fernández de Kirchner**, uno de los funcionarios que mejor funciona del gobierno nacional, aunque resulte antipático a la cultura progresista y totalmente alejado del paradigma, por ejemplo, del que admiramos como **José Ignacio López**, que fuera el vocero de **Raúl Alfonsín**, que ejerce su tarea con total coherencia.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se podría decir que si **Santiago Caputo** es el \"Moisés\" de la comunicación de \"La Libertad Avanza\", **Manuel Adorni** es el Aarón, el comunicador, verdadero comunicador del gobierno.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A continuación, vamos a ver un conjunto de ejemplos que, se podría decir, son una especie de serie de grandes hits de las provocaciones de **Adorni**.",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Sabés cuándo tuvo Argentina la primera autorización para endeudarse?",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina no solo es un desfinanciador serial, sino que se endeuda sistemáticamente desde hace 200 años.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la gente que invierte, que no puede contratar un trabajador porque, más que contratarlo, lo está \"adoptando\", porque el Estado lo mata a impuestos, lo mata a regulaciones, porque los juicios laborales lo funden y porque de cada 10 empleos en Argentina, nueve los tienen las Pymes, o sea que no me hablen de las grandes corporaciones, porque eso es falso.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, desde aquella imagen, ese otro **Adorni**, entonces, un polemista y **Nicolás del Caño**, que le he dicho algo que es cierto: que el endeudamiento del gobierno de **Macri** se fue en financiamiento de la fuga de capitales, o sea, del pago de la deuda a los que primero habían prestado plata, privados, algo que hasta el propio **Macri** admitió en parte.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, **Adorni** logró desviar el tema a las razones por las que se endeuda la Argentina desde su constitución como estado de nación y, de esta manera, instaló la idea de que la Argentina tiene problemas económicos porque gasta más de lo que recauda, ergo, si se hace un ajuste y se gasta menos de lo que se recauda, se van a terminar todos los problemas económicos.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos con este del 19 de febrero, en el que ironiza con sarcasmo un feliz cumpleaños a **Cristina Fernández de Kirchner**, al mismo tiempo a la que considera la responsable de la decadencia.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "En primer lugar, desearle un muy feliz cumpleaños a la doctora **Cristina Fernández de Kirchner**, ex senadora, dos veces presidente de la nación y una vez vicepresidente de la nación.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, bastante poco usual el sarcasmo y la ironía en un vocero presidencial, felicitar a una persona por el cumpleaños al momento que es parte de la decadencia argentina, es disruptivo y a la vez instala la idea de que todos los problemas del país son responsabilidad del kirchnerismo, una idea bastante útil para todos los problemas económicos que enfrenta el gobierno de **Milei**, y vamos ahora a una conferencia de prensa de **Manuel Adorni**, donde se burla de **Fabián Doman**, un periodista que le preguntó si existía la libertad de expresión a raíz de la cantidad de colegas heridos durante la represión del Congreso.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Martín Zaufi** (es un error, el apellido es **Zaufi**), abogado de una organización de derechos humanos, está siendo intervenido para salvarle un ojo y tiene consignas policiales.",
      "score": 0.58,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría seguir leyendo.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Evidentemente, el gobierno entiende que el conflicto le conviene porque permanentemente lo está buscando.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé por qué, ya vos sos la tercera pregunta que me hacen con respecto al salón de las mujeres y al cambio por el salón de los próceres, como si esto, en tal caso, le agregara valor, o sea, le sumaría, le daría un valor agregado a la mujer como tal.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, otro orden de provocación es la escenificación de poder sobre la pregunta de los periodistas, también a la idea de que no importa tu trabajo, lo que hagas o digas, el gobierno es quien tiene el poder y puede contestar lo que se le ocurra sin ninguna consecuencia.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé bien exactamente de dónde, de quién y de dónde surge la base de esa definición, pero ¿por qué no le dejás los datos tuyos a nuestro subsecretario de prensa y ahora, en un ratito, gustosamente te lo contestamos?",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora pasemos a la conferencia de ayer en la que **Adorni** se refiere al conflicto específicamente actual, el conflicto diplomático con el gobierno de España allí.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Manuel Adorni** dice que el gobierno argentino insta a los funcionarios del reino de España para que pidan disculpas.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente argentino no hizo mención a nadie en particular.",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llama poderosamente la atención que se pongan en tensión las relaciones entre dos países históricamente hermanados por una decisión poco meditada y confiamos en que, superadas, por supuesto, las instancias electorales en Europa que motivan estas acciones, podamos reconducir las relaciones.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno argentino insta a que los funcionarios del reino de España pidan disculpas por los agravios que se le endilgaron al presidente **Javier Milei**, entre ellos el de consumir sustancias, el de ser un gobierno del odio, el de ser un ejemplo de negacionismo y el de atentar contra la democracia.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, sin duda, **Adorni** es un funcionario importante en un gobierno libertario y más aún, teniendo en cuenta la importancia que, como decimos, este gobierno le da a la batalla cultural y a la pelea por la hegemonía de la industria de producción de bienes culturales.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por momentos, **Adorni** funciona como un alter ego del presidente tanto en su contenido como en sus formas alejadas del protocolo.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora algunos audios que la producción le pidió a analistas que explican el rol de **Adorni** en la vocería.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, vamos a escuchar el audio de **Juan Caurel**, consultor, presidente de Alaska Comunicación.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora bien, para cumplir con ese rol, un portavoz necesita ser capaz de representar lo que el presidente desea instalar en la conversación pública y, de ahí, que el estilo más que moderar sus posturas públicas, las reproduce y las amplifica.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, no es muy diferente a su antecesora, que también representaba de manera cabal el sistema de comunicación que tenía el presidente **Alberto Fernández**.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Juan Manuel Abal Medina** en el caso de una de las presidencias de **Cristina Fernández de Kirchner**.",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Adorni** refuerza, más que explicar o desarrollar la palabra del presidente, refuerza en los contenidos la palabra del presidente y también en las formas.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Javier Milei** ayer dijo que la gira demostró que soy el máximo exponente de la libertad a nivel mundial.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí, de alguna manera, hay una confesión del presidente **Milei** de cuál es su rol.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, él no le está hablando al pueblo argentino, él está hablando al mundo.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es el mundo en el que, podríamos decir, una parte de todos los habitantes del mundo tienen ideas similares a las del presidente y esa suma de las minorías en decenas de países son mucho mayores que el total de la población argentina.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa es la audiencia del presidente y nosotros venimos sosteniendo hace bastante tiempo que, para el presidente, la presidencia es un estadio, una etapa hacia algo mucho más importante que ser, como él mismo dice, el máximo exponente de la libertad, como él la entiende a nivel mundial.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a otro fragmento más donde directamente **Javier Milei** dice que lo que pasa en España está promovido por el kirchnerismo.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se decía más allá de la calidad de la imitación, que no está tan lograda como la del **Milei** \"Trosco\" que había hecho este mismo grupo de asociación de defensa de la cultura.",
      "score": 0.108,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 42
  },
  "etiqueta_original": "neutral"
}