{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 32,
      "derecha": 2
    },
    "score_promedio": 0.121,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Probablemente, las elecciones de Estados Unidos, que en la Argentina pasan medio desapercibidas en medio de las declaraciones de Fabiola Yáñez, por un lado, y ahora de Cristina Fernández de Kirchner, por el otro, van a cambiar el mundo.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, las últimas elecciones en Brasil, en las que Luiz Inácio Lula da Silva derrotó por pocos puntos a Jair Bolsonaro, o las últimas elecciones del Nuevo Frente Popular de Jean-Luc Mélenchon en Francia, que hicieron entrar en tercer lugar al Frente Nacional de Marine Le Pen, pusieron un freno a esta tendencia.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Faltan 86 días para las elecciones de Estados Unidos, las elecciones más decisivas en el centro del capitalismo mundial, y que definirán si se profundiza este giro a la derecha con un triunfo de Donald Trump en la economía más importante del planeta, o, por el contrario, se le pone límite a este proceso con un triunfo de Kamala Harris, la flamante candidata demócrata, que, según algunas encuestas, empezó incluso a superar al ex presidente en intención de voto.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El resultado de Trump presidente o Kamala Harris presidente para Javier Milei y para la Argentina van a ser bien importantes.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Estados Unidos, Kamala Harris aventaja en intención de voto al candidato republicano Donald Trump en los estados clave de Michigan, Wisconsin y Pensilvania, de acuerdo con una encuesta publicada por el diario The New York Times.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando el presidente Biden era candidato, los electores favorecían al ex presidente Trump en materia económica.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se invirtió, estaba por arriba Donald Trump cuando la competencia era con Joe Biden, y ahora está arriba Kamala Harris por dos puntos sobre el candidato Donald Trump.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar y compartir con ustedes la opinión de alguien que, desde el argentino, probablemente mejor conoce el sistema político norteamericano porque fue tres veces embajador en los Estados Unidos, viviendo en los Estados Unidos dos veces, y viviendo en Washington y luego en Nueva York, representando a la Argentina ante las Naciones Unidas: Jorge Argüello.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, yo le prestaría mucha atención a lo que está pasando también con los sectores juveniles.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que decía recién Argüello es la cantidad de gente que vaya a votar, y que recordá que en Estados Unidos el voto no es obligatorio.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según este testimonio, los trabajadores hacen lo mínimo indispensable, como se podría decir en la Argentina: trabajan \"en reglamento\", por la percepción de que, a través del trabajo, no hay forma de realizarse personalmente ni de ascender socioeconómicamente.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ambos problemas, Trump tiene una respuesta simple: la inflación se debe al gasto público y a los fondos federales para financiar la ideología de género y las causas progresistas, y a los inmigrantes ilegales hay que expulsarlos del país a través de la mayor deportación de la historia norteamericana.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si pensamos en términos laclausianos, es decir, la necesidad que tiene el populismo de construir su hegemonía buscando un enemigo a quien confrontar y a quien culpar de todos los problemas que sufre el pueblo, Trump lo denomina \"los burócratas de Washington\", \"el pantano\", porque Washington fue construido sobre un pantano, una especie de equivalencia a lo que aquí en la Argentina Milei califica como \"la casta\".",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir una serie de fragmentos, no se podría decir un reportaje, sino una conversación del candidato republicano Donald Trump que tuvo ayer con el dueño de Twitter, por Twitter o por X, Elon Musk.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el primer fragmento y le vamos a pedir a nuestra locutora, Camila Alzaga, que traduzca las palabras en cada uno de los fragmentos.",
      "score": 0.434,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero por Donald Trump refiriéndose a la líder demócrata, la joven líder demócrata Ocasio-Cortés, como si fuera Evita Perón.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Dije que deberías tener cuidado, porque cuando la vi y dije, 'Ella es Evita'; la llamé Evita; tal vez sea la mejor Evita Perón.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dije que era mejor que tuviera cuidado.\" Ahora vamos a pasar al fragmento en que alaga a Javier Milei.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante ver la aplicación de Donald Trump con Argentina.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acabamos de escuchar con Evita, y ahora vamos a escucharlo con el líder argentino, genial, refiriéndose a nuestro presidente Javier Milei.",
      "score": 0.583,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El nuevo líder de un lugar llamado Argentina es genial, y es un gran fan de MAGA.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llama 'Make Argentina Great Again'.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo incluyen muchos elementos que deberían incluirse.\" Y ahora vamos a escuchar a Trump referirse al feminismo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay partes, tanto de los dichos de Kamala en el spot que pasamos antes, como las versiones de Donald Trump sobre el culto a la ideología de género, que vamos a escuchar ahora, que parecen un calco de las dos tendencias en pugna en la Argentina.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora a Donald Trump decir: \"Vamos a derrotar el culto a las ideologías de género.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hacen es ridículo.\" Bueno, ahora vamos a un comunicado de Kamala Harris en respuesta a la entrevista, a la conversación, como decíamos, de Trump y Elon Musk ayer.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kamala Harris afirma que la campaña de Trump es para personas como Elon Musk.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un comunicado dijeron que el extremismo de Trump y su peligrosa agenda del proyecto 2025 es una característica, no un fallo de su campaña, que se ha puesto de manifiesto para aquellos que han tenido la mala suerte de escucharlo esta noche en X.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El reportero argentino Jerónimo Mura, que trabaja en el canal Univisión, cubriendo el día a día del Capitolio, y consultado sobre cómo se viven las elecciones en suelo norteamericano, contó que los partidarios de Trump son especialmente agresivos con la prensa.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mura contó que cuando tiene que cubrir alguna noticia política en la calle, en algún lugar público, no falta el seguidor de Trump que lo insulta o le grita, o que le grita \"los medios mienten\".",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Particularmente, los seguidores del ex presidente Donald Trump tienen una narrativa vinculada a los medios, en la que se los acusa de ser parte del Partido Demócrata y no ser objetivos, una especie de equivalente a lo que Javier Milei en la Argentina dice de \"los periodistas ensobrados\".",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, Trump es seguido por grupos supremacistas blancos, y, por el otro, Kamala, obviamente por su color de piel y su doble condición de hindú y, al mismo tiempo, afrodescendiente y su origen social, representa a quienes se enfrentan contra el abuso policial que padece en mayor proporción la comunidad afroamericana, en eventos como las manifestaciones que comenzaron en Ferguson en el año 2019, que establecieron el lema de \"Black Lives Matter\".",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, las promesas de Trump de una considerable baja de los impuestos para los trabajadores norteamericanos significó, y fue percibida como una baja de impuestos que fundamentalmente ayudó a los grandes millonarios y no a los trabajadores norteamericanos.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas elecciones en Estados Unidos son, podríamos decir, van a afectar a todo el planeta; son unas elecciones donde, aunque no votemos, vamos a sufrir las consecuencias, y le vamos a ir prestando atención.",
      "score": 0.128,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 34
  },
  "etiqueta_original": "neutral"
}