{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 92,
      "derecha": 27
    },
    "score_promedio": 0.277,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Más allá de las cuestiones que más nos inquietan: las cuestiones del empleo, la inflación, los problemas de seguridad, los problemas ligados a la corrupción, que están ligados también a la cuestión de inseguridad, más allá de todo esto, en la política hoy se empieza a cursar una disputa respecto de quiénes van a ser las figuras determinantes en la configuración de esas listas electorales que van finalmente a definir un nuevo Congreso a partir de las elecciones del año próximo, en el mes de diciembre del año próximo, que es cuando se constituye de nuevo la Legislatura Nacional.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el otro campo, una disputa novedosa que hay que saber interpretar, que hay que mirar en su evolución: **Cristina Fernández de Kirchner** y **Axel Kicillof**.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei está siempre pendulando, balanceándose entre dos factores, entre dos necesidades.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El capital de Milei reside en el atractivo frente al público, es decir, en el volumen de adhesión que pueda conseguir en las encuestas.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso le permite capturar un sentimiento de gran frustración, de gran decepción con la política que hay en buena parte de la ciudadanía.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro factor al que le tiene que prestar atención es, justamente, la necesidad de gobernar.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso el Congreso se convirtió, en todo este año, y esta es una de las grandes novedades de la vida pública argentina del último año, en un gran protagonista.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la medida en que él, gracias a esa militancia antipolítica, consigue la adhesión de una parte importante de la ciudadanía, que la sigue teniendo con altibajos, la política le obedece.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él tiene que insultar a los políticos, eso le da un capital frente a la audiencia, y esto hace que los políticos que quieren ir detrás de alguien popular le guarden respeto.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto complicado, en este juego muy ambiguo, Milei está demostrando, y esto los profesionales de la política, si uno habla con ellos lo empiezan a advertir cada vez más, está demostrando que puede no tener conocimiento del Estado, puede no tener conocimiento de las leyes partidarias, puede no conocer el oficio de la estructura de la burocracia política, pero entiende el poder.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei se está mostrando, desde que llegó a la presidencia hasta ahora, como un hombre sensible frente al poder, que entiende el juego del poder, que no es un juego intelectual, es básicamente un juego emocional.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En uno de los temas que más le interesan a Milei, probablemente después de las cuestiones económicas, monetarias y fiscales, sea el tema al que más le presta atención: la política internacional, los alineamientos de la Argentina.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ha demostrado, está demostrando en estos días, desde la entrevista que le dio a **Susana Giménez** hasta ahora, un pragmatismo extraordinario, que tiene que ver con la relación con China.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es China para la Argentina?",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "China para la Argentina son dólares, básicamente, es eso: es el *swap* de monedas que le permite al Banco Central tener más reservas de las que tendría si no hubiera ese acuerdo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Milei ya explicó que los chinos, que hasta antes de este descubrimiento que le hacen eran los protagonistas o encarnaban una especie de dictadura sanguinaria propia de cualquier régimen comunista, esto, digamos, descrito con la mirada de Milei, que habían masacrado, como todos los regímenes socialistas —sigo en la melodía de Milei—, a millones de personas, ahora son solamente gente que no quiere ser molestada y que prefiere, nada más, hacer negocios, y que no se mete con el otro si uno no se mete con ellos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto va a orientar un movimiento del gobierno de acá a fin de año, que supone una visita de **Karina Milei** a China y después una visita del presidente Milei a China, probablemente antes de fin de año todo esto se va a haber concretado.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de los territorios en disputa es América Latina, y dentro de América Latina, el Mercosur, y China quiere un acuerdo de libre comercio con el Mercosur, que podría estar trabado por Milei.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, centralmente este viaje de Milei a China puede despejar incógnitas en ese sentido, y esto lo van a mirar los europeos, lo va a mirar Japón, lo va a mirar Estados Unidos, que son parte de este escenario de confrontación o de tensión entre bloques, y sobre todo entre dos potencias que son Estados Unidos y China.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, Milei se mantiene inflexible en otras posiciones, por ejemplo, en la alianza incondicional con Israel.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei desplazó a **Ricardo Lagorio**, a quien en el viaje que él hizo a Estados Unidos para participar de la Asamblea General prácticamente lo había tenido como un cero a la izquierda, y lo reemplazó por **Francisco Tropepi**, un diplomático de larga trayectoria en la cancillería, fue en su momento colaborador de Domingo Cavallo.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue encargado de negocios, es decir, el encargado de la Embajada Argentina ante Israel en el momento en que esa embajada la ocupaba **Uri Barnea**, el exgobernador de Entre Ríos que debió renunciar por problemas procesales.",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el momento en que la Argentina defiende la posición de Israel, una posición que es muy controvertida por el ataque de Israel a bases de los cascos azules, es decir, de las tropas de paz de Naciones Unidas en el sur del Líbano.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En medio de esta polémica, en medio de esta decisión de Israel de atacar esas bases de las fuerzas de Naciones Unidas, que despertó la crítica de prácticamente todos los países de Naciones Unidas, incluido Estados Unidos, la Argentina sigue al lado de Israel.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para eso cambia al que tiene que votar por la agenda argentina de Naciones Unidas en una señal de intransigencia, en una señal de inflexibilidad, distinta a la de Milei con China.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta relación de Milei con el poder, esta relación de Milei con la política, empieza también a desplegarse en un método.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya estamos viendo que, para angustia de muchos radicales, para angustia de mucha gente del PRO, Milei prefiere prescindir de alianzas permanentes en el campo de la política.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A tener una minoría suficientemente homogénea en el Congreso que le permita impedir que volteen sus vetos.",
      "score": 0.388,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei prefiere tener una minoría que le permita voltear leyes que le hacen en contra y después resistir con esa minoría la insistencia del Congreso.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que la alianza que privilegia el presidente, y esto tiene todo que ver con la cuestión electoral del año que viene, la alianza que privilegia el presidente es la alianza con el electorado o con la opinión pública.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, para entender el destino político del gobierno de Milei hay que prestarle atención, más que en otros casos, al estado del humor social, al estado del gobierno frente a la opinión pública.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso es tan importante percibir qué es lo que pasa con Milei en las encuestas, no solamente porque eso rige la conducta de Milei, sino porque, como vamos a ver, rige la conducta de los demás dirigentes políticos frente a Milei.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso vamos a mirar ahora algunos cuadros, algunos gráficos producidos por **Mora Jozami** de la encuestadora Casa 3, que tienen algunos detalles muy interesantes respecto de este vínculo de Milei con la opinión pública, respecto de cómo está mirando la gente a Milei.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Combina el ajuste que vive la gente, el ajuste que está viviendo la sociedad argentina desde el punto de vista económico, que se refleja en que una parte importante de la sociedad debe resignar consumo, debe dejar de consumir cosas que antes consumía, y relaciona este gráfico de Casa 3, esa situación de resignación de consumo, con la expectativa respecto de cómo va a estar el país y cómo va a estar la situación personal de la gente el año que viene.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Hasta dónde, si dura el ajuste económico, si dura el apretón sobre la gente, el gobierno de Milei se va a seguir sosteniendo como se viene sosteniendo en la opinión pública, más allá de que hay un deterioro en la imagen de ese gobierno?",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el primer gráfico que queríamos mostrar para ir identificando cuál es la situación de Milei y del gobierno de Milei en relación con la situación económica del electorado.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a mirar ahora un segundo gráfico muy interesante, porque este ya es más politizado, este nos aproxima más a esta discusión respecto de las listas del año que viene, que tiene que ver con el comienzo del gobierno y ahora, cuánto está subiendo o bajando la imagen del gobierno, sobre todo cuánto se deterioró el gobierno o Milei en relación con el voto de la gente el año pasado.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la aprobación pasó de 82% a 60%, quiere decir que la mayor fluctuación que detecta esta encuesta está en estos votantes, que son los votantes que no votaron a Milei en primera vuelta, son los que llegaron últimos, normalmente los que llegan últimos son los que se van primero, los que votan a alguien en la segunda vuelta contra otro, no a favor de alguien.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos son votantes que tuvieron que optar entre Milei y **Massa** y eligieron, por supuesto, a Milei, pero ahora ese voto está fluctuante, empieza a aflojar, a reblandecerse, y esto tiene todo que ver con la relación entre el PRO y la Libertad Avanza y, básicamente, en la relación entre Macri y Milei.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para entender la relación entre Macri y Milei hay que prestarle atención, entre otras cosas, a esta situación.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque entre Macri y Milei hay una discusión que tiene que ver, por supuesto, con cómo va a ser la oferta de este sector el año que viene en las elecciones, es la discusión que se está llevando adelante en distintas reuniones en las que Milei le envía a Macri a **Santiago Caputo**, sabiendo de la mala relación que hay entre ellos, simulando que es una relación amistosa, acá estamos hablando de la capacidad de Milei para manejarse con el poder con cierto cinismo o con cierta ironía.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que hay una discusión entre ellos dos, la discusión es la siguiente: Milei está sentado sobre una hipótesis, el gobierno ya se quedó con todo el voto del PRO y Macri está condenado a adherir a Milei, ¿por qué?",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri tiene otra hipótesis, más cercana a estos números que acabamos de ver: hay una adhesión del voto del PRO a Milei, pero es una adhesión que puede ser reversible, que puede estar decayendo, es decir, puede haber un espacio de desencanto y ese espacio de desencanto él puede ir a buscarlo a esos desencantados que, por ideología, por ubicación en el mapa general, no van a ir al peronismo, no van a ir al kirchnerismo.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri cree que pueden volver a él o que es un espacio que se abre para una negociación más eficaz entre él y Milei, esto es lo que se está discutiendo para ver quién arma las listas y qué formato va a tener ese armado.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene todo que ver con esta situación de Milei frente a la opinión pública.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sea en el gobierno, creen —hay quienes creen, no necesariamente Milei—, pero, por ejemplo, Santiago Caputo lo ha dicho en reuniones que mantuvo con inversores, que ellos tienen espalda suficiente, adhesión suficiente en el mundo de la opinión pública para ir solos, donde, para ir sin una alianza con el PRO donde, el lugar es crucial, en la capital federal.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si se rompe la relación Milei-Macri, Milei y los Macri en la capital federal, eso desencadena un reguero de pólvora.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la provincia de Buenos Aires, como vamos a ver, es decisiva porque es un lugar, sobre todo el conurbano, donde a Milei nunca le fue bien y le sigue siendo relativamente mal.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, es muy importante cómo va a ser el juego de la Libertad Avanza y el PRO en la provincia de Buenos Aires.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa situación en la provincia de Buenos Aires depende muchísimo de cómo va a ser el juego en la capital federal, donde los Macri pretenden ser reconocidos como líderes.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No todos están en la misma posición dentro del PRO respecto de lo que debe pasar en la provincia de Buenos Aires.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay gente que no está necesariamente tan ligada a Patricia Bullrich, que es el lado del PRO que está dentro del gobierno, el ultraoficialismo.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora quiere encabezar la lista, una lista de unidad del PRO con la Libertad Avanza en contra de **José Luis Espert**, que es el candidato de Milei para la provincia de Buenos Aires.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque Espert trabajó para Larreta en contra de Milei.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando se discutía la situación de tabacaleras *Arandí*, las grandes tabacaleras en la Cámara de Diputados, el giro de campana que realizó la Libertad Avanza en ese tema tan sospechoso fue por impulso de Santilli a través de Espert.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y habrá que ver qué decide la Libertad Avanza: si decide incorporar al PRO como socio o no.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri parece tener una línea trazada en ese campo, en ese sentido.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a adherir al gobierno de Milei de manera irrestricta en lo económico.",
      "score": 0.589,
      "etiqueta": "derecha"
    },
    {
      "frase": "En lo fiscal, voy a adherir al ajuste, por eso la posición de Macri tanto en el tema de los jubilados como en el tema universitario.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a adherir a lo monetario y voy a convertirme en alguien que le exige al gobierno que dé más en materia de liberalización, de apertura, de desregulación.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes sospechan, fantasean con que Macri hasta podría cuestionar en algún momento el régimen de Tierra del Fuego, al que está tan ligado su hermano de la vida, **Nicolás Caputo**, con el que él tiene una relación en los últimos años bastante controvertida o con muchos altibajos.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, en lo económico, Macri sabe que su electorado le pide adhesión al gobierno.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, él cree que hay un desencanto de parte de la sociedad con Milei por temas institucionales, y acá está como cuestión simbólica, una cuestión que adquirió una densidad que el gobierno no esperaba que adquiriera, la cuestión de la postulación del juez **Lijo** para la Corte, y el tema del estilo de gobierno, del estilo populista del gobierno de Milei, la decisión de tratar de tener una justicia amiga y, sobre todo, de ir en contra del otro límite que tiene todo gobierno, que no es solo la justicia sino la prensa, la permanente confrontación que Milei busca con el periodismo, inclusive para desacreditarlo frente a la opinión pública.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí Macri adopta otra posición, adopta una posición que tiende a suponer que en cualquier proceso de progreso económico lo institucional es clave.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque le acaban de dar el premio Nobel en economía a tres expertos en esa materia.",
      "score": 0.651,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina tenemos a **Jorge Eduardo Bustamante**, **Sherry de la Paolera**, el profesor que acaba de fallecer, gran profesor de historia en materia de economía.",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a Milei le llegan los reproches por las cuestiones institucionales.",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué poder tiene el Congreso y qué poder tiene el Poder Ejecutivo?",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner, en su momento cuando era oposición, era una gran defensora del arbitrio del Congreso.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando su esposo llegó a la presidencia se convirtió en la que reglamentó desde el Senado los decretos a favor del Ejecutivo, que sea muy fácil emitir decretos en necesidad y urgencia.",
      "score": 0.567,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presentado en la Cámara de Diputados el 22 de diciembre del año pasado, 12 días después de que ya Milei era presidente.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Firmado por **Ricardo López Murphy**, por **Alejandro Bonacich**, PRO, **Dayana Fernández Molero**, PRO, PRO de Macri, y **Damián Arabia**, PRO de Patricia Bullrich.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Coalición Cívica reanima este debate, la idea de que el Congreso reasuma facultades para ponerle más límites y que sea más difícil para el Poder Ejecutivo emitir decretos en necesidad y urgencia.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a ver qué actitud toman estos tres diputados del PRO que, no en el gobierno anterior, con este gobierno, a 12 días de asumido, defendían la postura de que el Congreso tenga más poder.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Patricia Bullrich pasó algo parecido, porque durante el kirchnerismo propuso por lo menos dos veces limitaciones al Poder Ejecutivo desde el Congreso.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la discusión que se abre y ya no tiene que ver con qué posición adopta cada bloque en tal o cual decreto, sino qué capacidad se le deja al Poder Ejecutivo para firmar decretos.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto está en el corazón, como estamos viendo, de la relación entre el PRO y la Libertad Avanza.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pregunta quién es el líder de la oposición al gobierno, a la gente.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner, 25%, sigue siendo la figura más destacada para el 25% de la gente, que es muchísimo.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aparece Axel Kicillof como una alternativa más nítida, 16%.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero básicamente es o nadie o Cristina o Kicillof.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si es Cristina la que está del otro lado, del lado no peronista tiende a haber un abroquelamiento, tiende a haber una unificación.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Milei le sirve que sea Cristina.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí la tenemos a Cristina por primera vez a la defensiva frente a la aparición de alguien que es Axel Kicillof.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kicillof tiene dos condiciones muy importantes que vuelven inquietante este conflicto.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la primera vez que Cristina debe advertir, detecta el desafío a su liderazgo de alguien de su propio grupo.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es **Urtubey**, no es **Maza**, no es **Randazzo**, no es siquiera Alberto Fernández.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién puede dudar de que Kicillof es kirchnerista?",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno puede decir si impuesto por Cristina o impulsado por Cristina.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para Cristina esto tiene dos dimensiones.",
      "score": 0.388,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le permite esto?",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Cámara de Casación va a confirmar la sentencia del Tribunal Oral Federal.",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, por ejemplo, no podría postularse para senadora.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si, como todo indica, la Cámara de Casación confirma ese fallo del Tribunal Oral Federal el 13 de noviembre, los abogados de Cristina van a ir a pedir el recurso extraordinario ante la Corte y, si Casación no se lo da, van a ir en queja a la Corte.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque durante todo el año que viene van a ser los que pueden decidir si Cristina es o no, por ejemplo, candidata a diputada.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un caso muy parecido y Cristina lo va a querer presentar de la misma manera al de Brasil con el juez **Moro**, cuando la justicia decidió que **Lula** no corría.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, en el peronismo están buscando otro negociador, a ver si se puede salir adelante de una discusión donde también Milei se muestra muy inflexible.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Cristina le dice: \"No negociaste conmigo, preferiste negociar con **Lorenzetti**, te equivocaste, porque el Senado en el fondo lo manejo yo.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Milei dice: \"Ok, podemos ampliar la Corte, pero primero quiero a mis jueces\".",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después hay una dimensión política que tiene que ver con el desafío que le plantea Kicillof.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un juego distinto, por ejemplo, al de Macri con **Larreta**, que lo dejó correr.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se apichonó Macri frente a Larreta en aquel momento.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta no se animó a matarlo.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina ¿qué dice?",
      "score": 0.638,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es una posición complicada para Kicillof, que preferiría no tener esa confrontación y seguir confrontando con Máximo Kirchner y *la Cámpora*.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero algo más importante: es muy probable que a Cristina no le preocupe ni se niegue en el 2027 a que el peronismo vaya como candidato a presidente con Axel Kicillof.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que probablemente no quiera es que sea un candidato a presidente con poder propio.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que se está discutiendo es cuál va a ser el poder del que eventualmente podría ser candidato a presidente en la próxima presidencial por parte del peronismo.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para tener poder propio, la tiene que liquidar a Cristina, le tiene que ganar.",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿O va a ser un Alberto Fernández, una especie de **Daniel Joliet**, un nuevo vicario?",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la discusión que hay en este duelo complicado entre Kicillof y Cristina.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es probable que mañana, y probablemente ahora que lo digo por decirlo, por informarlo, se deshaga la reunión, haya una reunión entre Cristina y Kicillof, donde se discutan estos temas.",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Ricardo Quintela**, que es el gobernador de La Rioja, que se postula para enfrentar a Cristina en la presidencia del PJ, que ya tiene un nombre en su lista, se llama \"Federales: un grito de corazón\", está esperando qué hace Kicillof para ver si acuerda o no con Cristina.",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, muy probablemente, si el Partido Justicialista va a ver al ministro del Interior o al jefe de gabinete, **Guillermo Francos**, a pedirles 600 millones de pesos para realizar una interna, le van a decir el eslogan del gobierno: \"no hay plata\".",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Julio de Vido le concedió una entrevista muy larga a **Daniel Tognetti**, donde dice cosas, entre muchas otras, muy interesantes.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice, primero: \"Milei es la consecuencia del fracaso de Alberto Fernández\".",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tognetti le dice: \"¿Viste qué?",
      "score": 0.531,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri no entregó a nadie\".",
      "score": 0.535,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le contesta De Vido: \"Y Néstor tampoco entregaba\", es decir: \"a mí me entregó Cristina\", con la que confiesa no hablar desde hace por lo menos siete años.",
      "score": 0.947,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 119
  },
  "etiqueta_original": "neutral"
}