{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 30,
      "derecha": 11
    },
    "score_promedio": 0.271,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Lo que puede interpretarse como un saludo nazi de Elon Musk en la asunción del presidente norteamericano Donald Trump resulta un buen disparador para preguntarse acerca del carácter del nuevo gobierno norteamericano.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Independientemente de si el saludo nazi fue involuntario, pero real, otro gesto que todos malinterpretamos o una auténtica y premeditada provocación para que toda la prensa mundial discuta esto y no las primeras medidas de Trump, por ejemplo, el contenido del discurso del nuevo gobierno y el uso que Elon Musk le está dando a la red social X, tienen un carácter profundamente racista, misógino y reaccionario.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pediremos a nuestro locutor, Mateo Soria, que traduzca las palabras del padre de Elon Musk en vivo.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, para los jóvenes que miran este programa o que luego miran repeticiones que subimos a YouTube, vamos a colocar un fragmento que explica lo que fue el apartheid en Sudáfrica.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1964, diez hombres fueron juzgados por el Congreso Nacional Africano por intentar terminar con el apartheid.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso le hizo tomar conciencia a Mahatma Gandhi, que volvió luego a la India y luchó por la independencia de la India.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno podría pensar que el hecho de que parte de la familia de Musk sea nazi o fascista no lo hace serlo.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en este sentido es interesante rescatar una columna de Musk que escribió para un diario en Alemania en la que apoyó a la fuerza de extrema derecha Alternativa para Alemania, que reivindica al nazismo.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El empresario afirmó allí que AFD es el último rayo de esperanza para Alemania y que el país está al borde del colapso económico y cultural.",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "Donde Alemania está siendo destruida por diferentes fuerzas que no cuidan sus intereses nacionales, palabras clave que tienen que ver con todo un imaginario de extrema derecha donde entra el neonazismo.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significa que son peligrosos para la democracia porque difunden mensajes contrarios a la constitución y que fomentan la violencia.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta idea de que traen inmigrantes, los convierten en ciudadanos para que luego voten por la socialdemocracia, que es el planteo argumentativo de Alternativa para Alemania, tiene algunas reminiscencias, salvando todas las distancias, con la idea de que en Argentina se importaban personas de los países limítrofes, se les daba la ciudadanía y el DNI argentino para que votaran por el peronismo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los cambios en el algoritmo hicieron que, si bien la red social perdió el 80% de su valor, la campaña de Trump lograse llegar a millones de estadounidenses con un discurso de extrema derecha plagado de fake news y de contenido discriminatorio.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, si el presidente o los funcionarios salen a decir que los haitianos se comen a los perros de la gente, a las mascotas de la gente, como sucedió, esto podría replicarse en todas las redes sociales como si efectivamente fuera cierto.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta hace solo algunos años Donald Trump tenía su cuenta de Twitter totalmente baneada, es decir, cerradas sus cuentas, por el atentado al Capitolio y por sus mensajes de odio.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos de los cuales habían sido bloqueados por ellos mismos y en la actualidad, si uno entra a X, siga o no siga la cuenta de Elon Musk, verá cómo le aparecen recurrentemente su contenido.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por último, el principio de unanimidad, uno de los más comunes por nuestros días, decía que se debía llegar a convencer a mucha gente de que se piensa como todo el mundo, creando una falsa impresión de unanimidad.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensando en Elon Musk, el hombre más rico del mundo, se podría creer que en realidad su ideología es simplemente buscar maximizar sus ganancias.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que anteriormente estuvo en contra de Trump y ahora está a favor porque él es rentable, pero que en su vida personal, con sus afectos, defiende otros valores.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora la declaración de Elon Musk al respecto y le vamos a volver a pedir a nuestro locutor, Mateo Soria, que traduzca las palabras de Elon Musk en vivo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Teníamos el COVID en marcha, así que hubo mucha confusión y me dijeron que Xavier podía suicidarse.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría haber sido algo exagerado, Vivian, la hija del hombre más rico de la tierra, en un país moderno, lleno de diversidad de género y de todo tipo.",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué puede esperar la comunidad trans de sectores más bajos o los afroamericanos o los inmigrantes o los haitianos, que según Trump se comen las mascotas?",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué podría suceder con esas minorías?",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto se puede parecer la experiencia del nuevo gobierno de Donald Trump a una experiencia fascista?",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero un fragmento del surgimiento del fascismo en sus orígenes y luego vamos a explicar un poco de la etimología de dónde sale la palabra fascismo y vale aclarar que el fascismo es el padre del nazismo porque la marcha de Mussolini en Roma es casi 20 años antes de que Hitler fuera nombrado canciller, o sea, jefe de gobierno de Alemania en 1933.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que todos esos elementos fueron los ingredientes perfectos para que el grupo fundado por Mussolini creciera rápidamente.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y un año después, en 1925, el Duce asumió todos los poderes y, a través de unas leyes llamadas \"fascistísimas\", transformó el estado italiano en un régimen autoritario.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nació el Estado fascista.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "El fascismo fue el precursor del nazismo, ya que Hitler se inspiró en muchas de las ideas de Mussolini, además de terminar luego siendo aliado de Mussolini.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el fascismo italiano le lleva más de 10 años en el poder al nazismo alemán.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mussolini se transformó en Duce de Italia en 1923, mientras que Hitler, como decíamos antes, ascendió al poder en Alemania recién en 1933.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la idea de estado, lo que se analiza es clases sociales que detentan el poder, independientemente de si el presidente es de origen obrero o burgués.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en segundo lugar está el régimen, con qué métodos esa clase social domina y obtiene el poder, dominando al resto de la sociedad.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Especialmente Trump y el propio Elon Musk responden a una ideología profundamente reaccionaria y de extrema derecha.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump adelantó que sí, pero no sabemos si es cierto o solo un arma de negociación o una más de sus bravatas electorales.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, luego de que se realizara el saludo de Elon Musk y se produjera en Italia estas imágenes que vamos ahora a compartir, de un muñeco de Elon Musk colgado en Milán.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, colgar el muñeco tiene el significado de asociar a Elon Musk con Mussolini, luego de que lo fusilaran los partisanos a él y a su amante Clara Petacci.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "Javier Milei respondió por Twitter las críticas de Elon Musk.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, Mateo Soria, que lea la respuesta de Javier Milei defendiendo a Elon Musk.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Nazi las pelotas\", pero luego dice, \"los vamos a ir a buscar en el lugar que estén.",
      "score": 0.76,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 41
  },
  "etiqueta_original": "neutral"
}