{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 32,
      "derecha": 1
    },
    "score_promedio": 0.129,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En este caso, podría ser literal con lo de Dionisio, que era el dios del vino.",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "Analizamos la situación entre Patricia Bullrich, quien logró fotografiarse con los gobernadores radicales de Mendoza, Rodolfo Suárez; de Corrientes, Gustavo Valdés; la posible candidata a gobernadora de Santa Fe, Carolina Losada; y el próximo gobernador de Mendoza, Alfredo Cornejo, quien ya lo fue y que muchas veces se había mencionado como posible candidato a acompañar a Bullrich en la boleta presidencial como candidato a vicepresidente.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se menciona a Fernando Nímbortín Lustó, a quien se le asigna estar alineado con Horacio Rodríguez Larreta, es decir, una lucha donde lo apolíneo, lo racional, lo representa Horacio Rodríguez Larreta, y lo dionisíaco, lo pasional, lo representaría la figura de la candidata Patricia Bullrich.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un recorrido por algunos audios y testimonios de la Vendimia de este fin de semana y vamos a comenzar con Omar De Marchi, el candidato del PRO que desafía a los radicales en Mendoza.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No recuerdo un año en Mendoza en el cual, tres meses antes de una fecha de cierre de frentes o de listas, se esté discutiendo en momentos difíciles.",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, estamos trabajando para articular un proyecto para que Mendoza salga del adormecimiento en el cual está, le podamos poner potencia, haya más empleo, los docentes se sientan contenidos y podamos trabajar en una reforma educativa entre todos.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue una visita de quien creo va a ser el próximo presidente de la Argentina, y está recorriendo todo el país.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, un tipo que quiere ser presidente de la Argentina, lo que hace es recorrer todo el país, que, en una escala menor, es lo que hacemos nosotros en Mendoza\".",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Fiesta de la Vendimia, como decíamos, dio cita a todo el arco del radicalismo y del PRO, una provincia gobernada desde hace varios periodos por el radicalismo, es decir, por Cambiemos y ahora, Juntos por el Cambio.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a generar dos morales, que el gran ausente tiene en esa fotografía, donde supuestamente Patricia Bullrich estaba enviando un mensaje a Morales y a Larreta.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El radicalismo dice: \"Gerardo Morales puede gobernar en la Argentina.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Diría que el 70% de los candidatos que mejores expectativas están generando en todo el territorio de la República Argentina son del radicalismo.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bueno, ahí la pregunta obligada fue, a ver, por lo que le preguntaba Laura, esa fórmula compartida con Horacio Rodríguez Larreta, que es lo que se menciona, también más allá del lanzamiento que va a ser de candidato a presidente.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo voy a ser candidato a presidente, así que no tengo ningún problema en aceptar un vice o una vice que sea del PRO o de la Coalición Cívica.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues ahí tenemos al ausente de la fotografía, Gerardo Morales, quien plantea que el radicalismo tiene que competirle dentro de Juntos por el Cambio al PRO en la candidatura presidencial que él mismo lanza.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este año, primer trimestre, seguramente, segundo trimestre también, florecen candidatos.",
      "score": 0.467,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Voy a hacer una reflexión, obviamente, sobre Mendoza, siempre y cuando todos entiendan que el PRO tiene reglas de juego y que se juega dentro de Juntos por el Cambio\".",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el caso de que llegara al gobierno Juntos por el Cambio, de no ser contemplativo con el Frente de Todos, sino buscar acuerdos, en crítica a la posición de Rodríguez Larreta, decía hacerlo.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a Patricia Bullrich en Mendoza: \"La unidad de Juntos por el Cambio en Mendoza es una obligación, no una opción.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una de las provincias del eje productivo que nosotros queremos conservar, como queremos ganar Córdoba, Santa Fe, Entre Ríos, Salta y muchas provincias más.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, en ese sentido, y también provincias del sur como Chubut, en ese sentido, para nosotros, Mendoza es un enclave muy importante para Juntos por el Cambio.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en ese marco, la unidad de Juntos por el Cambio en Mendoza es una obligación, no una opción\".",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar al \"apolíneo\", Horacio Rodríguez Larreta, en este caso hablando del problema del narcotráfico en Rosario, pero casualmente, en el mismo momento: \"Yo le doy al ejército, al combatir a los narcos, se combate también en la calle, en el día a día.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando volvemos al planteo de fondo como metáfora de lo apolíneo y lo dionisíaco, esta idea de que Apolo representa lo elevado, lo racional, mientras que Dionisio, el rey del vino, el rey de la vendimia, justo en este momento, representa lo terrenal, la sensualidad desatada, y que esa idea de lo racional la representara Horacio Rodríguez Larreta y la idea de lo pasional y terrenal podría ser representada por Patricia Bullrich.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fondo de la cuestión es si se llega al gobierno, qué hace Juntos por el Cambio para llevar adelante un plan de gobierno.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podemos decir que lo dionisíaco de Patricia Bullrich plantea imponer, con una pasión arrolladora, sus ideas sobre la oposición, mientras que lo apolíneo de Horacio Rodríguez Larreta buscaría un acuerdo con quien, en ese momento, pase a ser la oposición, que sería el Frente de Todos o una parte del Frente de Todos, para conseguir los votos necesarios para que no solo en diputados, sino también en senadores, se aprueben todas las leyes necesarias para las reformas que quieren llevar adelante.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos al jefe de gabinete: \"A mi criterio, cuando ganas las elecciones y sos presidente electo, el día que ganaste las elecciones, el día posterior a que ganaste las elecciones no es lo mismo que el día anterior.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ese es el momento de tratar de representar al momento de conformar la coalición de gobierno, o la coalición de gobierno es el momento de representar, no solo a los que te votaron, sino también de poder incluir a aquellos a los cuales despertaste una expectativa natural de decir: bueno, nos ganó, nos ganó en legítima ley, esperemos que le vaya bien y que haga las cosas de la mejor manera posible.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula lo encontró a Alckmin de vicepresidente.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, me parece que también está esa inteligencia, pero el fenómeno que se produce una vez que vos ganaste las elecciones de presidente es que la mayoría de los argentinos, o una gran parte de los argentinos, salvo los que más polarizadamente en contra estén de tu posición política, desean, aunque no te hayan votado, de que a vos te vaya bien.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una parte interesante también de la visión de Rossi es que eso no solamente lo podría hacer un candidato de centro, inmoderado, como podría ser Massa, Scioli o el propio Alberto Fernández en el caso del Frente de Todos, o alguien moderado como podría ser cualquiera de los radicales, o Horacio Rodríguez Larreta en Juntos por el Cambio, sino, a su juicio, también lo podría hacer un candidato que se haya vendido en la competencia electoral como halcón, pero que, en el momento de haber ganado las elecciones, cambie, como cambió Menem, como cambió, inclusive, el propio Néstor Kirchner.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que Menem asume al gobierno e invita a quien había sido tercero en las elecciones de aquel momento, que eran la UCD, el partido de Álvaro Alsogaray, era algo similar y *light* a lo que se llaman hoy los libertarios.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y cuando Néstor Kirchner gana las elecciones, invita, aparte del FRENAPO de lo que era la alianza que tenía en ese momento el progresismo, y luego directamente a los radicales con Julio Cobos.",
      "score": 0.153,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}