{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 45,
      "derecha": 17
    },
    "score_promedio": 0.32,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esos dos profesores, **Daron Acemoglu** y **James A.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Robinson**, al tratar de responder la pregunta de ¿por qué fracasan las naciones?, desarrollan una cantidad de reflexiones muy encuadradas en el pensamiento liberal republicano, acuñan una idea, un concepto, muy interesante, sobre todo para entender a la Argentina actual.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno observa, con un esfuerzo de observación, si trata de investigar los sótanos del poder en la Argentina de los últimos 20 años, empieza a advertir que entre facciones que se enfrentan en la superficie muy dramáticamente, con mucha estridencia, sin embargo, en el sótano lo que hay son continuidades y pactos.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, un intendente de la provincia de Buenos Aires tendría derecho a ejercer un mandato y después un segundo mandato, es decir, una sola reelección.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno de Vidal reglamentó este artículo diciendo (fíjese la rareza): si un intendente, en su segundo mandato, se retirara de la intendencia, por la razón que fuere, antes de cumplir los dos años, ese mandato no se le juzgaría como un mandato consumido, no entraría en la contabilidad de los mandatos por los cuales puede reelegirse.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, si un intendente ejerce el poder cuatro años, lo ejerce en un segundo mandato, pero a los dos años de estar ejerciéndolo, antes de que se cumplan los dos años, se retira, la ley de la reglamentación tiene derecho a postularse dos años después, tener cuatro años más y, posiblemente, dos más.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le tiene que llamar la atención esta reglamentación, porque, como usted habrá visto en los diarios en los últimos tiempos, muchos intendentes pidieron licencia.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora viene un segundo detalle de métodos.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante un tiempo fue el interlocutor, el puente, bastante opaco, entre Scioli y la policía bonaerense.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando eso se supo, lo sacaron de ese rol y lo mandaron al Consejo de la Magistratura y se convirtió en un puente, como vamos a demostrar ahora, entre Scioli y la justicia bonaerense.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por alguna razón, le dijeron: \"Si querés el acuerdo, tenés que conseguirnos...\" Esto se lo dicen los intendentes.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo anunciamos hace meses esto, a que no adivina, pasó ahora, hace 15 días: \"Tenés que conseguir, ya que tenés tantos amigos en la justicia, un fallo por el cual se declare inconstitucional la ley de Vidal y Massa.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De golpe, un juez contencioso administrativo de San Martín, dicen en el gobierno de Vidal (funcionarios de Vidal), que era alguien por el cual habitualmente pedía Lorenzino, que es el juez **Jorge Ocampo**, sacó un dictamen, un fallo, una medida cautelar en el sentido que pedían los intendentes para darle el acuerdo a Lorenzino.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que a todos los intendentes que quieran reelegirse en el 2023 no van a tener la limitación de la ley que fue sancionada por Vidal con colaboración de Massa.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es lo que aprendió Massa en Tigre, lo dejó como sucesor a **Julio Zamora** y no volvió más, y quiere volver y no puede.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vidal no quiere (los representantes de Vidal en la legislatura, no ella, que está en el Congreso Nacional, los diputados de Vidal mañana no quieren votar esta modificación que habilitaría la reelección en el 2023).",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los de Massa tampoco, tal vez Massa pensando en Zamora, el intendente de Tigre.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Curiosamente, esos intendentes del PRO son intendentes no alineados con Vidal, obviamente, sino alineados con Larreta, tanto que uno de ellos, Jorge Macri, trabaja ahora en el gobierno de Larreta.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Hay una fisura entre Vidal y Larreta?",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos qué opina Axel Kicillof de este planteo sobre las reelecciones.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque le meten este tema, nada menos que en la sesión donde hay que discutir el presupuesto.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, si Kicillof se quejara, probablemente se quedaría sin presupuesto.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se discute mañana el presupuesto y se discute, además, un fondo para infraestructura de los intendentes, especialmente promovido por los intendentes de la oposición, que son los que necesitan que haya un fondo más o menos automático, que los sustraiga del arbitrio del gobernador o del oficialismo.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este acuerdo está previsto en la institucionalidad bonaerense, que es que el Senado tiene que aprobar a los directores del Banco Provincia.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entre esos directores del Banco Provincia, va a haber uno que pasa de la capital a la provincia, que se llama **Bruno Screnci**.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta ahora, ministro de gobierno de Larreta, al que Larreta se sacó de encima mandándolo a la provincia de Buenos Aires para que ingrese como ministro de gobierno Jorge Macri.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un acuerdo entre Larreta y Macri, para que Macri, a su vez, no se oponga a la candidatura de Santilli en la provincia de Buenos Aires.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sí sabemos es que es un cargo clave, sobre todo para los intendentes de la oposición, porque normalmente esos directores son la palanca que tiene un intendente para conseguir un descubierto si un día no llega a pagar sueldos, o para conseguir financiamiento para infraestructura, etc.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero escuche qué interesante: el presidente del bloque de senadores de Juntos (de todos los que tenían para poner como presidente, inclusive había uno postulado por Mar del Plata, **Rubinovich**, que es un colaborador del intendente de Mar del Plata, **Guillermo Montenegro**), de todos los senadores de Juntos por el Cambio, eligieron a **Cristian Gribaudo**.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, le suena, ¿no?",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero de otro campo, del deporte, era el candidato a la sucesión de **Daniel Angelici**, ex presidente de Boca, en Boca, el que perdió.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La (comillas, comillas, comillas) la industria del juego, pone al presidente del bloque de la oposición en el Senado bonaerense.",
      "score": 0.689,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy un comunicado, un análisis de la Unión Industrial Argentina respecto del daño que le hace el impuesto de los ingresos brutos a la producción.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, gobiernos que se llenan la boca hablando de la producción, de las Pymes, cargan nuevamente con un peso muy distorsivo sobre la industria, el comercio, etcétera, con un impuesto que se habían comprometido a disminuir.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque le permite al poder político ser arbitrario frente a los industriales (comillas) del juego, para que después los industriales (comillas) del juego, colaboren.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Ustedes saben que, sobre todo, Cristina Kirchner tiene una coartada para tratar de justificar los escándalos de corrupción que ha habido durante su gobierno, durante el gobierno de su esposo, etc., que han sido, a partir de las imágenes de **José López** con 9 millones de dólares en un convento a las 3 de la mañana, hay poco más que discutir.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "A eso se le agregaron los cuadernos, los empresarios que se autoincriminaron diciendo: \"Sí, pagué las coimas\", digamos.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, como algún argumento político hay que sostener, Cristina Kirchner ha venido desarrollando la teoría de que ha habido algo que ella llama \"Lawfare\", que quiere decir una persecución política llevada adelante por lo que ella denomina (y el kirchnerismo denomina) mesa judicial, que es un conjunto de funcionarios del poder ejecutivo de Macri, junto con los servicios de inteligencia y medios de comunicación para hostigar a los que vinieron a imponer la igualdad de oportunidades o la distribución del ingreso en la Argentina.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta teoría, que tiene huecos enormes, porque, por ejemplo, si hubo alguien que contribuyó en los medios de comunicación a estigmatizar al kirchnerismo, se llama **Alberto Fernández** (durante nueve años); si hubo alguien que se empeñó en que la justicia juzgara a Cristina Kirchner y a todos los que la rodeaban, es **Sergio Massa**, cercanísimo a los servicios de inteligencia, a tal punto que hoy daría la impresión de que **Jaime Stiusso** trabaja para él, al menos eso es lo que le dice Jaime Stiusso a algunos amigos.",
      "score": 0.354,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de esos grandes huecos de la teoría del Lawfare, hoy aparece (lo publica Página 12, que pertenece al sindicalista **Víctor Santa María**; es un detalle interesante, como veremos después), un video escandaloso.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un escándalo en el que quedan desubicados, después Daniel Villota va a hablar de esto con detalle, incluso iba a decir lo que dice Vidal respecto de todo esto.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá queda desubicada Vidal porque queda ligado su ministro de trabajo, alarmado de causas judiciales, que, si alguien beneficia este vídeo, es **Medina**, porque seguramente no había que armar ninguna causa, con que se investigue bien, iban a encontrar que Medina era un personaje punible, no se necesitaba la AFI, bastaba hacer bien el trabajo judicial.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, sobre todo, queda muy mal Macri, porque la pregunta es: ¿por qué filmaban desde la AFI de Macri las reuniones de Vidal y de los ministros de Vidal?",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá quedan muy descolocados dos jueces; esos jueces se llaman **Mariano Llorens** y **Pablo Bertuzzi**, son dos camaristas de la Cámara Federal Penal de la Capital Federal, ¿por qué?",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y estos dos jueces (no así el juez Farah, que falló en contra), estos dos jueces dictaminaron que, en realidad, lo que pasaba en la AFI de Macri era tarea de \"cuentapropistas\", es decir, que los funcionarios contratados por el gobierno de Macri, contratados por la AFI de Macri, traídos muchos de ellos de la policía metropolitana que había gobernado Macri, que ejercían persecución sobre periodistas como **Hugo Alconada Mon**, persecución o espionaje sobre **Horacio Rodríguez Larreta** o sobre el propio Santilli, o sobre **Emilio Monzó**, o sobre la hermana de Macri, eran unos valientes que se animaban a ir, nada menos, que a espiar a la hermana del presidente, a Horacio Rodríguez Larreta, a la gobernadora de la provincia de Buenos Aires, al vicejefe de gobierno, como \"cuentapropistas\", no tenían la espalda cubierta por nadie.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre esos que zafan con ese fallo de la cámara está De Stefano.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los \"cuentapropistas\" le están dando información al gobierno, diciendo: \"Nosotros no vamos a ser el pato de la boda, aquel hilo no se cortó por lo más delgado, se ha cortado por lo más grueso\", esa es la impresión, es decir, que hay hoy funcionarios de la AFI, espías de la AFI, que están diciendo: \"Si a nosotros nos quieren hacer creer que fuimos 'cuentapropistas' y que no recibíamos órdenes de arriba, vamos a empezar a mostrar los vídeos que tenemos, tal vez este no sea el primer vídeo, tal vez haya más vídeos\".",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además del costo político que tendrá que pagar Macri, la destrucción del aparato de inteligencia de la Argentina, en un país donde el presidente de la Corte dijo hace una semana, en este mismo programa, que dentro de cinco años el problema más importante de la Argentina va a ser el narcotráfico.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como vemos en el método de usar los servicios de inteligencia para la persecución política, para manejar el poder judicial, para constituir pruebas, para filmar al adversario o al propio, en ese método que Kirchner usó a destajo, que Kirchner usó a destajo (lamento tener que hacer una apreciación personal, una autorreferencia).",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2009, Kirchner dio una conferencia de prensa en medio de la campaña del 2009, mostrando videos, mostrando, perdón, emails que yo había intercambiado con información política absolutamente intrascendente entre el candidato **Francisco de Narváez** y yo, que era el candidato que competía con él, y fueron publicados por una periodista (que no voy a nombrar, porque se ganaba la vida de esa manera, y bueno, sería su forma de ganarse la vida), también en Página 12.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, esto es una continuidad que involucra a todos, que Macri no pudo cortar, que da la impresión que se sirvió de ella.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Juntos por el Cambio ya hablamos de una fisura entre Vidal y Larreta.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más grande es la fisura entre Larreta y Morales.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta dice: \"Yo no necesito pactar la suba de impuestos, porque no le debo nada al gobierno\" (no lo llega a decir, pero está indicando): \"Hay provincias que tienen deudas con el gobierno y por eso tienen que pactar con el gobierno\".",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el vuelto de Larreta a las acusaciones de **Gerardo Morales** de serle funcional al gobierno, y es el vuelto de Larreta a que los jujeños de Morales votaron en el Congreso a favor de que el gobierno de **Alberto Fernández** le quite fondos a la municipalidad que gobierna Juntos por el Cambio, a la municipalidad de la ciudad de Buenos Aires.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dijo: \"Yo me re-elijo, me quiero postular a la reelección y tiene que haber internas en todos los niveles\" (presidentes, gobernadores, concejales, diputados).",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el peronismo, esa declaración (sin consulta) fue tomada como una especie de menosprecio al poder que ellos todavía tienen, a pesar de la derrota de noviembre, y empieza a aparecer (no porque es un proyecto de Cristina, más bien como una idea para disciplinar a Fernández, muy borrosa) la idea de que en el 2023, si Alberto Fernández quiere ir a una primaria, a una interna, podría tener que enfrentar a Cristina Kirchner.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina está pensando en ser candidata a presidente en 2023, seguramente no lo tiene ni empezado a pensar, pero le gusta la idea para \"atemorizarle\" un poco al presidente, irritada sobre todo porque ella le pidió a Alberto Fernández que lo perdone (entre comillas) a **Máximo Kirchner** por el fracaso del presupuesto y concurra a la asunción de Máximo Kirchner a la presidencia del PJ bonaerense y ahora lee eso en los diarios, probablemente cree ella, filtrado por Alberto Fernández.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina amaga con postularse.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Federico de Achával, el anfitrión de Cristina y de los artistas amigos de Cristina, es el hijo de otro Federico de Achával, socio de **Cristóbal López** en el casino de Palermo.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ni Cristina zafa de estar cerca del juego, y, si no, miremos la solución a Cristóbal López hace pocos días.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar Odisea hablando de otros temas, vamos a hablar de la provincia de Buenos Aires, pero vamos a hablar también de la cuestión social, de los movimientos sociales, del horizonte que le corresponde pensar a la Argentina en esta materia, con el Chino Navarro (dirigente, como todos sabemos, del movimiento Evita).",
      "score": 0.026,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 62
  },
  "etiqueta_original": "neutral"
}