{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 57,
      "derecha": 19
    },
    "score_promedio": 0.327,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esto es cómo está usted y esto es qué espera usted.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando uno mira esta confrontación, recuerda esa frase que causaba gracia, sobre todo del primer período del gobierno de Carlos Menem, que ahora hay como un revival de Menem por tantos *Menem* que hay más o menos liados al gobierno.",
      "score": 0.448,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Milei se ufana de que está haciendo, y lo dice con orgullo, el ajuste más importante de la historia de la humanidad.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "A él le gusta medirse siempre en esa escala.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O esto va a mejorar y se va a parecer más a esto, es decir, la situación va a mejorar y las expectativas se van a ver corroboradas, con lo cual a Milei se le abre frente a sí la perspectiva de un gran liderazgo, y habrá que ver cómo lo procesa eso política e institucionalmente, sobre todo desde el punto de vista electoral, o si esto sigue mal, las expectativas van a caer.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno, que cree lo primero, dice: \"Necesito tiempo, el segundo semestre de Macri\", ¿para qué?",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"En el segundo semestre cumplimos\".",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, que del ciclo que va desde, digamos, comienzos del gobierno de Macri hasta ahora, la indigencia está en el peor número.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dentro de este tema, que es cómo la política y también las ciencias económicas van asimilando este fenómeno tan doloroso, vamos a referirnos a una polémica muy inquietante, lo que usted va a ver ahora es feo, que ocurrió la semana pasada.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Martín Guzmán, primer ministro de Economía de Alberto Fernández, a raíz de estos números de pobreza, saca un largo tuit —estamos mostrando la parte central, el comienzo de ese tuit de Martín Guzmán— diciendo: \"Haciendo el INDEC publicó los datos de pobreza de 2023\", son los que mostramos nosotros recién, ese 41% del último trimestre del 23.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Haciendo el INDEC publicó los datos de pobreza de 2023\", dice Guzmán.",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante la gestión Massa, la tasa de pobreza subió, respecto a lo que le había dejado él\", dice Guzmán, \"5,2 puntos porcentuales.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese mensaje se lo manda a alguien que lo conoce mucho a él y que conoce mucho a Massa, a alguien, obviamente, un dirigente político, que le dice, entre muchas otras cosas: \"Cuídate, no es gratis judicialmente ir contra los poderosos.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese texto, cuando él lo está recibiendo, donde le dice, lo repito, \"Cuídate, no es gratis judicialmente ir en contra de los poderosos, espero que no, pero podrías tener grandes dolores de cabeza y una erosión económica significativa\".",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Martín Guzmán, tu pasantía le salió cara al país y al peronismo\", le dice Mitchell.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si colocar al peronismo al borde de dejar el gobierno en helicóptero, situación que Massa logró evitar y así permitir al peronismo retener la provincia de Buenos Aires, la primera minoría en el Senado y diputados y recuperar municipios en muchas provincias\".",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Es hora\", le dice Mitchell a Guzmán, \"de que dejes de generar grietas entre los dirigentes peronistas, que son los que juntan los votos en todas las elecciones para que después algunos arribistas como vos ocupen cargos públicos.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le pone un link, lo remite a una nota de Infobae.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como decía el mensaje que había recibido por WhatsApp: \"Cuídate, no es gratis judicialmente ir en contra de los poderosos.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el momento en que alguien le está escribiendo esto, alguien del poder le está escribiendo esto a Guzmán, Guzmán lee un tuit de Mitchell, donde Mitchell le recuerda la causa judicial, donde seguramente Guzmán podría tener problemas.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y cierra la causa Taiano y el juez Hercolini, obviamente, le da la razón, días antes del balotaje, para que Massa pueda perder tranquilo.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el estado de la política, este es el estado de la justicia en la Argentina de hoy, para liquidar una discusión que Guzmán, más allá del juicio que nos merezca su paso por el Ministerio de Economía, tiene todo el derecho de plantear.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante porque el protagonista de esto, que sería un apriete, es justamente el juez Lijo, caracterizado desde hace muchísimo tiempo por abrir causas que nunca se cierran, no se sabe muy bien con qué intencionalidad, o uno podría imaginar.",
      "score": 0.447,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, hay que recordar o hay que observar o que consignar que Milei se rodea de economistas hiperortodoxos, es decir, daría la impresión de que si uno mira con qué gente se rodea cada vez más Milei, el presidente Milei, no da el brazo a torcer respecto del concepto sobre la economía.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Reidel, el presidente Milei le ha confiado presidir un consejo asesor del presidente, no pensando en cuestiones conjunturales.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La expectativa de Milei es que Reidel presida un grupo que elabore proyectos de largo plazo para reformas estructurales del país.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba muy entusiasmado Milei de recibir a Reidel para almorzar y ponerlo en funcionamiento con esta orientación, tal como le comentó a varios amigos en los días anteriores.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay dos economistas con los que Milei mantiene una relación muy amistosa, con los que dialoga muy seguido, aparentemente se juntan los domingos, Juan Carlos de Pablo, que tiene una relación muy afectuosa con Milei, y Claudio Zuchovicki, que también dialoga con Milei para analizar cómo está la situación económica.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Arriazu ha dicho públicamente: \"El gobierno se pasó de rosca\", un Arriazu al que le gusta lo que está pasando, que dice: \"No debemos perder esta oportunidad, esta es una oportunidad que debemos aprovechar la presidencia de Milei\", si no estamos hablando de alguien que está en la vereda de enfrente desde el punto de vista del concepto ideológico, tampoco Broda que dice: \"Este ajuste es un ajuste sobre cuya sustentabilidad me pregunto porque es muy tosco, está hecho a los hachazos\", uno diría con motosierra.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una situación en el gobierno, novedades en el gobierno que parecen hacer juego con esos diagnósticos de Arriazu y de Broda.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luis Caputo posterga el aumento de tarifas del gas, que es un aumento importantísimo porque además pega en un insumo muy importante de la generación eléctrica, es decir, encarece mucho la generación de electricidad.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primer problema es que si postergo los aumentos de tarifas, mantengo los subsidios, y al mantener el subsidio me resulta más difícil alcanzar las metas fiscales, por eso ya estamos hablando del segundo semestre.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, para cualquiera que mira con cierta sensatez el panorama económico-social y ve esos números sociales, sobre todo indigencia, estas postergaciones deberían ser algo a celebrar.",
      "score": 0.349,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos hablan de un gobierno que tiene alguna sensibilidad política, que es lo que le pide el Fondo.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Cuidado que esto debe ser socialmente sustentable\", el Fondo Monetario Internacional le habla a Milei desde la izquierda.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el resto que le dirija una carta a la Secretaría de Energía de la Nación quejándose del Estado Nacional, no de la empresa distribuidora.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto genera un segundo problema.",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la gente no paga una parte de la factura, lo cual le daría a la empresa distribuidora la posibilidad de no cortar la luz, y eso beneficiaría a los gobernadores que no quieren una crisis política.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren estos números: Edenor, la empresa de Manzano, Idígoras y Filiberti, los amigos de Massa, paga el 3,37% de la factura que le tiene que pagar a CAMMESA.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En total, las distribuidoras de luz le deben a CAMMESA 636.000 millones de pesos.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué CAMMESA, al no poder cobrarle a las distribuidoras que tienen esta deuda de 636.000 millones de pesos, no le paga a los productores de energía, a las generadoras, a las usinas?",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces estamos en una encerrona, que es la encerrona que lleva adelante, que viene mortificando a la Argentina desde hace más de 15 años.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay expertos en energía que dicen que casi de lo único que habría que hablar con el Fondo es esto.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el Fondo encuentre alguna forma de financiar una transición por la cual podamos pagar la luz y el gas lo que corresponde en un proceso, voy a usar una palabra maldita, gradualista.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ese problema con los gobernadores se irrumpe, aparece en un momento en que el ministro Guillermo Francos se había avanzado muchísimo en un acuerdo para que se pueda aprobar la ley ómnibus, que el gobierno no pudo aprobar todavía en el Congreso de la Nación.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo problema, hay dos provincias importantes y todas las de la Patagonia, digamos, hay un conjunto de provincias entre las cuales están Santa Fe y Córdoba y todas las de la Patagonia que no quieren volver a aumentar el impuesto a las ganancias.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este problema se suma a otro problema, que es que el gobierno decidió institucionalizar en un DNU la semana pasada una suspensión de pagos del Estado Nacional a las provincias por deudas que tiene el Estado Nacional con cajas previsionales de provincia.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno, sin mirar esos litigios, dice: \"Yo hago un DNU y no pago más\".",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno es la energía, el otro es el gasto provincial y quién paga la factura de la fiesta fiscal que ha habido en la Argentina en los últimos años.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto termina poniendo en evidencia el papel central de la Corte en esta polémica, porque todas las controversias entre nación y provincia son materia originaria de la Corte Suprema de Justicia.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el único tribunal que debe dirimir esos conflictos.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los votos para que pase Lijo por el Senado se los busca el propio Lijo con ayuda de algunos amigos.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, los argumentos de esas expresiones de repudio hacen pensar que tampoco podría ser juez.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Cámara de Comercio Argentino-Americana, con lo que significa para este gobierno esa institución.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que se autodefinen como profesores republicanos y que estuvieron muy ligados a la campaña del PRO y, sobre todo, de Patricia Bullrich en la campaña electoral, también repudiando la candidatura de Lijo.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está el presidente de esa asociación, que es Guillermo Mirarchi.",
      "score": 0.382,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que está llamando a senadores para que esos senadores voten a Lijo cuando llegue el pliego a la Cámara Alta.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si finalmente la salida del Senado es aprobar a Lijo, pero dejarlo en la puerta sin entrar al candidato que parece ser el candidato del gobierno.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner en el Senado, las senadoras kirchneristas, le van a dar el voto a Lijo para que reemplace a una mujer, Elena Highton.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además, le van a dar el voto a un juez antiabortista.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que no solo es senador, pertenece a la Comisión de Acuerdos, sino que además es presidente del radicalismo nacional.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente del radicalismo, Lousteau, es decir, el hombre que ocupa allí el lugar de Hipólito Yrigoyen o Raúl Alfonsín, ¿va a mirar para otro lado?",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es una gran pregunta para saber el estado de la democracia en la Argentina y de los partidos políticos.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería muy curioso que Lousteau, que no coincide sobre el Dengue con Milei, que no coincide sobre un DNU, coincida con Milei sobre Lijo.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya que están los dos tercios para poner a Lijo, ¿se utilizarán esos dos tercios para finalmente terminar con el juicio político a la Corte que inició el kirchnerismo?",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una mayoría donde coincidirían Cristina Kirchner y su visión del mundo con Milei y su visión del mundo.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei debe estar preguntándose cómo es que me proponen sumar dos tercios para poner a Lijo, pero al mismo tiempo, pasado mañana, el miércoles, un grupo de dirigentes de izquierda, muy ligados en su momento a Cristina Kirchner, liderados por Alicia Castro, abogados como Maximiliano Rusconi, como Eduardo Barcesat, como Juan Manuel Ubeira, van a reunirse a analizar...",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuche, estamos hablando de gente de Kirchner y Ubeira, abogado de Cristina.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que poner en la Auditoría General de la Nación a los representantes de la Cámara de Diputados.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Juntándose con el PRO o juntándose con el peronismo?",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto puede Macri seguir aguantando los desaires que le produce Milei o que le destina Milei con estos acuerdos sin consulta que requieren de un entendimiento con el kirchnerismo para Macri insostenible desde el punto de vista político y, sobre todo, electoral?",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei con la candidatura de Lijo y, en alguna medida también con la de Santiago Viola, parece estar infligiéndose un daño enorme en su credibilidad en el plano institucional.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Había un socialista, un pensador socialista, Francisco \"Pancho\" Aricó, José Aricó, que decía: \"Muchas veces llegamos al poder para cambiar al poder.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una cita que a Milei no le va a gustar porque viene de alguien que estaba en sus antípodas, fallecido ya desde hace algunos años, Francisco Aricó.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "Camila Perochena nos trae, a propósito del 2 de abril, que es mañana, va a poner el foco en Malvinas y su historia ideológica, la historia del nacionalismo argentino.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es *El lobo de Wall Street*, es *El lobo de Tigre*, la serie sobre Massa y su transformación, su metamorfosis en financiista, en *trader* de un fondo buitre.",
      "score": 0.111,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 76
  },
  "etiqueta_original": "neutral"
}