{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 46,
      "derecha": 30
    },
    "score_promedio": 0.408,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Fíjense estos estudios que muestran la relación entre **Alberto Fernández**, **Cristina Fernández de Kirchner** y **Axel Kicillof** con las franjas más jóvenes de la población, los que empiezan a votar o los que han votado hace poco por primera vez.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La imagen negativa del presidente entre los más jóvenes pasa del 41% al 51%, y la positiva cae del 37% al 24%.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo mismo ocurre con Cristina Fernández de Kirchner, de 43% a 59%, y de 42% a 26%.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después le vamos a preguntar a Ismael Villalba si se puede hablar de los jóvenes o si hay distintos tipos de jóvenes en relación con el voto y con las preferencias políticas.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fíjense: la imagen negativa del presidente Alberto Fernández, vamos a simplificar, entre los más pobres, pasa del 27% al 45% entre abril y junio, y cae del 47% al 32% en el mismo lapso.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De 49% a 30% la imagen positiva de Cristina Fernández de Kirchner, y de 33% a 54% sube la negativa en los sectores más pobres.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira un mapa de la pobreza y lo superpone con un mapa del voto a Cristina Fernández de Kirchner, es un calco.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si miramos los números de la elección, si miramos lo que están mirando hoy, lo que están analizando hoy los actores de la elección y, sobre todo, los titulares del poder: Cristina Fernández de Kirchner, Alberto Fernández, Sergio Massa, Kicillof y **Máximo Kirchner**, están mirando estos números que voy a mencionar ahora.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En las primarias de 2019, cuando Cristina Fernández de Kirchner compitió contra **Esteban Bullrich**, obtuvo 3.200.000 votos.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por supuesto, no se pueden sumar los votos de Massa con los de Cristina.",
      "score": 0.689,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque justamente muchos votantes de Massa en aquel momento, en el 2019, votaban...",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "perdón, estoy hablando del 2017, no del 2019, 2017, Cristina candidata a senadora y Massa también.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos votantes de Massa votaban justamente en contra de Cristina.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si tomamos estos números de lo que obtuvo Cristina y Massa en 2017, 3.200.000 Cristina o 1.400.000 Massa, la diferencia con lo que obtuvo **Victoria Tolosa Paz** ayer, que son 2.788.000 votos, es la diferencia de lo que, rudimentariamente, muy rudimentariamente, podemos pensar, perdió el oficialismo.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con otra curiosidad: si miro el comportamiento de Juntos por el Cambio respecto de aquel Juntos por el Cambio del 2017, casi no hay diferencia entre los votos que obtuvo Esteban Bullrich contra Cristina en las primarias, o digamos, en las primarias de aquel momento, y los votos que obtuvieron sumados Santilli y Manes en la elección de ayer.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Signo de interrogación o nota al pie de página: ¿cómo mirará Massa esta pérdida de votos?",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué votos le quedan a Massa de los votos que él tenía?",
      "score": 0.527,
      "etiqueta": "derecha"
    },
    {
      "frase": "Daría la impresión de que no, y habrá que ver qué hace Massa para, por lo menos, retener lo que pueda retener de su propia base.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importa lo de Milei desde el punto de vista de la economía, porque, y esto ya lo hemos comentado varias veces, estamos en una época de alta inflación.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablo de empuje electoral, no solamente por el ascenso, empuja todo el sistema político hacia una posición, que obliga a los radicales después a postular a Eduardo Angeloz como candidato a presidente y su lápiz rojo hablando del déficit fiscal, y que termina con Menem asociado a los Alfonsín.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, estamos hablando de que prácticamente el 25% del electorado porteño se expresó en una ruptura con lo que sería el discurso populista en materia económica, estado céntrico.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es una pregunta que se debe estar haciendo Alberto Fernández, es una pregunta central para la estabilidad de Guzmán, y es una pregunta importantísima para la modulación económica de Juntos por el Cambio.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí están estudiando los técnicos de Larreta el voto de Manes, y empiezan a identificar que hay una gran oleada de voto radical.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un dato muy importante de la elección de ayer es la presencia del radicalismo histórica, muy fuerte en todo el interior de la provincia de Buenos Aires, y un voto propio de Manes que sería más o menos el 5% del voto que sacó ayer, que es un voto que lo sigue a él, a donde él vaya, por eso es tan importante para Larreta y para Santilli tenerlo adentro de la campaña.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo pasa con el voto de López Murphy en la capital, que puede ser un voto en una franja, reacio a Vidal que termine en Milei.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes dicen, y daría la impresión, si uno mira el último tramo de la campaña, que Larreta, Santilli y Vidal creen lo mismo, que la única forma de retener este universo en su conformación actual, y de que lo que tal vez no puede sumarse, se sume, y que las expresiones de distintas expresiones que hubo ayer en la interna se mantengan después unidas detrás de una sola lista, la única forma de hacerlo es tensionar con el oficialismo, es más grieta, no menos grieta, como quería Rodríguez Larreta, y como juró hacer Rodríguez Larreta cuando inauguró las sesiones de la Legislatura porteña, que dijo: \"A mí nunca me van a ver en la grieta\".",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si uno mira los planteos de Larreta y de los candidatos de Larreta en las últimas horas, vuelven a una tensión más parecida a la que propondrían Macri, Patricia Bullrich, Miguel Pichetto en relación con el gobierno.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí vamos a ver qué plasticidad tiene Alberto Fernández, La Cámpora, Cristina Fernández de Kirchner sobre todo, para establecer un tipo de conducción más colegiada, que no sea el estilo clásico del kirchnerismo y, sobre todo, de Cristina, que es liderar arrastrando.",
      "score": 0.626,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le alcanzó la plata que eligió el Gobierno Nacional a Capitanich para ganar en el Chaco.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le alcanzó la plata a Alicia Kirchner en Santa Cruz.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después le vamos a preguntar a Diego Kravetz sobre este tema, que es un poco pragmático como problema.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo signo de interrogación.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son, si se quiere, un contrapeso conservador a lo que podría ser la tendencia al desorden que produce toda derrota.",
      "score": 0.43,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se va a volver a armar una mesa que al gobierno no le gustó que se armara entre empresarios y sindicalistas?",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner, en su teoría de la división de poderes y del funcionamiento institucional, ella cree que hay una relación directa entre la cantidad y el monto de poder que tiene un líder y el manejo de la justicia.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que la idea de Cristina es que, estructuralmente, los jueces miran más la urna que el expediente.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro tema es el Consejo de la Magistratura, donde se van a elegir, nada menos, que los miembros de la Cámara Federal Penal de la Capital Federal, que es el gran tribunal por donde pasan los temas de corrupción.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si va a ser una cámara entera que es kirchnerista o más matizada.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el Congreso queda este saldo.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Cámara de Diputados, aun con aliados, digamos, todo lo que puede juntar el oficialismo.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si fuera la elección de ayer, la elección de noviembre, haciendo el máximo esfuerzo con aliados, partidos provinciales, etc., el gobierno queda a cinco bancas del quórum.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que Sergio Massa va a tener que tener más ductilidad que la que tiene.",
      "score": 0.35,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se olvide de que el acuerdo con el Fondo, el gobierno se comprometió, habrá que ver si ahora no está arrepentido, a mandarlo al Congreso sin necesidad.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es algo que en realidad pide el Fondo porque dice: \"Bueno, como vamos a acordar algo que involucra muchos periodos presidenciales, queremos que la oposición deje los dedos también pegados\".",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el oficialismo venía dándose una discusión más o menos larvada que pensaba o que planteaba, sobre todo, yo diría, la alianza Máximo Kirchner-Sergio Massa.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina juega otro papel en esto.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el gobierno de Alberto Fernández no tenía destino si no era intervenido.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inclusive hay amigos de Massa que dicen que el propio Massa podría tener alguna intención de hacerse cargo de economía y producción al mismo tiempo con un mega ministro, con un equipo económico, él no es economista.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que le permitiría a Massa, si logra el salvataje de esta gestión, recuperar en la administración lo que le resulta más difícil recuperar en la opinión pública.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere lo mismo.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Inclusive los que dicen que no tendría las mismas ideas que Massa y que su hijo.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que miran las entre líneas prestaron atención a un discurso de Máximo Kirchner cerrando la campaña en Bahía Blanca.",
      "score": 0.489,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Máximo Kirchner ahí dijo: \"La macroeconomía tiene que llegar a la gente\".",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri sacó 42% con una recuperación del salario real de 5 puntos.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina en el 2017.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el 2013 Cristina presidía 33%.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le daba por acá el resultado de hacer y la pegó.",
      "score": 0.657,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sáenz-Bois hoy planteó un problema económico y empiezan a sonar las voces frente a que le hablan a Guzmán.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es la bandera de los movimientos sociales de Grabois frente a una izquierda que también evoluciona, que terminó siendo la tercera fuerza ayer y que sacó en provincias como Jujuy el trotskismo 24% de la población.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, ya avanza Massa, avanza La Cámpora sobre Guzmán, en el área que más le interesa avanzar: energía.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le cortaron la cabeza al director general de CAMMESA, pidieron la renuncia, removieron a un asesor central de Darío Martínez, el secretario de Energía, y parece que Massa, ligado a Martín Insaurralde, que es el intendente de Lomas de Zamora, del corazón de este oficialismo, y al jefe político de Seiza, Alejandro Granados, está pensando, en combinación con una empresa española, el avance sobre Edesur.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A notar, Massa está ligado a Edenor a través de Manzano y Vila, y Filiberti.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el Fondo acaba de haber una novedad importante para la Argentina.",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Hay un cambio de clima en el Fondo respecto de la Argentina?",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo está mirando el Fondo la elección de ayer?",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a esta avance o pretensión de avance de quienes dicen acá hay que intervenir el gobierno para salvar el proyecto político, Alberto Fernández hoy emitió señales simbólicas.",
      "score": 0.723,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son, en el lenguaje de señas de Fernández, respecto del resto del oficialismo.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "No hablan, se hablan a través de los actos, se habla a través de simbología, esos son los intocables y son justamente los que quieren tocar a aquellos que creen que el gobierno fracasa en las elecciones por una falla de gestión.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuidado con Fernández, después le vamos a preguntar a Kravetz por Alberto Fernández, a quien conoce muy bien.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, finalmente, los candidatos fueron los de Fernández, vamos a ver después en algún corte cómo la saludó de mal, si es que la saludó Cristina Fernández de Kirchner a Tolosa Paz ayer.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Memorias de Santa Cruz, diciembre de 2011, La Cámpora que retira a sus funcionarios del gobierno de Daniel Peralta, el gobernador, el Fernández de Santa Cruz, diciembre del 2012, La Cámpora que vacía la legislatura de Peralta.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a una tensión entre el Congreso, entre el oficialismo del Congreso y la Casa Rosada y en el medio Massa.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Viene una Argentina de crisis o una Argentina de la racionalidad y del acuerdo.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los dos futuros posibles inmediatos.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta ayer no habló.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta ayer casi no se mostró.",
      "score": 0.058,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 76
  },
  "etiqueta_original": "neutral"
}