{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 53,
      "derecha": 8
    },
    "score_promedio": 0.233,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hay veces en que un episodio, un caso, una discusión, permite lamentablemente hacer un relevamiento de toda una situación de decadencia.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso es lo que está pasando ahora con el proyecto del gobierno para construir un gasoducto que lleva irónicamente el nombre de Néstor Kirchner.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un cuadro que muestra las metas de reservas que se fijó el Banco Central en el acuerdo con el Fondo Monetario Internacional.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el lunes pasado decíamos que el gobierno se encamina ya no a tener un problema de metas de reservas, a no poder cumplir con la meta, va en camino de tener un problema de reservas, ya no de relación con el fondo sino de escasez de dólares.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar con Alfonso Prat-Gay, entre otros temas, de este tema, que es cuál es el problema que tenemos hoy los argentinos con el dólar y cuál es el problema que tiene el Banco Central con las reservas, él, que fue, entre otras cosas, presidente del Banco Central.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora hay una relación bastante directa entre la escasez de reservas en un momento en que hay mucha exportación, mucho ingreso de dólares por exportación porque los precios de las materias primas que vende la Argentina estallaron, con este otro tema: las necesidades de dólares que se concentran en el invierno porque no tenemos gas y hay que importar mucho gas.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el problema de las importaciones de gas impacta en el centro de la falta de reservas y puede determinar que el Banco Central o la economía argentina tengan que ir a una devaluación, y, en un momento con esta inflación, una devaluación puede ser catastrófica por el traslado a los precios.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es el gasoducto Néstor Kirchner.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hacerlo en un año, es decir que en julio del año que viene, eventualmente en junio del año que viene, esto, por supuesto, era el proyecto original, la Argentina pueda empezar a transportar gas desde Vaca Muerta a los grandes centros de consumo, prescindiendo de esas importaciones de gas que deterioran tanto las tenencias de dólares del Banco Central.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un desafío que le convendría a este gobierno para no tener que gastar esos dólares y que le convendría al gobierno que venga, cualquiera sea su signo político.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que estamos viendo en los últimos tres días, desde el discurso de Cristina del viernes hasta ahora, es qué capacidades tiene, ya no el gobierno, la clase política en su conjunto, para hacer esta obra, y nos vamos a encontrar con una decepción extraordinaria, nos vamos a encontrar con una especie de radiografía de la decadencia política.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primer problema: para entender de qué se trata la construcción de este gasoducto, que le evitaría a la Argentina, según los cálculos de expertos en la materia, le permitiría a la Argentina exportar o producir o transportar aproximadamente un volumen de gas equivalente a 1.500 o 2.000 millones de dólares, que nos evitaríamos de importar, por lo tanto, esos dólares que se ahorran.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay una falta de gas en el mundo, porque está involucrado en ese conflicto el segundo productor de gas del planeta y eso produce un efecto inmediato en la fabricación de acero, que es un producto o una fabricación gas intensiva.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las productoras de acero demandan muchísimo gas, por eso en Europa se está discutiendo el cierre de muchas plantas, se han cerrado, además, plantas de acero, obviamente, en Ucrania, porque han sido atacadas militarmente, y en Rusia.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este proyecto se le encarga a una empresa que es la antigua Enarsa, que se llama Ieasa, a cuyo frente está Agustín Gerez.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gerez entiende que esta obra lo excede, que habría que convocar a alguien experto en gasoductos y contrata o convoca a Antonio Pronsato, que fue, en la administración Kirchner anterior, el presidente de Lennar Gas.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los chinos, que habían estado en conversaciones para hacer esto con el primer secretario de Energía de Alberto Fernández, Darío Martínez, finalmente se retiran y no participan, dicen que ellos no lo pueden hacer, y queda como único oferente para hacer los tubos, Techint, que, como todos sabemos, es una empresa siderúrgica de importancia internacional.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que Techint queda como único oferente porque no se presentan otras empresas que, inclusive, fueron conversadas por el gobierno para que se presenten y deciden hacer, ahora yo les voy a decir algunos detalles no muy difíciles, técnicos es una exageración, las medidas del gasoducto que producen todo un enredo donde usted va a ver en manos de qué gente estamos cuando hablamos del gobierno, de la oposición, etcétera.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo les decía que es importante esta conexión porque esta conexión permite conectar este nuevo gasoducto con las redes existentes.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esas redes son redes de caños de 36 pulgadas de diámetro, estamos hablando algo un poco menos de un metro de diámetro, por eso se especifica en el pliego que esas tienen que ser la dimensión del caño para poder conectarlo con el resto de las redes y, además, por el volumen de gas que se quiere transportar para ahorrar esos dólares y proveer de gas a la economía argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, el volumen de gas está en relación directa con la dimensión del caño, por ejemplo, el famoso gasoducto de Rusia a Alemania, que se acaba de suspender con motivo de la invasión de Rusia y Ucrania, no es de 36 pulgadas, es de 44 pulgadas, mucho más grande todavía, transporta mucho más gas.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa chapa no se fabrica en la Argentina; en la Argentina se fabrica chapa mucho más chica, que permitiría hacer un gasoducto mucho más chico, incompatible con el volumen que se quiere transportar y con la conexión con las redes ya existentes.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta chapa que se requiere para este gasoducto se produce en Brasil con una empresa que se llama Usiminas, de la cual Techint es parte en un 20 por ciento.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usiminas, para cualquier persona medianamente informada, es una empresa histórica brasileña, es una de las grandes siderúrgicas del Cono Sur y una empresa con muchísima trayectoria en Brasil en materia de producción de chapa, y producen esta chapa porque tiene un laminador para hacerla.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Techint, entonces, para poder hacer estos caños, compra la chapa en Brasil, la importa a la Argentina y fabrica los tubos en una planta propia de fábrica de tubos que tienen en Valentín Alsina, que se llama Ciabasa Tenaris, una vieja fábrica de Siam.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, curiosamente, en la discusión de este segundo tramo de la operación, que es, a ver, quién se va a quedar con la construcción, renuncia Pronsato.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá esta información es una información que está circulando entre expertos de energía antes de que se produzca la discusión entre Cristina Kirchner, Culfas, etc.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pronsato renuncia, aparentemente, por supuesto no lo va a decir en voz alta, por dos razones: primero, porque nadie le firmaba nada y veía que el plazo se iba a extender infinitamente por una propensión irrefrenable que tiene este gobierno a procrastinar todo.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre expertos en energía muy ligados al conocimiento de toda esta operación compleja que tiene el gobierno por delante, se hablaba de la presión para que entre Cristóbal López, y, en segundo término, Electroingeniería, dos empresas muy ligadas al kirchnerismo.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Cristóbal López, un empleador del presidente cuando no era presidente, un empleador del ministro de seguridad, Aníbal Fernández, cuando no era ministro de seguridad, dueño Cristóbal López de un sistema de medios muy alineado con Alberto Fernández, pero, a su vez, defendido por Carlos Beraldi en los tribunales, que es el mismo abogado de Cristina Kirchner.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nota al pie de página, consejo que le había dado su viejo amigo Julio De Vido cuando, aparentemente, esto también se comenta, el sector energético le dijo, Antonio, no te metas en esto porque este gobierno no puede hacer un gasoducto, algo va a salir mal.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mucha gente dice, ¿y por qué adoptaron este criterio, que además lo paga el estado?, ahora nos vamos a encontrar con otra distorsión de la economía argentina, y no adoptaron el modelo de Juntos por el Cambio, porque el gobierno de Macri había previsto hacer este gasoducto, pero de otra manera, ¿cuál era esa manera?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto aparece Cristina con su discurso diciendo algo increíble.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hace acá esa chapa que le compra Usiminas, donde es cierto, Techint tiene el 20% de la empresa.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después, cuando ya no hay gasoductos para hacer o no hay esa chapa para vender, Cristina le conseguiría a los clientes.",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, un pésimo negocio para el Estado por esta obsesión de que, cuidado, que no se queden los privados con algo que no corresponde porque son privados.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto, Cristina dice que traigan el laminador acá, un delirio, y le pide al presidente algo que le había pedido Gerardo Martínez, que no es un santo de la devoción de Cristina.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablamos acá en Odisea de la lapicera que le regala Gerardo Martínez a Alberto Fernández para que ejerza el poder.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Cristina le pide que ejerza el poder y que ejerza el poder sobre Culfas porque, por alguna confusión, ella cree que el gasoducto lo hace Culfas o que Culfas tuvo algo que ver con esto.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la verdad es que al Ministerio de Producción le sacaron Energía hace mucho tiempo, que está bajo la órbita de Guzmán y operado en sus temas centrales, el secretario de Energía, titular de Lennargas, titular de Enre, que regula la energía eléctrica, etcétera, y, además, la gente de Ieasa.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Expresamente, en una declaración que hace por radio, la verdad es que la vicepresidenta le tiene que pedir que use la lapicera no al presidente, sino a ella misma, por gente de ella.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y aparece un off the record, es decir, unas declaraciones con pedido de que no se atribuya quién es el autor, diciendo que aquí hay un contubernio entre la gente de Cristina y gente de Techint, que es acusada por Cristina Techint y que, además, abrió una empresa que se llama Laminadores Industriales, que podría ser este gasoducto, escuche bien, esto lo dice el Ministerio de Producción, de 33 milímetros de espesor.",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ministro de Producción se mete a criticar un tema y no le pega ni al espesor ni al diámetro, ni a las pulgadas ni a los milímetros.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y desata o se suma a una polémica con Cristina sin saber de qué está hablando.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después aparece Laminados Industriales, de quien el ministro o el ministerio decía que podía hacer la obra o hacer los caños con los que se queda Techint y dice, nosotros no podemos hacerlo, somos una… y ahí se suma la oposición.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De nuevo, repite, ni leyeron los diarios ni leyeron el comunicado oficial y sobre la base de ese error hacen una denuncia penal y ahora vamos a entrar en una vorágine de denuncias penales porque habría que preguntarse si mañana los afectados por Culfas, hablo de mañana martes, no le realizan una denuncia penal a Culfas.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, en Techint mañana va a haber una reunión importante por los 20 años de ayer, a lo mejor Paolo Rocca habla de este tema mañana en esa reunión, pero están como en una especie de pesadilla porque dicen nos critica Cristina por no traer el laminador, Culfas nos critica porque Cristina tiene un arreglo con nosotros, Alberto Fernández no sabemos qué piensa y también la oposición nos denuncia sobre argumentos infundados.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es una pregunta que le dejo picando a Alfonso Prat-Gay, que es si este gobierno está en condiciones de hacer algo medianamente complejo, porque no ha sabido hacer cosas mucho más simples, por ejemplo, una cuarentena, y más si la clase política argentina está en condiciones de llevar adelante una tarea de esta envergadura que es hacer un gasoducto complejo en un año.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene como seis páginas, es una historia de su actividad como ministro, es una historia de este gobierno en materia económica, destroza a los funcionarios de energía del gobierno, y hay algo que pasa como normal: él le dirige a Alberto Fernández un mensaje, diciendo, mire, estos funcionarios de energía están equivocados, es una política disparatada, no han podido ni siquiera segmentar las tarifas para eliminar los subsidios, que son prorricos, que son regresivos, y se lo dice como si él no fuera el presidente de esos funcionarios.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La carta da por asumido que acá hay dos gobiernos, y le puede él decir a Alberto Fernández que la política energética de su gobierno, al frente de la cual está Martín Guzmán, su ministro preferido, es un disparate, y Alberto Fernández, aparentemente, todavía no le contestó la carta, no le dijo todo eso que vos decís es responsabilidad mía.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros, con nuestros impuestos, no solamente subsidiamos la energía de esas empresas, sino que ahora subsidiamos la energía que consumen en Tierra del Fuego, empresas que van allá porque se les subsidia el consumo de su principal insumo, que es la energía; son empresas que hacen criptomonedas, minería de criptomonedas, en la Argentina se ha convertido una plaza muy atractiva porque nosotros, los contribuyentes, a los que hoy nos suben otro impuesto, les pagamos la energía a esas empresas, que, curiosamente, sospechosamente, están radicadas al lado de los importadores, entre ellos Rubén Cherñajovsky.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este ministro, Culfas, le acaba de prorrogar esto, lo va a detallar después con mucha solvencia Pancho Liberman, el régimen de protección de Tierra del Fuego este gobierno con este ministro del 2038 hasta el 2038, y más, tal vez, hasta el 2058.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ustedes van a ver hoy con Pancho Liberman qué compromisos tiene la oposición con este régimen de subsidios, porque, porque el otro yo de Cherñajovsky, que se llama Nicolás Caputo, que es el hermano de la vida de Macri, todo eso lo vamos a ver y van a ver algo escandaloso, que es políticos auspiciando este régimen y estas empresas a cara descubierta, entre ellos María Eugenia Vidal o, sobre todo, María Eugenia Vidal.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo este contexto renuncia entonces Culfas, habrá que ver si en estos días no se producen otros cambios, en medio de una tregua que hay entre Cristina Kirchner y Alberto Fernández, no reconciliación, tregua, subraya el kirchnerismo, mira a Guzmán, mira a Miguel Peller y el kirchnerismo mira a la vieja jefa de Culfas, Mercedes Marcó del Pont, que está en el área de recaudación en general.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después, Alfonso seguramente nos va a hablar de esto, de por qué tenemos siempre este problema con los dólares, que se podría resolver con una operación compleja que está sucumbiendo, el gasoducto Néstor Kirchner.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salvo que lo rescate alguien responsable, duró una semana, se acuerda que hace un mes fue inaugurado en el sur, con un acto emocionante por parte de Alberto Fernández, no debe sorprender todo esto.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo el mundo, creo que también buena parte de la oposición, hasta donde llegó a ver, lo toma con frivolidad este tema, porque, porque dicen, no puede pasar, porque no puede pasar y porque pueden ampliar el número de jueces todo lo que quieran, pero después no tienen los dos tercios del Senado para designarlos, es decir, arma una Corte de 25 miembros que después queda vacía, que de esta Corte de cuatro miembros con opción a 5, que es la Corte pensada por Cristina, de 5 miembros y defendida en la televisión por Alberto Fernández, que decía el gran mérito de Cristina, en que la Corte tenga 5 miembros y no más de 5.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es así, existe una ley que se llama ley orgánica del poder judicial, organiza o prescribe cómo se organiza la justicia, el poder judicial, y escucha lo que dice el artículo 22 de esta ley: dicen los casos de recusación, es decir, un juez que es impugnado por una de las partes, lo recusan, excusación, un juez que dice, en esto no puede intervenir por H o por B, pero me interesa esta palabra, o vacancia, es decir, que falta el cargo, o licencia de algunos de los miembros de la Corte Suprema de Justicia, este tribunal se integrará hasta el número legal para fallar, es decir, la mitad más uno, en el caso de una Corte de 25, serían 13 miembros, mediante sorteo entre los presidentes de las cámaras nacionales de apelación en lo federal de la capital federal y de las cámaras federales de apelación de las provincias con asiento en las provincias, si el tribunal no pudiera entre integrarse mediante ese procedimiento, se va a practicar un sorteo entre una lista de conjueces que tiene que estar aprobada por el Senado con dos tercios.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta discusión se va a abrir ahora, y estamos detrás de esta palabra vacancia, viendo la posibilidad, el túnel a través del cual el kirchnerismo podría llegar a controlar la Corte con una mayoría en la cual 13 miembros, esta minoría que existe hoy, que dar estos cuatro miembros que existen hoy, serían una absoluta minoría.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A veces uno lee cosas que dicen, se podrá haber dicho esto, esto es escandaloso lo que estamos viviendo, no tanto, si nos remontamos a la historia, entre el año 52 y 53 hubo un juez, no le va a gustar a Alfonso esto que voy a decir, tucumano, puesto por Perón, se llamaba Felipe Santiago Pérez, se llamaba Felipe Santiago Pérez, imaginaba una Corte parecida a la que se quiere armar ahora y dijo, siendo juez de la Corte, una justicia que no fuera justicialista no sería justicia.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar Odisea charlando con Alfonso, vamos a escuchar todo lo que tiene que decir sobre tantos temas, después vamos a escuchar, vamos a verlo a Pancho Liberman hablar del régimen de Tierra del Fuego y algo rarísimo a Pancho Liberman, vamos a hablar de este video de María Eugenia Vidal, defendiendo una empresa y un régimen muy cuestionable, vamos a ver cómo Daniel Bilotta, nos cuenta la guerra despiadada entre el intendente de Tigre y Sergio Massa, Sergio Massa, que hoy está de duelo, con el regreso de Joly, se odian, sobre todo de duelo, Malena Massa lo odia más que a Sergio, y después le vamos a preguntar a Camila Perochena, qué es esta pelea interna en Juntos por el Cambio por la figura de Irigoyen y qué significa cuando los políticos se pelean, se tiran con próceres o con momentos históricos, que es el uso del pasado en el presente para la política, y qué dese hasta el final, porque en el whisky viene una nueva clase de la escuela de formación política El General y una gran semblanza como nunca se vio que va a pintar.",
      "score": 0.057,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 61
  },
  "etiqueta_original": "neutral"
}