{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 43,
      "derecha": 26
    },
    "score_promedio": 0.396,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Grabois parece haber asumido aquel mandato de **Eva Perón** de ser la voz de los que no tienen voz en más de un sentido.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "El colega y periodista **Carlos Pagni**, para analizar al presidente Javier Milei, utiliza dos figuras bíblicas.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según Pagni, Milei es más un profeta exitoso que un rey exitoso, a pesar de ser quien detenta el poder, lo que sería la figura del rey en la Argentina.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La figura de Juan Grabois, un dirigente que se define como cristiano, humanista, revolucionario, cuyo vínculo con el Papa es muy conocido, está en la primera plana de la política nacional a través de la denuncia de la retención de los alimentos por parte del gobierno, pero también lo está por un estilo confrontativo que roza la incorrección política a la manera del primer Javier Milei.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Juan Grabois se ubica en el opuesto total ideológico al presidente, pero acerca algo muy particular.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las formas de Grabois tienen un carácter explosivo, muchas veces utiliza insultos, no se viste como un político tradicional y tiene un estilo de comunicación directo y llano.",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tampoco viene de la política partidaria, milita en el Frente Patria Grande, que es de relativamente poco tiempo, y él proviene de la militancia social y de las organizaciones de los cartoneros, vendedores ambulantes y todos los trabajadores de la llamada economía popular.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vos sos un cerdo, vos sos una mierda que le saca la comida a los pobres.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay algo en la política argentina que cambió notablemente.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace algunos años, alguien que quisiera ser candidato a presidente no podría haberse comportado de esta manera.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Javier Milei ya hizo historia rompiendo todo protocolo y movió la condición de lo posible en los intercambios de los políticos.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de este hecho, que se produjo porque hubo un equipo legal del Ministerio de Capital Humano, que fue a apelar el fallo del juez **Sebastián Casanello**, que instaba al gobierno a presentar un plan para repartir la comida antes de que se venza, se produjo una audiencia de la parte denunciante, justamente, encabezada por Juan Grabois.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a leer el tuit que Grabois publicó luego de este hecho, que sucediera, denunciando algo inquietante.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, **Elian López Caucero**, que por favor lea ese tuit.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   \"Pitobelo, después de corroborar que esta persona no pertenece a la custodia de Comodoro Py, le pregunto: ¿Por qué había al menos una persona civil de su grupo de seguridad con un arma de fuego dentro y fuera de la sala de audiencias?",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Van a repetir lo que hicieron con Federico Fernández en el piso 15 de la Secretaría de Trabajo, cuando le pusieron un arma en la cabeza para que firme una declaración jurada, inculpando a un funcionario y liberándola a usted de culpa y cargo por contrataciones que usted firmó?",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hambre es un crimen y usted es una banda criminal.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay mucha gente intimidada que no se anima a hablar.\"\n\nAriel Romano, el abogado que está junto a la persona armada, participó de la reunión del piso 15 donde a Federico Fernández le arrancaron la declaración que es culpa a Pitobelo.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "La patria no se vende.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando salieron los que estaban en ese desayuno, cuando salió la ministra Pitobelo, el cronista de C5N se le acercó a hacerle unas preguntas y un custodio bastante corpulento lo empujó fuertemente y lo sacó del plano donde estaba.",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "Grabois dice que Federico Fernández, el funcionario, que según varias fuentes se lo obligó mediante este método que denuncia Grabois a denunciar a la segunda de Pitobelo, **Pablo de la Torre**, para responsabilizarlo de la retención de los alimentos y de las denuncias que se produjeron a partir de estos hechos en otros aspectos del ministerio, como las supuestas contrataciones irregulares.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "La estética de Grabois tiene una manera de comunicarse y de confrontar políticamente que es más parecida a la de Milei que a la de un político tradicional.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si bien tiene cercanía con la Iglesia Católica, no posee nada de la forma de los curas que tienen activismo social, como por ejemplo podría ser el arzobispo de Buenos Aires, **García Cuerva**, o el propio Monseñor **Ojea**, cuyas maneras y formas son de cordialidad extrema.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a iniciar con un reportaje que le hice en el año 2018, cuando era un personaje prácticamente desconocido, que cuenta los orígenes de la Confederación de los Trabajadores de la Economía Popular.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Juan Grabois en el año 2017 sobre los inicios de la CTEP:\n\n*   ¿Vos sos artífice?",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasaron siete años, la voz es la misma de Grabois, pero aquello que además de escucharnos nos ven por televisión era un Grabois con una cara de nene y de pelo largo, como si en estos siete años hubiese vivido 70.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a repasar ahora del mismo reportaje, también del año 2017, o sea, pleno apogeo de **Macri**, y es más, quienes me presentan a Grabois era el vicejefe de Gabinete de Macri, con quien tenía una estupenda relación, también de una formación muy cristianoide, este segundo pedacito de aquel Grabois del año 2017 sobre su cambio de visión sobre el kirchnerismo:\n\n*   En el año 2010, ya en el MT con un volumen fuerte, lo conozco **Emilio Pérsico**, que en ese momento era funcionario del gobierno, lo conozco en un conflicto con el gobierno, y yo en esa época tenía una visión mucho más negativa de la que tengo ahora de lo que fuese gobierno.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, él no era kirchnerista, y dice que revalorizó a Cristina a partir del gobierno de Macri.",
      "score": 0.764,
      "etiqueta": "derecha"
    },
    {
      "frase": "Grabois se define, además, dentro de la corriente teológica que es la opción preferencial por los pobres, además, en este mismo reportaje cuenta, casualmente, un conflicto similar de la falta de reparto de alimentos a la actualidad.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque a un señor le salió mal una licitación.",
      "score": 0.5,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, este mismo año Juan Grabois fue detenido en medio de una represión a los manteros de Once.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juan Grabois es detenido tras defender una protesta de vendedores ambulantes.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aquí estamos junto a trabajadores migrantes de Senegal, junto a militantes sociales, a RAFA, secretario general de la CTEP Capital, a Sergio, presidente de la Federación de Cartoneros y Recicladores, Alejandro Valiente.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, nosotros le pedimos al pueblo que haga sonar el repudio por estos actos de intimidación que se dan en el marco de la entrega de nuestro país al Fondo Monetario Internacional, el saqueo de nuestros recursos, el hambre y la miseria de las mayorías populares.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquellos que además de escucharnos nos están viendo por televisión pudieron ver, y vamos a contarles a los que nos escuchan, que Grabois estaba hablando, había sido filmado con un celular seguramente por algunos de sus asistentes o de las personas de la CTEP, él estaba hablando a través de una reja, de un camión en el que iba preso junto a manteros senegaleses y hablaba en un discurso absolutamente bien fundado y sin ninguna duda, es un gran comunicador.",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que es la contracara de Javier Milei, en muchos aspectos muy parecidos, generacionalmente similares, ambos con maneras descontraídas y de verbo fuerte, y, al mismo tiempo, con una capacidad de comunicar y un deseo de comunicar.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una frase que se usaba en televisión para determinadas personas que decían, que traspasaba el vidrio, o sea, traspasaba la pantalla, que se decía: \"la cámara lo quiere\".",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay personas a las que la cámara lo quiere, o sea, lo saca mejor de lo que son, y otras de lo contrario.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin ninguna duda, tanto Javier Milei como Juan Grabois comparten eso de que la cámara lo quiere.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ese mismo año, 2018, algunos meses después, presentaba el Frente Patria Grande, con el cual iba un año después a ingresar al Frente de Todos.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos al acto de lanzamiento del Frente Patria Grande Nueva Mayoría en el año 2018.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí Juan Grabois dice:\n\n*   Nosotros la presentamos a Cristina como candidata.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina todavía no es precandidata, no sé, yo no sé qué ella quiere.",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren, yo, lo digo sinceramente, yo la quiero mucho a Cristina ahora.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora la conocí hace poco y la quiero, le tengo afecto.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso fue un elemento generativo del Frente Patria Grande.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue una cosa que marcó nuestra decisión de fundar el Frente Patria Grande, que era la necesidad de tener un espacio de denunciación para denunciar un intento muy claro de golpe preventivo en la Argentina con la proscripción de Cristina.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También, previamente a esto, él había sido quien acompañó a Cristina prácticamente sin conocerla, cuando tuvo creo que cuatro o cinco indagatorias el mismo día.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Grabois muestra su vida privada y sus aficiones.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este estilo, al igual que el de Javier Milei, lo vuelve cercano a la juventud, a diferencia de otros dirigentes de izquierda como **Myriam Bregman** o **Gabriel Solano**, que son trotskistas.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Grabois es mucho más ecléctico en sus concepciones políticas.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Con influencias peronistas, cristianas, de distintas corrientes ideológicas, marxistas, autonomistas, aceleracionistas.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay unos que me regalan unos libros, si yo le digo aceleracionista a esto, porque se llama caja negra.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin ninguna duda es mucho más formal Axel Kicillof y se parece mucho más como contrapunto de Javier Milei, Juan Grabois.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "La producción le preguntó al padre **Paco Olveira**, la diputada y dirigente social **Natalia Zaracho** y el histórico dirigente peronista **Julio Bárbaro** y el ensayista y periodista **Alejandro Horowicz** sobre la figura de Grabois y su significado.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por algo el Papa Francisco lo nombra dentro de las instituciones que velan por los más pobres a nivel mundial.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El padre Paco Olveira lo que plantea es exactamente algo parecido a lo que se decía de Néstor Kirchner, que los enemigos lo definen.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Juan Grabois es un militante de la causa nacional y popular, apasionado, coherente, digamos que siempre tuvo y mantuvo sus mismas ideas.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero va a ser el presidente en algún momento de este país porque necesitamos a alguien también con ese coraje, con las convicciones que tiene Juan para que defienda a los que peor la pasan, para que defienda nuestra patria, para que defienda nuestros recursos naturales y para que defienda también la agenda que militamos desde hace mucho tiempo que es una agenda que tenga que ver con una Argentina humana.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   ¿Es posible pensar a Grabois como un dirigente político más allá de una determinada sensibilidad para cierta clase de problemas, en este caso sobre la vulnerabilidad y la miseria?",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Grabois tuvo sus diferencias bien marcadas con el gobierno de Alberto Fernández y atacó duramente a Sergio Massa, a pesar de que luego lo llamó a votar en el balotaje contra Milei.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver dos fragmentos y a escuchar dos fragmentos que corresponden a esos momentos.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2022, Juan Grabois dice:\n\n*   \"Estamos dispuestos a dejar la sangre en la calle para que no haya hambre en la Argentina.",
      "score": 0.46,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No nos hayas a decir que hay que calmar a los mercados, pedir y calmar a los otros, porque vamos a hacer 5.200.000, no sé cuánto, pero hay algunos gatos acá y algunos gatos acá que estamos dispuestos a dejar nuestra sangre en la calle para que no siga habiendo este hambre en la Argentina.\"\n\nBueno, claramente podríamos decir el más efusivo ante Alberto Fernández durante el gobierno anterior.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos ahora al discurso de Juan Grabois, luego de que es derrotado en las internas presidenciales, de cualquier forma, sacó casi el 10% de los votos, que no es nada despreciable.",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es después de la derrota en las PASO, el año pasado, Juan Grabois dice:\n\n*   \"Voy a ir al búnker de nuestro rival a apoyar Unión por la Patria\".",
      "score": 0.693,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, me toca irme rápidamente al búnker de nuestro rival, hacer lo que dijimos que íbamos a hacer, que es manifestar el apoyo a Unión por la Patria para enfrentar a los buitres y a los monstruos que acechan nuestro país.",
      "score": 0.526,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, hoy se muestra cercano a Cristina Kirchner, pero tiene juego propio, no se lo ubica dentro del naciente Kicillofismo, o sea, el sector afín a Kicillof.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veremos si, además de la denuncia y la elocuencia de su discurso, puede construir un perfil de gestión, lo que decía Grimson, de resolución de los problemas, es decir, no ser profeta, sino poder ser, además, rey.",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 69
  },
  "etiqueta_original": "neutral"
}