{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 4
    },
    "score_promedio": 0.115,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esta guerra comercial entre China y Estados Unidos es el fenómeno más importante del mundo, el proceso central que atraviesa todas las dimensiones de la coyuntura mundial.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La avanzada arancelaria de Trump contra el gigante asiático aceleró esta confrontación.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de analizar las respuestas de China a las acusaciones y advertencias de Estados Unidos, recordemos que Freud dijo que el humor es una de las manifestaciones más elevadas de los mecanismos de adaptación que tenemos las personas.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Elegimos una canción, \"Lo que dicen de mí\", de China Suárez, analizando cómo evitar lo ocurrido en el continente africano o Latinoamérica, donde China ha firmado varios acuerdos que algunos califican de \"rapaces\".",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Queremos que el presidente Javier Milei tenga éxito, que su gestión sea exitosa.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un tema que nos preocupa es el papel de China y de los chinos en Argentina.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un problema que, obviamente, heredó el presidente Milei.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "No vamos a interferir en las negociaciones que está llevando a cabo con el Fondo Monetario Internacional, porque deseamos que tengan éxito.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, nos gustaría que, eventualmente, termine la famosa línea de crédito que Argentina tiene con China.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Queremos asegurarnos de que ningún acuerdo con el FMI prolongue esa línea de crédito, o ese *swap line*.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al final, las medidas que pueda tomar Argentina y el programa que implemente, esperamos que lleven a un fin definitivo, porque esa línea de crédito es extorsiva.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras se mantenga esa línea de crédito, China siempre podrá extorsionar.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasemos al comunicado de la Embajada de China de ayer.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pedimos a nuestro locutor, Eliano P.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caucero, que nos lea la respuesta que dio China a las declaraciones de Scott Beeson, quien estuvo en Argentina hace dos días.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Embajada de China en Argentina manifiesta su profundo descontento y categórico rechazo a las maliciosas difamaciones y calumnias realizadas por el Secretario del Tesoro de Estados Unidos, Scott Beeson, durante su visita a la República Argentina el 14 de abril, y realiza la siguiente declaración:\n\n“Es falsa la afirmación sobre los acuerdos calificados de ‘rapaces’ y las supuestas grandes cantidades de deuda en las que ha incurrido la República Popular China.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ellos les recordamos que, en la medida de sus posibilidades, China acompaña a los países en desarrollo en su camino hacia el desarrollo, incluyendo a los de América Latina y África, sin imponer ningún condicionamiento político.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estados Unidos no está en posición de señalar con el dedo la cooperación entre China y los países de América Latina y el Caribe.”\n\nPor otro lado, vamos a la parte más divertida.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los usuarios de internet en China hicieron videos satíricos contra Estados Unidos.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El imaginario colectivo en China sobre los norteamericanos es el de una sociedad de gordos, indolentes, poco esforzados, dedicados al hedonismo y, en muchos casos, con adicciones de todo tipo.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este usuario chino dijo textualmente que la oligarquía norteamericana durante 40 años mudó sus fábricas a China para aprovechar la mano de obra barata y descuidó a los trabajadores de su país.",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, China se ha enriquecido enormemente en los últimos 30 años, donde el 1% más rico de la población ha capturado el 70% del aumento del producto bruto del último cuarto de siglo, gracias al aprovechamiento de la mano de obra barata china, utilizando ese dinero para comprar mansiones y yates, en lugar de reinvertirlo en los Estados Unidos.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "IShowSpeed, cuyo nombre real es Darren Watkins Jr., es un creador de contenido y personalidad de internet estadounidense que está de viaje por China y se mostró muy sorprendido por la cultura, la gastronomía y los avances tecnológicos del país.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el diario China Daily, dijo que subirse a un Xiaomi SU7, una especie de superdeportivo eléctrico, superaba a un Lamborghini, pero costaba una fracción del precio.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la misma nota del China Daily, el periodista escribió: \"Esto sucede cuando se invierte en infraestructura y no en aranceles.\"\n\nAdemás, un canal de televisión chino, para criticar a Estados Unidos, emitió imágenes de una fábrica china, el colmo, donde se imprimía merchandising para la campaña de Trump: \"Make America Great Again\".",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el canal China 24 el que compartió un vídeo de la fábrica china dedicada a la mercancía de MAGA.",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquellos que nos ven por televisión pueden ver cómo obreros chinos fabrican banderas de la campaña de Trump con el logo \"Make America Great Again\".",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escucharemos el siguiente fragmento del vocero del Ministerio de Defensa, Zhang Xiaogang, que advierte sobre tratar a China como una amenaza:\n\n\"Tratar a China como una amenaza es un error estratégico que traerá consecuencias desastrosas para el mundo.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hemos notado que el miedo de Estados Unidos hacia China se está volviendo cada vez más intenso.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tratar a China como una amenaza es un grave error estratégico.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Debe enfatizarse que China eventualmente se unificará y definitivamente se unificará.\"\n\nLa táctica de China ahora es interpelar a Europa para unirse contra el arancelazo de Trump.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "“Encuentro con el presidente del gobierno español, Pedro Sánchez, celebrado el viernes en Beijing, Xi ha señalado que los avances de China durante los últimos 70 años han sido fruto de la autosuficiencia y la perseverancia, no de la dependencia ni del temor a presiones externas.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También ha señalado que China seguirá centrada en su propio desarrollo, más allá de los cambios en el entorno internacional.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mandatario ha destacado que China y la Unión Europea, como principales economías y defensoras de la globalización, comparten la responsabilidad de salvaguardar el libre comercio.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por su parte, Pedro Sánchez ha coincidido en destacar el papel clave de China como socio para la Unión Europea.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ha expresado su disposición a trabajar con China en desafíos globales como el cambio climático, la pobreza y la estabilidad económica.”\n\nTambién vale preguntarnos si hay algo de razón en las críticas norteamericanas sobre los acuerdos considerados \"rapaces\" que China impuso a África y busca imponer en Estados Unidos.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos dos fragmentos de Nicolás Goodman en su programa de YouTube:\n\n“¿Qué quiere China en Latinoamérica?",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El principal conflicto con China es que, primero, se niegan a reestructurar las deudas cuando el país no puede pagar y, además, imponen cláusulas secretas.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aunque hay que decir que esto no es tan diferente a la presión que ejerce el Fondo Monetario contra sus deudores, solo que operativamente funciona de otra manera.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la diferencia central entre Estados Unidos y China con respecto a su estrategia de deuda aparece cuando no puedes pagarles.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, el Fondo Monetario te patea los vencimientos o te da otro préstamo para pagar el anterior.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto tiene el efecto de que estás en deuda de forma perpetua y de alguna manera sos un rehén del Fondo Monetario Internacional, que viene a tu país, te presiona para tomar medidas y, si no tomas medidas, te empuja al default.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "China tiene una estrategia totalmente diferente.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que hace es obligarte a hacer recortes fiscales gigantes de un segundo para el otro para juntar la plata y pagarles.",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no, lo que hace China es pedirte que, a cambio de la deuda, le des algo de tus recursos naturales o estratégicos.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y de esa manera, China siempre gana.”\n\nComo todo el mundo tiene un pedacito de verdad, la realidad es que no podemos entender la geopolítica como una cuestión de \"buenos\" y \"malos\".",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si no, lo que hace China es pedirte que, a cambio de la deuda, le des algo de tus recursos naturales o estratégicos.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que, humildemente, creemos que hace el presidente Javier Milei con los Estados Unidos y que no es lo correcto.",
      "score": 0.352,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}