{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 46,
      "derecha": 24
    },
    "score_promedio": 0.328,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Porque la inflación y todo el efecto que está teniendo sobre las cuentas públicas, sobre la financiación del Estado, están haciendo que se cumpla, y justamente por eso le quiero preguntar a Arregui, un pronóstico que él tuvo cuando se votó el acuerdo con el Fondo Monetario Internacional (FMI) en el Congreso, que es que en muy poco tiempo se verá que este acuerdo es incumplible.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primer detalle, por primera vez, Martín Guzmán tuvo dificultades para financiarse en pesos, ya no en dólares, moneda en la que Argentina no consigue financiamiento por el nivel de riesgo que presenta.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A que el acuerdo con el FMI le exige al gobierno, a la Tesorería, reducir la financiación por emisión monetaria.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo caso, si le presta pesos, los presta con títulos atados al dólar, por miedo a una devaluación.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Washington se ha formado una especie de equipo de gente de la Secretaría del Tesoro, Janet Yellen, que es la Secretaria del Tesoro, David Lipton, que es su asesor para temas internacionales, junto con gente del FMI.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La representante de Estados Unidos en el Fondo, Gita Gopinath, y Pierre-Olivier Gourinchas, que es el jefe de economistas del FMI, están viendo si no hay que empezar, y la experiencia argentina es un caso a partir del cual se inspiran, a controlar ya no la deuda en dólares de los países, sino la deuda en moneda local.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la perspectiva, que es lo que temen los que le prestan pesos al gobierno, de que haya una reestructuración no solo de la deuda en dólares, que hoy en Argentina cotiza a niveles de *default*, sino también de la deuda en pesos.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que no se pueda llegar a pagar la masa de pesos que el Estado le debe al público.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La guerra en Ucrania ha disparado los precios de los combustibles, de los hidrocarburos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El aumento en el precio internacional de los combustibles afecta al acuerdo con el FMI por otra vía, que es el problema del aumento de tarifas, y ahí estamos en el centro del problema político.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empiezan a haber también expertos en materia energética que, al ver la propuesta de Guzmán, señalan que el aumento que ha habido en el costo de producción de la electricidad, que es más o menos del 35% según esos expertos, se explica sobre todo por el aumento en el precio del gas y del gasoil, que son los insumos para producir esa electricidad.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El aumento de tarifas que está pensando Guzmán y que tiene que convalidar, esto es un dato muy importante, el miércoles de la semana que viene en una audiencia pública, no le va a servir para nada.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No alcanza con estos números, la inflación le corre el arco y lo lleva a un ajuste que debería ser salvaje.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque dicen, bueno, le vamos a aumentar más el 80% al 10% más rico de la población, ¿cómo se mide?",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo se le va a cobrar ese aumento a los empresarios que viven en negro?",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hago una pregunta más concreta, ¿cómo se le va a cobrar ese aumento a los políticos que viven en negro?",
      "score": 0.517,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuáles van a ser los parámetros y en qué medida esos parámetros no van a ser judicializables?",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otra idea: se le va a cobrar una parte ínfima de aumento a aquellos que no tienen cómo pagar.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hay es un subsidio del Estado a CAMMESA, que es la empresa que le compra la energía a los productores de energía, a las usinas.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado se hace cargo de parte de ese costo para que CAMMESA le pague a los productores, pero la venda más barata.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto es la arena de un gran enfrentamiento político entre el gobierno, entre Alberto Fernández y el kirchnerismo, como sabemos.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández le prometió hace un año a Guzmán, a cambio de que no se vaya, que iba a echar al subsecretario.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "El subsecretario acaba de aparecer la semana pasada en público con el presidente sin que nadie lo haya echado.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el centro de la pelea entre Alberto Fernández y Cristina Kirchner está la energía, los aumentos de tarifas y la estabilidad del ministro Guzmán.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, la inflación le pone una tensión extraordinaria a las negociaciones salariales.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora lo recuperan y empieza a haber tensiones en los sindicatos en relación con el éxito o el fracaso de esos sindicalistas para negociar las paritarias.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo parecido a lo que pasa entre Cristina Kirchner y Alberto Fernández, Cristina Kirchner que quiere separarse de la suerte de aquel a quien ella puso en el poder, está sucediendo en una escala mucho más pequeña en el interior de la mayoría de los sindicatos tradicionales.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Carlos Pérez**, presidente de la obra social del sindicato de empleados de comercio, respaldado por **Armando Cavalieri**, se enfrenta a **Ramón Muerza**.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el sindicato del seguro, el segundo, el secretario gremial, le ganó al secretario general del sindicato en las últimas elecciones.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el sindicato de camioneros se le insubordinaron a Hugo Moyano y, por primera vez, Pablo Moyano no forma parte de la federación.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del aumento de las prestaciones de estos planes: Potenciar Trabajo, salario social complementario, hacemos futuro, Argentina Trabaja, ellas hacen y programa de empleo comunitario.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Deja Macri en 600 y algo, pongamos 650, creo que era el número.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que este aumento, quisiera ver un poquito más el gráfico, este aumento que usted ve, que es un cambio fenomenal en la vida social y en la vida política, porque esto lo están mirando los intendentes del Conurbano y lo están mirando La Cámpora.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es el deterioro medido en pesos constantes del valor de cada uno de esos planes, si tomo desde octubre del 2009 hasta abril del 21.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández ya no es el candidato, ni va a ser el candidato, de Cristina Kirchner para el año 2023.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos viendo indicios de que ese candidato o candidata de Cristina Kirchner y del kirchnerismo para el año 2023 se llama Cristina Kirchner, muy probablemente.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un movimiento es reorganizar el Frente de Todos sin gente de Alberto Fernández, sobre todo muchos de estos organizadores de planes sociales, que se enfrentaron a ella cuando fueron con Florencio Randazzo en el año 2017 y siguen enfrentados a Cristina.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro movimiento que vemos es una reconexión de Cristina, y lo estamos siguiendo muy detalladamente, de Cristina Kirchner con los Estados Unidos.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vino una generala, es la jefa del Comando Sur, entidad del Ministerio de Defensa americano estigmatizada por toda la izquierda, que se reunió con Cristina Kirchner.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pidió el embajador de Estados Unidos cuando se vio con Cristina y le dijo: \"va a venir una mujer militar general, es la primera generala que llega a esa función, jefa del Comando Sur, del maldito Comando Sur, vamos a decir\", la recibió con gusto, dijo Cristina, y la recibió.",
      "score": 0.662,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que impulsa Cristina Kirchner?",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una segunda evidencia: hoy Cristina Kirchner está mejor en las encuestas, sobre todo en las encuestas que maneja el macrismo, que maneja Juntos por el Cambio, que maneja **Horacio Rodríguez Larreta**, está mejor que Alberto Fernández.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alrededor de todo este problema, de este reemplazo en el liderazgo electoral del Frente de Todos, aparecen los que quieren ser el vice de una eventual candidatura de Cristina Kirchner y ahí asoma Sergio Massa, que está también mucho peor que Alberto Fernández.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y mire el otro detalle, en esas encuestas que estoy mencionando, que manejan en el PRO, en Juntos por el Cambio, Sergio Massa está peor que Máximo Kirchner, que no está bien, que no es una figura competitiva electoralmente.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, aquí es donde aparece la fantasía de Massa de resurgir de alguna manera, y esa manera podría ser para él hacerse cargo del Ministerio de Economía, de una especie de megaministerio de economía.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, Massa recibe a gobernadores para hablar de cuestiones federales, económicas en el Congreso, recibió a la UIA la semana pasada y, para mandar alguna señal de que él podría ser parte del poder futuro, les dijo: \"los tengo que dejar porque me está esperando Cristina.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me está esperando, tengo que verla\", no creo que Cristina lo espere.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay quienes piensan que detrás de todas esas versiones está el propio Massa para limarlo a Guzmán y eventualmente que lo convoquen a él, que está en una jugada, como decimos, de desembarcar en el gobierno, fantaseando con un programa, con una especie de megaministerio donde estaría Hacienda y donde estaría Producción.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, cuando habló el otro día sobre Guzmán, parándole un poco el carro, porque entendió que Guzmán se había excedido cuando dijo: \"yo trabajo por la gente y los demás no\", probablemente se ha sentido aludido, cuando Máximo Kirchner habló de Guzmán habló de una reunión sindical ligada al día de los trabajadores.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que conectar este problema sindical que habíamos descrito, el problema de la inflación y un Máximo Kirchner que se junta con los sindicalistas, no para decirles que moderen los pedidos salariales o las reivindicaciones salariales, sino más bien para que las potencien, escudado en lo que sería para el kirchnerismo una distribución regresiva del ingreso que nos tiene hoy, como publicaron hace poco en un medio kirchnerista, en *el destape*, peor que en la época de Macri en términos de redistribución del ingreso.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie sabe contestar esta pregunta, pero todos miran un dato, una reunión misteriosa que hubo hoy entre Alberto Fernández y Wado de Pedro.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Insisto, el tema del aumento de tarifas es central porque es central en la visión que Cristina Kirchner tiene del proceso político-económico.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno mira a los funcionarios del Fondo Monetario, hablan de la crisis del 2018, es decir, es una crisis que empezó en abril del 2018.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos engaña la pelea entre Alberto Fernández y Macri, la pelea entre los dos grupos, pero si uno mira bien, es una misma dirigencia política que no puede resolver un problema que involucra a ambos.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro día hubo una reunión de Juntos por el Cambio, donde se emitió un comunicado, a mi juicio un poco insólito, planteando el rechazo a la incorporación de Milei a Juntos por el Cambio, con nombre y apellido.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri fue bastante sensato porque dijo: \"¿para qué vamos a rechazar el ingreso de alguien que no quiere ingresar?\".",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Resolvió parte del enigma, porque el problema no es solamente si Milei quiere ingresar a Juntos por el Cambio, sino si alguien de Juntos por el Cambio no se iría con Milei en la medida en que Milei crezca y, sobre todo, se lleve sus votos.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Morales terminó explicando que él habló con Massa, pero para lograr algo muy increíble, que es que el oficialismo vote un proyecto del radicalismo, concretamente de **Alfredo Cornejo** en el Senado sobre el Consejo de la Magistratura.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el radicalismo, subrayo esto, porque Morales piensa que a veces las agresiones o las sospechas o los resquemores les llegan desde el PRO, en el radicalismo, hoy hay dirigentes importantes que se preguntan si no hay una conversación más amplia de Morales con Massa, ligada a la designación del Procurador General de la Nación, ligada a la designación del Defensor del Pueblo, es decir, una agenda institucional más ambiciosa, que probablemente se quedó abortada por esta discusión tan agresiva que hubo el otro día, donde Macri, como una especie de *pater familias*, le recomendó a Morales y también a Horacio Rodríguez Larreta no juntarse con un amiguito malo, no dejarse enredar por Massa.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen que Larreta ofreció su celular para que lo vieran a ver si él tenía conversaciones con Massa en los últimos tiempos, alguien consentió el humor y dijo: \"dejá que el celular ya lo conocen porque te lo están espiando por otro lado\".",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante de esto es que, curiosamente, y esto es lo que vuelve un poco sospechoso todo, no ha habido un escándalo demasiado importante respecto de la trampa que se hizo en el Senado para *virlarle* la banca en el Consejo de la Magistratura a **Luis Juez**.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "A pesar de que, mire esto que vamos a mostrar ahora, lo mostramos el otro día, Cristina Kirchner, como sabemos, dividió el bloque, antedataron la fecha de la división del bloque para adecuarse al fallo de la Corte, que decía: \"antes del 18 de abril, que es el primer día hábil después del feriado, tiene que estar establecida la designación del nuevo representante\".",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El expediente que le explica a Cristina Kirchner que hay otro bloque minoritario para poder poner ese consejero de la Magistratura, entra a la Secretaría Parlamentaria el 18 de abril y al Senado el 21 de abril, es decir, el tiempo va para atrás.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lograron la máquina del tiempo al revés, a un lugar a donde las cosas llegan después, primero se supone que el expediente llega al Senado y después llega a la Secretaría Parlamentaria que maneja **Marcelo Fuentes**, del riñón de Cristina Kirchner.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, Milei no le saca a todos al mismo tiempo.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le saca más a Patricia Bullrich, le saca más a Macri.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por eso la inquietud de Macri y de Patricia Bullrich por lo que pase con la carrera de Milei, con el ascenso de Milei.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez por eso Macri está pensando, está haciendo, lo estamos viendo, acelerando su carrera.",
      "score": 0.58,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ya hay planteada una disputa entre Larreta y Macri.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta, sobre todo si mira el mal ejemplo de Alberto y Cristina, deberá decidir si quiere ser heredero, válido, elegido o rival de Macri.",
      "score": 0.834,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 70
  },
  "etiqueta_original": "neutral"
}