{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 51,
      "derecha": 5
    },
    "score_promedio": 0.157,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El otro factor que determina el éxito o el fracaso de un político, decía Maquiavelo, es la fortuna, la suerte.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, hoy, la escena política argentina y la escena económica argentina están entrelazadas por el *cuándo*.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al gobierno le sigue yendo, en términos de opinión pública, bien.",
      "score": 0.485,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que hay una relación directa para ellos, y esto está bastante extendido entre todos los analistas de opinión pública, entre inflación y éxito de Javier Milei.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "estas son las elecciones, 37% era el índice de confianza en el gobierno de Alberto Fernández, subió a 57% el índice de confianza en el gobierno de Milei, cuando llega Milei al poder, y está cayendo.",
      "score": 0.665,
      "etiqueta": "derecha"
    },
    {
      "frase": "Toman reservas del Banco Central, que compran emitiendo pesos, son los dólares que venden los exportadores e intervienen en el mercado de cambios con esos dólares, es decir, utilizan reservas para controlar el tipo de cambio.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, esos dólares de las reservas del Banco Central, ¿de quién son?\".",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es otro acreedor del Banco Central y del gobierno, en todo caso, y espera que le vuelvan esos dólares.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si yo tengo tanto derecho a esos dólares como el acreedor por vía de los bonos\".",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda pregunta, que se le están planteando, es más delicada la segunda y menos teórica, se le están planteando a algunos abogados, abogados expertos en finanzas y, sobre todo, abogados expertos en pleitos internacionales de carácter financiero.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fondo Burford, que le reclama al Estado argentino por la estatización de YPF, con las familias que, nazis, prendida detrás de ese reclamo, ¿no podrá ir y pedir el embargo de esa plata?",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El juez Griesa estableció una cláusula de paridad entre acreedores muy amplia y, cuando **Axel Kicillof** le quiso pagar los bonos a un grupo de acreedores que tenían bonos vigentes, Griesa le dijo: \"Cuidado, si le vas a pagar a esos, le tenés que pagar también a los holdouts.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No podés pagarle a un acreedor si no le pagás a otros\".",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el gobierno supone, con bastante lógica, que si gana Trump, Milei va a ser prácticamente el único aliado que Trump pueda tener en la región.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veremos qué pasa este domingo que viene, que se celebran elecciones de máxima importancia en Venezuela y donde **Edmundo González Urrutia**, que es el candidato de la oposición, tiene chances de ganarle a Maduro.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Trump le ha ido muy bien, no solamente por el atentado que lo victimiza y le permite ir hacia el centro con un discurso más moderado, le ha ido muy bien con la elección del vicepresidente, **Mike Pence**.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay muchos analistas que creen que Pence le suma mucho más que el atentado y le ha ido muy mal a **Joe Biden**, que ha tenido que renunciar a la candidatura después de muchísima presión.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un observador, un analista argentino que nos tiene muy habituados a su análisis en materia internacional, que es **Carlos Ruckauf**, y él tiene esta tesis, casi la única jugada que tienen los demócratas, es que es muy ambicioso lo que dice Ruckauf, que Biden renuncia a la presidencia, no a la candidatura presidencial, también a la presidencia, que Harris se haga cargo de la presidencia de los Estados Unidos y que se unifique toda la interna demócrata detrás de la nueva presidenta y que aparezca esa nueva presidenta como la salvadora de la patria frente al avance del republicanismo trampista.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es pedirle demasiado a la interna demócrata, es casi una sugerencia de que el triunfo de Trump es inevitable.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, claro, Trump puede ganar, puede gestionar un auxilio monetario en dólares para Milei, pero para eso hay que esperar al 20 de enero, que es cuando asume el próximo gobierno de Estados Unidos y ese gobierno es de Trump.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, en los años 60, cuando lanzó su plan, **Álvaro Alsogaray** dijo: \"Hay que pasar el invierno\", Milei debe estar pensando: \"Hay que llegar al verano\", porque esas soluciones empezarían a gestarse el 20 de enero.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, Milei mira el mundo y mira el Fondo Monetario Internacional, sobre todo, como si él ya tuviera el backup de Donald Trump, si tuviera ya el respaldo de un Donald Trump ganador, y por eso abre conflictos.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a preguntar sobre este nivel de conflictividad que tiene el gobierno de Milei.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero se peleó con la vicepresidenta, se peleó con el Fondo Monetario Internacional, se peleó, con información bastante resbaladiza, con el Banco Macro, acusándolo de un golpe por haber ejecutado *push* que le permitieron al Banco Macro obtener unos pesos que después destinó, aparentemente, según dicen en el mercado, a comprar letras del tesoro, es decir, a financiar al gobierno o a saldar depósitos del propio banco.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, Milei cree que salieron a comprar dólares, cosa que sería rarísimo obtener un billón 900 mil millones de pesos y poder comprar dólares con esa cifra, porque está prohibido.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La salida de Nicolás Posse llevó a la jefatura de gabinete a **Guillermo Francos**, que va en contra de toda esta tendencia al conflicto de la que hablamos, es un conciliador, es un negociador, y le dio un enorme poder, un enorme poder, a una especie de gran titiritero que tiene el gobierno dentro de sí, que es el asesor presidencial **Santiago Caputo**, \"el mago del Kremlin\".",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el centro del esquema de poder de este oficialismo, obviamente está Milei como líder, casi diríamos como profeta, como el vocero de una ideología, pero en la operación cotidiana, el dueño del poder, el administrador del poder es Santiago Caputo, que es alguien en quien Milei confía extraordinariamente, con razón, porque es alguien que descubrió a Milei en 2018, Caputo dijo: \"Todo lo que está pasando en el 'no peronismo' ya fracasó\", estamos hablando, todavía no había terminado el gobierno de Macri, \"hay que apostar a otra cosa\", descubrió a Milei, lo apoyó, lo asesoró, le hizo hacer una gran elección en el 2021 y colaboró para que haga una gran elección en el 2023, que Milei se lo agradece, cómo se lo agradece públicamente y con una gran delegación de poder, como pocas veces se vio, ¿por qué pocas veces se vio?",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "porque Caputo maneja la FIDE poniendo un hombre de su confianza, maneja el ministerio de salud a través de otro hombre de su confianza, maneja la justicia a través de un amigo de la infancia, que es el segundo de **Mariano Cúneo Libarona**, **Sebastián Amerio**, que es el que maneja verdaderamente el ministerio y es el delegado del gobierno en el Consejo de la Magistratura, maneja toda el área de privatizaciones, que obedece a Caputo, puso, con su tío segundo, **Luis Caputo**, el ministro de economía, al nuevo secretario de energía, maneja el área de transportes con especial referencia a ferrocarriles y maneja las telecomunicaciones, dentro de las cuales está ENACOM, cuando uno mira lo simbólico, se da cuenta de que tiene un poder extraordinario, porque en el gabinete dicen: \"El único que puede llegar tarde a las reuniones de gabinete es Santiago Caputo y Milei no se molesta y es el único que puede, en las reuniones de gabinete, tener prendido...",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "tener celular, porque hay que dejarlo afuera y, en todo caso, tenerlo prendido y chatear\", son detalles, pero, en el mundo Milei, parece que son prerrogativas inaccesibles para cualquier otro, a propósito de celulares, a propósito de telecomunicaciones, hoy se conoce que la intervención de el ENACOM, que la maneja Santiago Caputo a través de **Manuel Ossores**, va a renovarse esa intervención, como estaba previsto en el DNU que le dio origen, por otros seis meses y, mientras tanto, está pendiente una reforma del sector de las telecomunicaciones que no se produce, el director Ossores y el directorio prometen una gran reforma del sector de telecomunicaciones y hasta ahora lo único que se conoce como esquema concreto de reformas es una propuesta minoritaria de un solo director, es un abogado muy especializado en telecomunicaciones, **Alejandro Pereyra**, que presentó en el directorio del ENACOM, como director, un proyecto de reforma de todo el sector con algunas medidas muy innovadoras de desregulación y, sobre todo, una medida que es cierto control para el manejo de los 160 millones de dólares de lo que se llama el fondo de servicio universal.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "es un desastre total durante años y, especialmente, en la gestión anterior, dominada por **Sergio Massa**, por la arbitrariedad en el manejo de esos fondos, bueno, Pereyra propone que esto se realice con una lógica de mercado, interviniendo entidades bancarias, simplifica los conflictos entre prestadores y clientes, simplifica los conflictos por transferencia de licencias, habrá que ver qué hace el gobierno con esta propuesta, que es la única que hasta ahora hay, en un sector muy importante, porque es importante y porque los grandes operadores de telecomunicaciones están mirando lo que hace el gobierno en esa área, y miran especialmente a Santiago Caputo y a sus amigos, porque, porque suponen que puede haber, en el manejo de una empresa importantísima, que es ARSAT, la empresa de satélites, una jugada que los perjudique.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Telecom es importante porque está el Grupo Clarín detrás, que miran ellos, miran ARSAT, dicen: \"ARSAT tiene un patrimonio muy importante, primero 36 mil kilómetros de fibra óptica, un tendido que no tiene ninguna telefónica, la que más tiene tiene 17 mil kilómetros, ARSAT tiene casi el doble\", dicen que fue el gran trabajo, probablemente, la herencia más calificada del paso de **Julio De Vido** por la administración pública, ese tendido de ARSAT que está en poder del Estado y tiene algo más, el gobierno anterior le regaló una parte del espectro radioeléctrico para operar en la franja del 5G, algo que las telefónicas, que tuvieron que pagar 170 millones de dólares, que son 100 megahertz de espectro para la operación 5G, ARSAT la tiene gratis, entonces, las otras operadoras dicen: \"Tiene silo más\".",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la relación con Milei, qué está haciendo Caputo y los amigos de Caputo que influyen en ARSAT?",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿No irán a asociarse con Starlink, la empresa de **Elon Musk**, y vendrá esa empresa poderosísima a hacer telefonía celular en la Argentina con el regalo del Estado?",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente por todo este poder que maneja en la estructura del Estado y en decisiones de muchísimo peso económico, importa porque es de su lugar, que es un lugar raro, porque es un asesor que tiene un contrato de locación de servicios con la Secretaría General de la Presidencia, es decir, con **Karina Milei**.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las grandes innovaciones de Milei en la política es que es el primer líder que navega por las redes como su hábitat natural.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno volviera a esta encuesta de la Universidad de Itela, es decir, el índice de confianza del gobierno cae en todos los sectores, mira, acá está, este es el nivel de mayo, junio y julio, porque me interesa este cuadro, porque es por edades, cayó entre la gente de 30 a 49 años, cayó la confianza en Milei, entre los demás de 50, pero subió de 18 a 29, bueno, acá hay una clave importantísima, por esta caracterización da la mano cualquier partido político, cualquier líder político que extender a los jóvenes, por eso están pensando en bajar la edad de votación y llevarla, no sé, a los 10 años, no es una broma, pero dicen 13, bueno, este es el mundo de las redes sociales, esto es X, esto es TikTok, aquí vive La Libertad Avanza y esto lo controla obsesivamente Caputo, tanto que le ha puesto a cada ministro un delegado que le reporta a Caputo para el manejo de las redes sociales, algunos dicen: \"Estoy atemorizado, porque me hacen decir cosas que no quiero decir y me compro enemigos que no me quiero comprar\", pero en la obediencia, en la disciplina que exige este gobierno, tienen que poner la firma en mensajes que se elaboran en otro lugar.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este mundo de las redes sociales hay toda una teoría que la expresa el mismo presidente de que gracias a las redes sociales la política adquirió una transparencia que antes no tenía, es la gente y el líder, es mentira, porque, porque eso es cierto, pero debe convivir con otro problema, que es la opacidad que le pone la política a las redes a través de los denominados *trolls*, cuentas que opera gente o que son anónimas o que son robóticas, a través de las cuales se mandan mensajes que uno no sabe bien quién los manda y hay un riesgo, así como está la ventaja del que usa *trolls* para mandar mensajes desde el anonimato, tira la piedra y esconde la mano, se corre el riesgo de que a uno le adjudique una cuenta que no es de uno y es lo que le está pasando a Caputo, le adjudican una cuenta que no sabemos si es del todo...",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "interesante la cuenta porque tiene como símbolo, como imagen, las manos de un director de orquesta, cuyo rostro no se ve, da un poquito la idea del rol de Caputo en el esquema de poder y hoy tenemos este *tweet* que es muy interesante: \"El liberalismo, es no creen que el problema del 'qué es medismo' pasaba por el ejercicio del poder en sí mismo y no por las ideas de mierda que quiso implementar.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre las responsabilidades de Caputo está la de llevar a la corte a **Manuel García-Mansilla**, y haría el hijo, el problema es el hijo y sigue siendo un problema.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Patricia Bullrich**, entonces, mira Cristina, dice: \"Pero, ¿cómo el hijo entonces es el escudo de Patricia Bullrich?\", Cristina cree algo, absolutamente discutible, pero ella lo cree, que es que Patricia Bullrich está detrás de los *copitos* por aquellas declaraciones que se le atribuyen a **Gerardo Milman**, diciendo: \"Cuando yo esté en Pinamar o esté en la costa, ya le habrán gatillado en la cabeza a Cristina\", toda esa historia resbaladiza, para muchos, muy poco creíble, termina en una gran preocupación de Cristina Kirchner respecto de Patricia Bullrich.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo problema del hijo, hay una señora, una mujer joven, que se llama **Margaret Satterthwaite**.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es la relatora, la responsable de los problemas de independencia judicial en Naciones Unidas, está armando, no por iniciativa propia, por quejas que le están llegando, un dossier al hijo, planteando las irregularidades en la historia del hijo y el intento del gobierno nacional de constituir una corte enteramente machista, qué molesta también en los criterios de Naciones Unidas.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La respuesta que da el gobierno cuando le dicen: \"Pero, todas las objeciones\", \"No, no, sobre las objeciones al hijo\", nos contestó en privado, pero no es una cuestión privada, deberían ser públicas.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además de todo esto, Santiago Caputo, atreve todas las miradas, porque con Karina Milei y Guillermo Francos forma parte de el corazón de los que elaboran la estrategia electoral del gobierno para el año que viene y esa estrategia tiene distintas dimensiones, una de esas es dividir al adversario, que es lo que quiere siempre cualquier agente político, dividir al peronismo, se empezó con gran tarea en este campo, Guillermo Francos logró armar un club de gobernadores cuyos legisladores le aprueban las leyes, después vamos a hablar con Ramón Puerta de cómo ve al peronismo y cómo ve estas relaciones, y voy a esperar que nos hable en su calidad de ex gobernador, cómo piensa la política un gobernador.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empezaron con **Osvaldo Jaldo** en Tucumán, ahora hay una novedad, hay una comisión muy importante, es la Comisión Bicameral de Seguimiento de los Organismos de Inteligencia, se le da a un peronista, a un peronista de Entre Ríos, **Ricardo Cué**der, porque, porque se separó del kirchnerismo y votó a favor la ley bases, le pagan con la presidencia de esa comisión, habrá que ver si lo obtiene, porque lo tienen que votar los demás, parece que fue muy importante la decisión o el nombre, la indicación de Caputo, en esto de Santiago Caputo tiene lógica, porque es la comisión que va a mirar lo que hace su amigo **Neifert** en la...",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quién le acercó ese nombre, cómo llegó a Cuéder?",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La presencia de Cochen abre un interrogante respecto de la moralidad de todo esto, habrá que ver, digo, si lo votan a Cuéder, porque es una comisión crucial, porque es una comisión crucial, no solo porque controla los organismos de inteligencia igual a la FIDE o controla también los otros organismos de inteligencia de las fuerzas de seguridad y las fuerzas armadas y acá hay un detalle, desde ahí se la controla indirectamente a Patricia Bullrich, entonces, para el kirchnerismo es una comisión clave, pero también lo es para el PRO, porque en esa comisión está **Cristian Ritondo**, enemigo a muerte de Bullrich, desde que Bullrich echó por corrupto a quien fuera mano derecha e izquierda de Ritondo en una acusación de haber querido coimear a proveedores del servicio penitenciario, cosa que sucedió hace no más de un mes, quiere decir que a Ritondo le interesa muchísimo el control de esa comisión, a través de la cual puede, si no hostigar, por lo menos no defender a alguien de su partido, pero con mucha enemistad dentro del internal PRO, como es el macrismo de Ritondo y Bullrich, todo esto se va a ir traduciendo en operaciones parlamentarias, no habría que descartar que, en semanas, esto que logró Guillermo Francos, que es un bloque de gobernadores, que se proyecta sobre el Congreso, termine revirtiendo un desmembramiento del bloque de diputados de Unión por la Patria y del bloque de senadores de Unión por la Patria, que se dividan los bloques kirchneristas, como pasó en la época de Macri, hay que recordar que **Miguel Ángel Pichetto** encabezaba un bloque distinto del bloque de el kirchnerismo, lo mismo pasaba con **Diego Bossio** en la Cámara de Diputados, ahora también el PRO mira la escena y dice: \"Si nos quieren dividir a nosotros, como nos están dividiendo a través de Patricia Bullrich, que hace que el gobierno termine enfrentado a Macri, también nosotros podemos jugar y vemos que hay un grupo de diputados nacionales que eran de La Libertad Avanza, que armaron un subbloque que se llama MID, por el partido que ellos controlan, lo dirige **Oscar Zago** y va, dentro de poco tiempo, muy probablemente, a armar un interbloque con Ritondo, con el bloque del PRO\", esto es una jugada de Macri: \"Vos me comés, yo te como\", y vamos a ir armando distintas masas de poder, en todo caso, para negociar, al final.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno lanza candidatos sin interesarse por el destino, por ejemplo, del PRO, no los invita a discutir candidatos para el año que viene, \"Estos son nuestros candidatos, si te gusta, adherís y si no, armás tu lista\", esto es lo que, sin decirle, le están diciendo a Macri: \"Un candidato ya está decidido, **José Luis Espert**, candidato, primer candidato a diputado de La Libertad Avanza en la provincia de Buenos Aires, jefe de campaña **Eduardo Lule Menem**.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno mira las conferencias de Manuel Adorni, hay que mirar al vocero del gobierno y hay que mirar al candidato eventual de Milei en la capital federal, para el año que viene, en el distrito de los Macri, es decir, en el distrito de Mauricio y Jorge Macri\".",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una apuesta interesante la de Macri, incierta, porque supone que hay lugar para matices en la política, supone que las cosas no son como dice el supuesto Santiago Caputo de esa cuenta Red, acá hay un autoritarismo contra otro y no hay lugar para matices, para problemas, para paradojas, para \"sí, pero...\".",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a ese estilo, aparentemente, Macri empieza a decir: \"Yo adhiero, pero me diferencio\", porque no lo va a decir, pero uno podría interpretar porque apuesta a que la brecha cambiaria va a generar una brecha política y que va a haber de aquí al año que viene una oleada creciente que va a decir: \"Sí, pero...",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri apuesta a que la esperanza que genera Milei se vaya generando, se vaya transformando en ansiedad y quiere darle una canalización a eso a través de su partido, ¿qué quiere decir?",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si queremos sintetizar, que Macri se prepara para competir con quién, con Milei.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar Odisea hablando, como les dije, con un político muy experimentado, que es Ramón Puerta, después vamos a tener una comunicación vía Zoom con **Roberto Patiño** para que nos explique, qué significa sin exagerar, para el mundo, la elección de Venezuela, porque Venezuela es una base de operaciones china, rusa, iraní en América Latina, **Daniel Bilotta** nos va a contar o nos va a describir nuevamente cómo funciona una caja sin control, en este caso, la de los puertos de la provincia de Buenos Aires.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Camila Perochena** se mete con un tema delicado que tiene todo que ver con la polémica que se abrió por el los cantos racistas de la selección, la argentina fue siempre un país blanco.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Prode de los asesores, es un Prode que se elabora dentro del gobierno para ver a quién le toca irse según cuál sea la semana política, economía y literatura, las metáforas que usan los economistas para hacerse entender, suponiendo que no lo logran demasiado con el lenguaje de su profesión y quédese después con **Luis Novaresio** en más entrevistas, porque va a entrevistar a **Mateo Salvatto**.",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 56
  },
  "etiqueta_original": "neutral"
}