{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 1
    },
    "score_promedio": 0.127,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Comenzamos aquí entonces nuestro programa, día 491 de Milei, titulado \"Argentina y el Principio de Incertidumbre\", porque los anuncios del presidente Javier Milei y su ministro de Economía, Luis Caputo, determinan una nueva etapa en el gobierno libertario que tendrá un fuerte impacto en el futuro de los argentinos.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los más prestigiosos economistas y analistas económicos del país se dividen entre los optimistas y quienes creen que la liberación del cepo y el desembolso del Fondo Monetario Internacional generarán un clima de estabilidad y confianza en nuestro país por parte de los inversores, y los pesimistas, quienes creen que este es el principio del fin del gobierno, que nunca un acuerdo con el Fondo Monetario saldrá bien y que esto no será una excepción.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, los más escépticos postulan que la devaluación, que implica un nuevo esquema de bandas con un máximo de 1400 pesos, es decir, implícitamente la aceptación de una devaluación posible de 30%, golpeará fuertemente el índice inflacionario.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que va a estar en el medio, es decir, el máximo valor posible antes de que el Banco Central intervenga con los dólares del Fondo.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo profesionales de alto nivel, que estudiaron toda su vida la economía argentina y que atravesaron por diferentes etapas en nuestra historia, pueden pensar tan distinto?",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decía mucho el principio de incertidumbre, pero en 1927, el joven físico alemán Werner Heisenberg formuló uno de los principios más revolucionarios de la física moderna, que, casualmente, es el principio de incertidumbre.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imaginen que estamos hablando de una de las llamadas ciencias exactas, mientras que la economía es una ciencia social, y en particular, en la Argentina, el país que, como dice Cristina Kirchner, \"muere en todas las teorías\", la predicción de los futuros económicos son prácticamente imposibles.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dólares del Fondo son absorbidos por la demanda de los grupos de inversión, y luego los argentinos se quedan con la deuda y la asumimos sin generar los dólares necesarios.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, las palabras de Caputo son interesantes.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, el alto nivel de endeudamiento no podría hacernos suponer que se cambió de un modelo altamente deficitario fiscalmente, que hacía que los gobiernos recurrieran a la emisión monetaria para tapar los agujeros de la economía, a un modelo que no tiene déficit fiscal pero recurre al endeudamiento para hacerlo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Confianza en la Argentina actual, confianza de los bonistas, y entienden que este desembolso del Fondo Monetario y los otros aportantes es suficiente y representa un fuerte apoyo.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los Estados Unidos probablemente decida seguir reproduciendo su capital en el país, y en cambio, se entiende que la ayuda es un síntoma de lo contrario de un plan económico que se arranca, comenzará una huida de dólares del país, y además con el nuevo préstamo, el Fondo Monetario se transforma en el principal acreedor de la Argentina, problema, o puede interpretarse como un problema también para los bonistas y los ahorristas, probablemente los ingresos de dólares tengan, como siempre, que satisfacer los compromisos con privados y la deuda con el Fondo, actor acreedor preferencial quede.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "esta es una hipótesis de algunos de ellos, de algunos de los economistas, y en las redes estuvo circulando mucho la tapa de Clarín que muestra los evidentes parecidos con estos escenarios.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la tapa de Clarín del 27 de septiembre de 2018.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí dice: \"El Fondo Monetario adelanta 18.800 millones de dólares a Macri, el dólar flotará entre bandas\".",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es exactamente igual: \"El Fondo Monetario adelantará 18.800 millones de dólares a Macri, y el dólar flotará entre bandas\".",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta era la tapa de Clarín, del 3 de noviembre del año 2001, decía: \"Señales positivas del Fondo Monetario y los países ricos\".",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un análisis demasiado crítico de los medios podría implicar decir: \"Estas tapas son operaciones de prensa a favor del gobierno\", pero en realidad la economía es mucho más compleja, y en realidad hay accidentes imprevistos, todo tipo de elementos que hacen que una situación pueda ir de un lado al otro.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué hubiese sido, por ejemplo, el de Néstor Kirchner, 500 dólares?",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué hubiese pasado con la larga y el precio de la soja en lugar de tocar el techo de los 600 dólares, hubiese bajado a los 180 que le tocó a De la Rúa?",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si la confianza es la clave, que transforma un plan económico en exitoso o fracasado, y la relación de la economía con la política, hay quienes creen que este Milei se parece al Macri de 2018, cuando fue al Fondo Monetario, y quienes creen que se parece más al Macri del otoño del 2017, que pudo mantener el dólar atrasado hasta las elecciones, pero tras ella comenzó a desbarrancarse para hacerlo definitivamente en 2018, y también y quienes, los más optimistas, que creen que el Milei es el Menem de 1991, cuando, agotado sus primeros planes económicos, parecía hundirse irremediablemente, pero Cavallo lanzó la convertibilidad casualmente en el otoño previo a las elecciones de la primavera, o sea, tenemos otoño, planes económicos, primavera, elecciones.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menem alumbró la convertibilidad en abril de 1991 y ganó en septiembre de 1991, también cinco meses después.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Brasil, el presidente Fernando Henrique Cardoso inició el Plan Real en abril de 1994 y en octubre arrasó las elecciones, también cinco meses después.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei mete el cambio en abril, cuando son las elecciones en octubre, o sea, nuevamente, entre cinco y seis meses después.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale, me parece muy, muy, muy agudo recordar los abriles, no, el abril del 91, el abril del 85, el abril en Brasil del 95, es decir, siempre un abril, un otoño, plan económico se lanza porque obviamente hay que lanzarlo para que deje un tiempo suficiente para que el resultado esperado afecte a las elecciones y las elecciones entre cinco y seis meses después, en líneas generales, se plantea un otoño político y económico con la expectativa de tener una primavera política o económica.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se menciona en el acuerdo con el Fondo Monetario, por ejemplo, ha sido tapa de los diarios de la mayoría de los diarios del domingo que esto incluye una reforma tributaria laboral y previsional.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alguien puede decir que esto es sumo, porque nada de esto se podría plasmar si el gobierno no triunfa en las elecciones y obtiene en el Congreso el apoyo de muchos más legisladores, de qué vale que se ponga que va a haber reformas que luego no se puedan sustanciar porque no se tienen los legisladores.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y finalmente, el tema central no va a ser el Fondo Monetario Internacional y lo que disponga, sino lo que dispongan los argentinos con su voto en la próxima primavera.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el reportaje a Cola Medichi, este filósofo italiano de la hipnocracia, que vamos a hablar de él mañana, y ayer publicamos un extenso reportaje en el diario Perfil, decía que la vida es un navegar en un océano de incertezas, haciendo pie cada tanto en archipiélagos o islas de certeza.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Werner Heisenberg (corregido)\n    *   Cristina Kirchner (corregido)\n    *   Iván Schargrodsky (corregido)\n    *   Elían López Caucero (corregido)\n    *   Néstor Kirchner (corregido)\n    *   De la Rúa (corregido)\n    *   Fernando Henrique Cardoso (corregido)\n    *   Ignacio Lavaselli (corregido)\n    *   Cola Medichi (corregido)\n\n*   **Ortografía y Puntuación:** Se corrigieron errores de ortografía (acentos, palabras mal escritas) y se mejoró la puntuación para facilitar la lectura.",
      "score": 0.049,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}