{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 12
    },
    "score_promedio": 0.339,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "De hoy, día 25 Javier Milei, quien parece tener diferencias con Victoria Villarruel, y casi como un homenaje a la relación entre sus antecesores Javier Milei y Victoria Villarruel, suman un nuevo capítulo a su indisimulable interna, esta vez con las fuerzas militares como telón de fondo.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este último fin de semana, y precisamente en torno al sábado 17 de agosto, en los homenajes a José de San Martín marcó un paso más en la interna del gobierno, con el elemento manifiesto de la pelea entre Javier Milei y su hermana Karina Milei con la vicepresidenta Victoria Villarruel.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, en el fondo del análisis, lo que emerge es un estilo de gobernar, que es la impronta de la gestión que iremos viendo.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras este se autopercibe como un libertario extremo, un anarcocapitalista, un topo que viene a destruir el Estado desde dentro, la vicepresidenta representa una tradición más conservadora, nacionalista o cercana a los militares, que en el fondo son empleados del Estado, incluso a los represores de la última dictadura, con guiños a Mauricio Macri.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego, en la misma cuenta, en este caso en la misma plataforma de X, en una cuenta que se le adjudica a Santiago Caputo, siguió con el tema de la soberbia.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una cuenta que le adjudican a Caputo pero que lleva el nombre de John, y dice así: \"Lo único peor que la soberbia es la soberbia injustificada\".",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego esta cuenta vuelve a tutear: \"Es como gracioso que en la ecuación mérito te dé positivo una y no la otra, cuando una armó algo desde cero y a la otra la eligieron de la nada para llenar un renglón en una boleta\".",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, aquí claramente lo que está diciendo es que el mérito es todo de Javier Milei, y que el de ella simplemente fue que la hayan elegido de la nada para llenar un renglón.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fíjense que el tuit abajo le responde Santiago: \"Bastantes rivales hay afuera como para pelearse con los de adentro.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a compartir cómo el propio Javier Milei defendió esta situación.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, en noviembre de 2023: \"Solo mi hermano, mi hermana, perdón, y Santiago Caputo creían en mí.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras Milei parece dedicado absolutamente a la economía, la vicepresidenta va forjando una carrera política que, sin duda, produce escozor en la Casa de Gobierno.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de que en la previa se especulase con que iba a formar parte del evento junto al presidente.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vez cerca de la vicepresidenta, indicaron que ya lamentó no estar presente y que conoce a todos allí y le hubiera encantado estar en esa actividad.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El sábado, Villarruel debió estar en Mendoza en otro acto militar junto al gobernador Alfredo Cornejo, y adujo una indisposición, una baja de presión sufrida en el aeroparque.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "La interna destacada produce diferentes respuestas según a quién se le pregunte.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay ningún problema en la relación entre el presidente Milei y la vicepresidenta Victoria Villarruel.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a contrastarlo con Espert, que es curioso que hable de la posibilidad de que Villarruel quiera desestabilizar a Milei, porque es prácticamente lo mismo que en reiteradas ocasiones Juan Grabois dijo.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque tanto a Espert como a Grabois no les parece inventada.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque integraste una fuerza que tiene un presidente y una vice de la misma fuerza, y si no está seguro de que Villarruel quiere desestabilizar al gobierno, es grave.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo el presidente de la comisión de...",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "No.\"\n\nEn el caso de Grabois, apunta a Macri como uno de los socios de la cooperación.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ex presidente sería uno de los convidados de piedra del gobierno, porque Patricia Bullrich, antes de entrar al gobierno, parecía seguir sus instrucciones, y luego se abrió y tiene juego propio, hasta disputarle la conducción del PRO.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri no tiene a la gente de su confianza en cargos importantes del gobierno, y ya empezó a limitar gradualmente su apoyo a Javier Milei en público.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, hay una facción del bloque de la libertad, basada en el Senado, justamente en la casa de Victoria Villarruel, que es quien preside el Senado, que se agruparon alrededor de Francisco Paoltroni, que también rechazan al juez Lijo.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar a Francisco Paoltroni, hace poco, el 16 de julio, diciendo: \"Lijo es un candidato de la impunidad y de la casta.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora a Villarruel defendiendo su posición de llamar a sesiones extraordinarias en el Senado en marzo, cuando el peronismo había logrado que se rechazase el DNU allí.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella decía: \"Yo no me voy a convertir en Cristina Fernández de Kirchner.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Villarruel dice, sintéticamente: \"Apoyo a Javier Milei, pero para que haya república y que esta función hace falta institucionalidad\", y ahí pareciera haber una diferencia importante, pues si lo podríamos decir central, porque Milei no demuestra que lo más importante sea la institucionalidad.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, el presidente abrió su mandato con un discurso de espaldas al Congreso, y tiene modos que no son exactamente los propios de un jefe de Estado.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "La noticia es que trajo el informe de UNICEF de que hay un millón de chicos que se van a la cama sin comer, la caída de la actividad industrial en un 20%, el crecimiento de la pobreza a más de la mitad de la población parece escucharse como ruido de fondo de una estabilidad que no termina de llegar, es como si fuera el lado B, la contracara de los éxitos del gobierno en materia de inflación.",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Será que hay sectores del gobierno que siguen sin querer que Milei pueda llevar a buen puerto su gobierno, y hacen estos gestos para presentar gradualmente una alternativa ante un eventual fracaso de Milei?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, Victoria Villarruel, hablando de la universidad pública y de la institucionalidad, generan dudas, teniendo en cuenta que son dos temas en los que se critica al gobierno de Milei, y mientras tanto, la sombra de Macri y su gira por los medios debe tener bastante nervioso al gobierno y al propio Javier Milei.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos vamos con la misma canción con la que abrimos, que lleva como título \"Camas Separadas\" de \"Los Enanitos Verdes\", para Javier Milei y su vicepresidenta Victoria Villarruel.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:** Se corrigieron los nombres y apellidos en todo el texto, incluyendo:\n    *   Javier Ocarina -> Karina Milei (y en otras menciones)\n    *   Javier Millet -> Javier Milei (y en otras menciones)\n    *   Victoria Villarreal -> Victoria Villarruel (y en otras menciones)\n    *   Karina Milay -> Karina Milei\n    *   Juan Carlos Core (se añadió el segundo nombre).",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   José Luis Esper -> José Luis Espert\n    *   Guillermo francos -> Guillermo Francos\n    *   falisco paul tronny -> Francisco Paoltroni\n*   **Corrección de Ortografía y Puntuación:** Se corrigieron errores ortográficos y de puntuación en todo el texto.",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}