{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 18
    },
    "score_promedio": 0.46,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La incontinencia verbal, por momentos, pareciera que en el caso del señor presidente es una combinación también de maniqueísmo.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "En 1848, una viga, en una explosión mientras estaban construyendo los rieles del ferrocarril, le impactó en la parte frontal de su cabeza y le hizo una pequeña incisión, pero que dañó el lóbulo frontal.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra de las explicaciones que la psicología podría aportar para tratar de entender la incontinencia verbal del presidente es que todos los seres humanos somos influenciados por nuestro inconsciente y, en el caso de determinadas personas, este inconsciente puede manifestarse sin filtro.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esta manera, cualquier persona que critique cualquier aspecto de la gestión del gobierno, en este caso, pasa a ser un enemigo o es insultada por el presidente con todo tipo de impropiedades.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer una selección de las tres horas en las que ayer el presidente se dedicó a insultar y a denostar a buena parte de los creadores de subjetividad, podría decirse.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues vamos a seguir con una serie de audios y luego vamos a tratar de analizar qué podemos encontrar en común, qué invariables hay en estos audios.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Tenemos, así aclaro, sobre esos imbéciles que hablan de populismo de derecha?",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, digamos, a los liberales, a lo que nosotros llamamos liberales, son los que le dicen conservadores.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Populista es el tipo que usa los recursos del Estado para comprar voluntades.",
      "score": 0.407,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí se estaba refiriendo al novelista **Jorge Fernández Díaz**, que si puede haber algún periodista o escritor anticichenerista, él debe estar en el podio.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obvio, a esa periodista no le tiene que importar el estudio porque es una periodista que lo que quiere es destruir este espacio.",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "A él no le importa.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, digamos, no tenés que ir a darle nota a esos tipos porque no les interesa saber qué pensás.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, primero se había referido a Jorge Fernández Díaz, ahora se estaba refiriendo a **Romina Manguel**, y decía que no hay que ir a dar notas en esos programas.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Romina Manguel, me mandó hoy un mensaje, porque también se refirió sobre mi, Jorge querido, mi solidaridad, preocupación frente al ataque, censura, represalia, que Milei livianamente sugiere, una vez más debes estar haciendo las cosas bien.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, vamos a continuar con la declaración del presidente ayer y, como contaba, fueron tres horas en el programa de Fantino.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy se reveló un dato: soy el segundo presidente con mejor imagen del mundo.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sigamos escuchando un extracto de las tres horas del presidente ayer.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos que tenían todos los nombrecitos en rojo.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son todos dictadores en potencia.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, usan la democracia de arrope, lindas palabras, pero en el fondo te estafan.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No te parece que es un riesgo que meta geopolíticamente en un drama a la Argentina llevar la embajada a Jerusalén?",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros vamos a mudar la embajada de Israel, la embajada argentina en Israel, a Jerusalén occidental.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vos sos presidente y tenés por supuesto un país que defender.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, ¿vos te creés que Argentina no está en el radar?",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que en algún momento, cuando pase todo el quilombo de la estacionalidad, de lo que es febrero, marzo, abril...",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, aquí hubo un error respecto de lo que le estaba citando, que luego nuestro columnista en Economía, **Fernando Marull**, lo va a explicar en profundidad.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Leyes de los políticos que le quieren robar la plata a la gente.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo armé el quilombo y enseguida lo corregí.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que se había referido también Caputo unas horas antes y generó otro de los temas del día.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero escúchemolo al propio Milei sobre las prepagas.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y entonces le hizo el planteo y le dijo, bueno, no, mira, ustedes se pasaron de rosca.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para bajar esos precios.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los tipos dijeron, no, mira el quilombo que es esto.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si eso que él decía fuera lo que terminaba haciendo, obviamente, el dólar costaría otro valor.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gracias a Dios, cuando asumió, no hizo lo que decía que iba a hacer en el momento de campaña, que era dinamitar el Banco Central y dolarizar.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, moviste esa pieza pensando que a futuro podemos pedir que las Malvinas vuelvan a nuestro territorio, que son nuestras, que nos devuelvan lo que es nuestro.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una excesividad de la cual Milei es parte.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que le podemos decir al presidente es que no pudo quebrarnos la dictadura militar, no pudo quebrarnos Menem en el momento de los 30 juicios, en el momento de los 30 juicios, el asesinato de José Luis Cabezas, no pudo quebrarnos poniendo cero de publicidad oficial Néstor Kirchner, tampoco va a poder usted.",
      "score": 0.875,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 39
  },
  "etiqueta_original": "neutral"
}