{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 14
    },
    "score_promedio": 0.288,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Muy buen día, miércoles 22 de mayo y hoy por la tarde Javier Milei presentará su libro *Capitalismo, socialismo y la trampa neoclásica*, nada más y nada menos que en el Luna Park, donde además desplegará un show musical, rememorando sus viejas épocas como cantante de rock.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, Milei hoy dará un show político-musical que no tiene precedentes, tal es así que hay versiones difundidas por algunos medios de comunicación que hablan de una banda de soporte liberal -textualmente, \"banda de soporte liberal\"- que tocará dos temas.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, hay una particularidad en Milei que lo distingue de todo esto que estamos diciendo.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei, como muchos de su generación, creció a la par de un programa televisivo muy popular en nuestro país, que se llamaba *Videomatch*, un programa que atravesó buena parte de la política argentina y al que, de una manera un tanto exagerada, hay quienes le adjudican la responsabilidad de la caída de Fernando de la Rúa en el año 2001, por la ridiculización en las imitaciones que realizaban.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la impresión de que Milei es presidente \"por un sueño\", o sea, en lugar de *Bailando por un sueño*, que sería la continuación de *Videomatch*, \"presidente por un sueño\", el sueño de ser una superestrella de la derecha mundial, un, como le gusta decir a él, divulgador de las ideas de la libertad, el segundo más importante del mundo, como dijo ayer, solamente detrás de Donald Trump.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Da la idea de que ser presidente no es su aspiración final, como si la batalla cultural que está dando en nombre de sus ideas fuese lo más importante, y la ocupación del máximo cargo público de la Argentina fuese solo un peldaño en su carrera.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En su caso, un caso único, a lo que vamos a referirnos ahora son varios presidentes y jefes de estado que primero fueron famosos en el mundo del espectáculo.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "El más icónico y recordado es el del actor Ronald Reagan, que hay que reconocer, primero fue gobernador del estado más importante de los Estados Unidos, California, que tiene el tamaño de toda la Argentina, antes de ser presidente, es decir, había dejado de ser actor muchos años antes.",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se convirtió en presidente del gremio de actores de cine.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al poco tiempo amplió sus ideas y creía que podía ayudar al estado de California.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Reagan fue electo gobernador del estado en 1967 y sirvió en esa posición durante dos periodos.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como gobernador fue capaz de hacer muy buenas obras para el estado de California, por lo que comenzó a pensar que podría ser capaz de ayudar a todo el país.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sirvió durante dos períodos, convirtiéndose en el presidente número 40.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora pasamos del siglo XX al siglo XXI con un actual presidente de un país que primero fue actor.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me estoy refiriendo al caso del actual presidente de Ucrania, Volodímir Zelenski.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un fragmento de Zelenski, el actor que se convirtió en presidente de Ucrania.",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, quienes nos están solamente escuchando por radio y no pudieron ver las imágenes, y quienes nos están viendo por televisión, realmente podríamos decir que Javier Milei todavía no llegó a ese nivel, porque la imagen que veíamos en uno de los programas de este Zelenski humorista es que, en lo que pareciera representar el Congreso de Ucrania, donde estaban todos los representantes y la bandera de Ucrania, entra Zelenski con dos ametralladoras y les dispara y los mata a todos.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a ver, luego había otros chistes menores, pero bueno, esto de dispararle a todos los representantes del Congreso es incomparable respecto a Milei hablar de espaldas al Congreso.",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora a otro famoso que llegó a presidente luego de ser un personaje mediático y que puede volver a ser presidente de los Estados Unidos.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1980, con 34 años, Trump se convirtió en uno de los hombres de negocios más reconocidos de Estados Unidos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su apellido es su principal activo, la marca Trump se vende en el mundo entero, a pesar de haber sido señalado por fraude y subcontrataciones, incluso de inmigrantes indocumentados, sí, a quienes tanto persigue ahora como presidente, pero ahí le callan bien.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump tuvo su primer contacto con la política cuando patrocinó la campaña presidencial de Ronald Reagan, y fue en 1988 cuando coqueteó con la posibilidad de lanzarse como candidato a la presidencia.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump siguió amasando fortunas en el negocio de bienes raíces.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando era empresario, a Trump le gustaba codearse con políticos, salir en películas, luchar en el ring y escribir libros, todos con el mismo tema.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a pasar al fallecido Hugo Chávez, en un fragmento del presidente venezolano cantando.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pasemos ahora a un ejemplo argentino, nuestro expresidente Carlos Saúl Menem cantando tango el día del periodista.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Casa de Gobierno, como motivo de celebrarse el día del periodista, el ambiente distendido permitió también la participación de un cantante de tango y al propio presidente entonar algunas estrofas.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Lo recuerdo me ha hecho mal\".",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de la vergüenza ajena que produce esto, que el presidente en funciones, en aquel momento, haya ido a la sala de periodistas a celebrar el día del periodista, pues es tan distante con la situación actual de la relación de Javier Milei con la prensa.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei es una especie de exacervación de todos estos elementos de *showman* presentes en todos los casos anteriores, a lo que se le agrega su intervención constante en las redes sociales.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un presidente *influencer* y panelista, alejado de todas las formas de protocolo.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "La producción le pidió al analista político Gustavo Marangoni que haga una reflexión respecto de esta representación de la espectacularización de la política y nuestro propio presidente.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"A lo largo de los cuatro años de mandato, difícilmente el presidente pueda ya desligarse de su condición de *influencer*, de la estética, del lenguaje, de los modos que lo han hecho conocido primero en la vida pública y luego lo han consagrado como presidente.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Por eso, ese andar libertario va sobre esos pasos.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sobre los precios, la política anti-inflacionaria ya llevada adelante por Luis Caputo y los valores, de los cuales él, fundamentalmente, es el principal exponente, con el estilo que ya es una marca a la que difícilmente pueda renunciar\".",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este estilo particular de Milei también se lleva a su comunicación política.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente a Monasterio y todos sus soldados, o sea, el Estado, que venía y le sacaba los recursos para llevárselos a España.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Contraste su postura, la postura del presidente y este tipo de presentaciones que, sorprendentemente, los empresarios del otro día, y ahora los Ejecutivos de Finanzas, le aplauden, con el estilo más recoleto del presidente de la Corte Suprema de Justicia, Horacio Rosatti, que, en el mismo evento, lanzó un mensaje claro a la política.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pedimos al ministro Luis Caputo que no baje el presupuesto a la justicia.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, si bien nuestro sistema judicial y el sistema de la Corte originariamente en la Argentina, en 1853, fue tomado del sistema norteamericano, de la Corte Federal Norteamericana, hoy la Corte Federal Norteamericana resuelve anualmente aproximadamente 100-120 casos, y nosotros en la Argentina resolvemos anualmente, es decir, en el mismo periodo, aproximadamente 10.000, 11.000 o 12.000 casos.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ayer, la periodista Lorena Álvarez sintetizó el espíritu con el que Milei parece encarar esta etapa crítica de su presidencia: la falta de consenso parlamentario, el fracaso ante el Pacto de Mayo, parecerían ser para él, que quiere ser famoso, como dijo, y lo estoy diciendo entre comillas, cuestiones \"liliputienses\", es decir, que todo lo que pasa aquí en la Argentina es de otra liga, que le está jugando a la liga internacional, y la liga argentina, el Congreso, los senadores, los diputados, todos los gobernadores son \"liliputienses\".",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se viene el \"bailecito stone\" con el que se supone le hicieron bullying al joven, quizás, y quizás, seamos un país en sesión terapéutica abierta, haciendo el planteo hipotético de que el presidente usa la presidencia para, en realidad, ser una sesión de terapia a cielo abierto.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, llama la atención cómo Milei le cambia todo el contenido a los productos culturales que utiliza, por ejemplo, la canción de la banda de La Renga, \"Panic Show\", es un tema de un conjunto representado mayoritariamente, que se siente representante mayoritariamente de la izquierda hasta el kirchnerismo, y tal es así que los integrantes del grupo se desligaron públicamente del uso que Javier Milei hace de su canción, para dar lógicamente \"Panic Show\", es una canción que invita a los oyentes a reaccionar ante los eventos públicos y no a quedarse petrificados como si fuesen una película de terror, lo que están asistiendo, es un show.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero \"Panic Show\" en el cierre de campaña de Javier Milei, y luego vamos a escuchar a Javier Milei haciendo una interpretación, una imitación de Leonardo Favio.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a terminar la apertura de hoy, Presidente por un sueño, con la idea esa de cantante por un sueño, *Bailando por un sueño*, día 164, \"presidente por un sueño\", con la imitación de nuestro presidente a Leonardo Favio.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Javier Millay -> Javier Milei (en todas las apariciones).",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Karbon Klausiewicz -> Carl von Clausewitz\n    *   Fiti Paldis -> Fito Páez\n    *   oda Liscas -> Adriana \"Lisas\"\n    *   Ferrares -> Fernando De la Rúa\n    *   Bernardo Nésted -> Bernardo Neustadt\n    *   Bon Mises -> Ludwig von Mises\n    *   Mi ley la Revolución -> \"Mi Ley, la Revolución, que no vieron venir\"\n    *   Rían -> Reagan\n    *   Volodomir Zelensky -> Volodímir Zelenski\n    *   Ford -> Forbes\n    *   Hugo Chávez -> Hugo Chávez (en todas las apariciones)\n    *   Saúl Menem -> Saúl Menem (en todas las apariciones)\n    *   Javier Millay -> Javier Milei (en todas las apariciones).",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Horacio Rosati -> Horacio Rosatti\n    *   Lili Putienses -> \"liliputienses\"\n    *   Millay -> Milei (en todas las apariciones)\n    *   Leonardo Fabio -> Leonardo Favio\n*   **Corrección de ortografía:** Se corrigieron errores de tildes, mayúsculas y minúsculas, espacios, comillas y puntuación en general.",
      "score": 0.015,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}