{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 8
    },
    "score_promedio": 0.37,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Actualmente gobierna nada menos que la ciudad de Buenos Aires y, si logra separar al PRO de **La Libertad Avanza**, lo que parece ser a todas luces su objetivo, podría contribuir a propiciar una dura derrota al gobierno libertario.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al hijo de Franco le decían \"el tanito\", y el hijo de Antonio es gordito, no tan esbelto como muchos de los jovencitos de la clase alta porteña.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al revés, Antonio, antes de morir, le pide a su hijo que se acerque y le dice \"me cagaste\".",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la historia hay numerosos ejemplos de delegados, delfines elegidos por dirigentes para ocupar un lugar de poder que luego se rebelan, tienen un perfil propio y sus propias aspiraciones.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasó en la historia argentina con **Juárez Celman**, que era el cuñado de **Roca** y luego terminó creando una facción del **Partido Autonomista Nacional** personalista y concentrando todo el poder en sus manos, el fenómeno que se conoció históricamente como el Unicato.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El referente histórico del peronismo pensó que podía dirigir a Kirchner y luego el santacruceño terminó copando el peronismo electoralmente en las elecciones de 2005, cuando **Cristina Fernández de Kirchner** venció a Duhalde en las legislativas de aquel momento.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primer ministro de Francia del siglo XVII y eclesiástico, el célebre cardenal **Richelieu**, dijo que \"la política es traición, y la traición es sólo una cuestión de fechas\", es decir, que lo que puede ser visto como una traición en un momento, tiempo después es percibido como un acto de valentía o como una acción correcta.",
      "score": 0.691,
      "etiqueta": "derecha"
    },
    {
      "frase": "El \"Macri negro\", como le dicen los que lo quieren encumbrar, o como él mismo se divierte llamándose así.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ir a un fragmento en el que hace mención a esta particularidad de gobierno, vamos a recorrer algunos momentos de la vida de Jorge Macri ya como jefe de gobierno de la ciudad.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, este testimonio en Urbana Play en 2023, donde Jorge Macri dice: \"Algunos se divierten diciendo que soy el 'black Macri' porque soy el primo más oscurito.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri gobernó bien, por eso la gente quiere que siga gobernando.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri prioriza la salud y la educación pública, Macri, más Jorge que Macri.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora escuchemos a Jorge Macri hablar del bullying.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En primer lugar, volvió a las fuentes en materia de cómo se aprende a leer y escribir, es decir, muchas de las personas que miran este programa y yo mismo aprendimos con las técnicas de la memoria fonológica, algo así como la M con la MA, la B con la VA, de esa manera vamos internalizando las letras y cómo sonaban para luego pasarlas a entenderlas abstractamente.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la gestión de Jorge Macri y de la ministra de educación porteña, **Mercedes Miguel**, y se le atribuye este cambio, en gran parte, a los problemas de lectoescritura y lectocomprensión que tienen los jóvenes.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en materia de educación, Jorge Macri tuvo otra decisión que se dio con buenos ojos y tuvo bastante impacto en la opinión pública, que fue la regulación del uso de celulares en las escuelas porteñas.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Alguien se imagina un jugador de fútbol corriendo por la cancha con un celu, o perdiéndose el cabezazo a un centro porque le entró un mensaje de mamá o de papá?",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este perfil de gestión con pinceladas progresistas de Jorge Macri tiene una mancha, una declaración bastante desafortunada sobre las personas en situación de calle.",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Actualmente, la ciudad de Buenos Aires es una postal muy triste del crecimiento del número de personas que viven en la calle, una foto del diario *Página 12* utilizó una de las tapas, fue muy impactante, allí se veía personas en una librería ubicada en la intersección entre Callao y Corrientes y seguramente Jorge Macri haya reconsiderado su declaración en la época de campaña y es cierto que tiene una actitud distinta de otros dirigentes del PRO, como el caso de Mar del Plata y **Guillermo Montenegro**, que es fanático de sacar a las personas en situación de calle con violencia, y eso no lo ha hecho por el momento Jorge Macri, que viene diferenciándose del Gobierno Nacional con un perfil distinto, más conciliador, más humanista, por decirlo de algún modo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas fueron las declaraciones de Jorge Macri luego del discurso de Milei en Davos.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Me gustaría ver un presidente que abogue más por la unidad de los argentinos que por perseguir e instalar nuevas divisiones.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me gustaría ver un presidente que abogue más por la unidad de la Argentina que por seguir instalando nuevas divisiones.\" Jorge Macri se juega en la próxima elección el futuro del PRO.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las lealtades, los actos de valentía y la audacia, como siempre, como decía el cardenal francés Richelieu, siempre es una cuestión de fecha.",
      "score": 0.815,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}