{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 28,
      "derecha": 15
    },
    "score_promedio": 0.347,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vamos a compartir un fragmento con los actores **Juan Carlos Dual** y **Jorge Barreiro**, hablando sobre las mujeres, que es casi una definición de época y de valores, y luego volveremos al presente con las mujeres más importantes con poder en el mundo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Amigos, no creo que le interese como hombre.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero qué querés que le haga, no me da tiempo.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego del intento de asesinato contra **Donald Trump** y su meteórico ascenso en las encuestas de la escena política mundial, ahora **Kamala Harris**, la candidata reemplazante del actual presidente estadounidense, **Joe Biden**, y al mega magnate de ultraderecha, que viene a representar una especie de estadounidense medio en lo que respecta al poco conocimiento intelectual, al hombre del sentido común que se siente por fuera de las nuevas tendencias progresistas y que pagó con su estatus las consecuencias de un capitalismo cada vez más globalizado, se le enfrenta a una mujer afrodescendiente y de origen hindú, una feminista que representa a las minorías.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si en Estados Unidos Trump es estatista y en Sudamérica uno puede decir que Bolsonaro o Milei son libremecadistas, lo que efectivamente los une es la tan mencionada batalla cultural contra los nuevos valores.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que la derecha construye como su principal enemigo es la teoría de la política posmarxista, si se le denomina, que logró hacerse del mainstream de la academia y es feminizar el arte, la cultura, aquello que denominan cultura \"woke\", que es como si de repente, de tanto nombrar al monstruo, este apareciese: una mujer descendiente afroasiática y centroamericana, precandidata a la presidencia de los Estados Unidos.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría decirse que una mujer que enfrente el ascenso de la ultraderecha no es tampoco una novedad en las elecciones, ni tampoco en Estados Unidos en particular.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El movimiento de mujeres fue el que primero hizo la primera marcha contra Trump, la \"Million Women March\", que se planteó contra Bolsonaro, \"Ele Não\", que protagonizó la primera movilización contra Bolsonaro y Milei, y el 25 de diciembre, el Día de la No Violencia contra las Mujeres.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La primera vez que he estado en esta oficina, no voy a ser la última\".",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice textualmente: \"Escúchenme cuando les digo que yo conozco a esos tipos como Donald Trump\", y ahí se producen aplausos.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Papa, por ejemplo, es seis años mayor que Donald Trump y tiene tareas tal vez más grandes que las del propio Biden.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez el hecho de no tener un Trump enfrente, a quien deba desafiar, hace que no sufra ese desgaste constante.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver un fragmento del encuentro entre el Papa y Biden, que parecen ser muy allegados, porque Biden es un presidente católico, además tiene en la Casa Blanca, en el Salón Oval, o va a alinear casualmente una foto del Papa.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí, lo que está viendo, además, quienes ven por televisión o se escuchan por radio, es que se acerca durante el G7, al lado de Meloni, el Papa en silla de ruedas, y Biden le coloca su frente sobre la frente del Papa.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un gerontólogo nos explicaba que podía haber lapsus frente a situaciones de estrés que no tenían que ver con que Biden pudiese sufrir ninguna enfermedad crónica, como podría ser el Alzheimer, frente a situaciones de estrés y la diferencia entre una limitación física o una limitación, por ejemplo, mental, como la que podría tener Biden.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fuera del poder también terminaron Roosevelt y Eisenhower, los dos, pero uno en el caso de ser presidente y otro después de ser presidente.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir el fragmento de **Michelle Obama**, que muchos dicen que podría ser la candidata a la presidencia de los demócratas, aun mejor que el actual vicepresidente, con inclusive algunas encuestas que le dan por arriba en intención de voto.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Claudia Sheinbaum, la sucesora de Andrés Manuel López Obrador.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Es el reconocimiento del pueblo de México a nuestra historia, a los resultados, a la convicción y a la voluntad.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, sobre todo, es el reconocimiento del pueblo de México a nuestro proyecto de nación.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Saben que Maduro es pasado, que este sistema ya lo derrotamos.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya se concretó una derrota espiritual, una derrota moral y una derrota política, porque hoy toda Venezuela está convencida que vamos a ganar\".",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en Argentina hay dos mujeres fuertes en la actual gestión libertaria.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero el momento en que Victoria Villarruel tiene su momento de gloria desempatando en el Senado la ley base.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Hoy vimos dos argentinas, una argentina violenta que incendia un auto, que arroja piedras y que debate el ejercicio de la democracia.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eligió que en Argentina realmente se barajara, se riera de nuevo y se cambiara una situación que se perpetuó en el dolor por muchos años.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por esos argentinos que sufren, que esperan, que no quieren ver a sus hijos irse del país.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para esos argentinos que merecen recuperar el orgullo de ser argentinos y pensando siempre en todo por Argentina, mi voto es afirmativo a la orden del día 3724\".",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora compartamos un fragmento de la Secretaria General de la Presidencia, la hermana del presidente Karina Milei, en la creación del Salón de los Próceres.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Nosotros venimos a honrar a los próceres de nuestra historia, a los que hicieron de la Argentina un país grande, muchos de los cuales fueron ocultados y ninguneados por los últimos gobiernos.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta administración no va a promover desde el Estado mil instancias que generan discordia y división entre los argentinos.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Europa también hay mujeres que hegemonizan el fenómeno del auge de la extrema derecha.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, le vamos a pedir a nuestra locutora, **Camila Araldo**, que traduzca en vivo las palabras de Weidel, que culpa a la Unión Europea del Brexit.",
      "score": 0.351,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Europa es demasiado importante para dejárselas a ellos.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Europa incluye a nuestros amigos británicos.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, lo que está diciendo concretamente la líder de Alternativa para Alemania es desarmar la Unión Europea y quedarse simplemente con un mercado común como era hace 40 años.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Italia hay otro caso con mucha más visibilidad.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás algunos economistas dicen que lo mismo está sucediendo en materia económica con el presidente Milei, que se está volviendo un socialismo a narcocapitalista.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "En España tenemos otro ejemplo.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para buena parte de la sociedad, una mujer como Kamala Harris debe demostrar que puede gobernar, pero cuenta con el apoyo del actual presidente estadounidense, que es una figura con altos niveles de reconocimiento a pesar de su renuncia a presentarse para la reelección.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a cerrar con otro que salta hacia adelante, en lugar de ir 60 años atrás, vamos a ir 60 años hacia adelante, una serie, miniserie británica, \"Years and Years\", que era producida por la BBC y la HBO, se lanzó en la BBC One en el Reino Unido en mayo de 2019 y en la plataforma de HBO también en junio de 2019.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás, si la actual vicepresidenta lograra quitarle la bandera de disrupción y de novedad, la elección de Estados Unidos podría traer una sorpresa.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy por hoy, las encuestas siguen indicando a Donald Trump como el favorito para ser presidente de los Estados Unidos.",
      "score": 0.072,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 43
  },
  "etiqueta_original": "neutral"
}