{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 7
    },
    "score_promedio": 0.265,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos la columna de hoy \"Karina Milei, la hermana de todas las batallas\", porque Karina Milei fue la principal oradora en una reunión de La Libertad Avanza en Mar del Plata.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su armador, Sebastián Pareja, dice que, en el territorio, y a preguntarnos, efectivamente, si la hermana del presidente representa cambios más profundos en la sociedad, y más particularmente en los sectores populares, donde supuestamente obtendría votos.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De vender tortas por internet a la Casa Rosada sin escalas en tres años, Karina Milei se transformó en una de las personas más poderosas del país.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente es la secretaria del presidente, aquella persona que lo cuida, sin la cual no podría resolver prácticamente ninguno de sus problemas prácticos, desde comer, dormir, alimentar a sus perros.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Karina, o \"el Jefe\", como el presidente le gusta llamarla, es la dirigente del partido libertario en construcción, la armadora del andamiaje político electoral y uno de los vértices de la triada del poder en Balcarce 50.",
      "score": 0.514,
      "etiqueta": "derecha"
    },
    {
      "frase": "La novedad es que, desde su entorno, encabezado por el armador bonaerense Sebastián Pareja y el presidente del Congreso, Martín Menem, están decididos a impulsarla como la candidata senadora de la provincia de Buenos Aires, y según Pareja, las encuestas que consulta el gobierno dicen que la hermana de Javier Milei podría ganarle nada más y nada menos que a Cristina Fernández de Kirchner, la principal figura del bastión en su principal bastión, que es el conurbano bonaerense.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué cambios políticos hubo en los bonaerenses para que, en uno de los bastiones del peronismo en el que había perdido Javier Milei, ahora se dé vuelta y vote a su hermana?",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, a medida que este modelo se fue quedando sin dinero por el cambio de la situación internacional y el hastío del campo de financiar un modelo en el que no estaba de acuerdo ideológicamente, con el dinero de las exportaciones que entendían eran parte de su propiedad, fue limitándose a políticas de asistencialismo, que inclusive empezó a desmontar en la última etapa del gobierno de Alberto Fernández, ya con las bajas que la propia ministra entonces, Victoria Tolosa Paz, generó a miles de los beneficiarios de \"Potenciar Trabajo\".",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esas realidades distorsionaron las narradas por la oposición al kirchnerismo y, cuando a ellas se les sumó el odio a amplios sectores contra la política social kirchnerista, se fue construyendo la idea de que había una Argentina meritocrática que se esfuerza, que trabaja e intenta salir adelante, y otra que era \"planera\", vaga y que vive del Estado para sostener un conjunto de políticos corruptos a través del voto.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La falta de crecimiento de la economía argentina fue frenando el ascenso social y esto seguía volviendo la vista de los sectores medios y bajos contra el segmento bajo, una guerra, podríamos decir, de pobres con más pobres.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás el primer quiebre entre el kirchnerismo y estos sectores fue la victoria de María Eugenia Vidal en la provincia de Buenos Aires.",
      "score": 0.467,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, al kirchnerismo \"se le revelaron los pobres\", dijo la inefable Elisa Carrió, alguien que nos tiene acostumbrados a definiciones tan concisas como profundas.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí, Mayra Arena dijo: \"Al kirchnerismo le costó lograr una identificación política con los anteúltimos\".",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchémosla: \"El kirchnerismo históricamente tuvo un gran problema para hacer parte de su gobierno, hacer parte de su modelo de gestión a particularmente los pobres, o esos que todavía no son clase media, aunque no sean extremadamente pobres, que no quieren abrazar el Estado, una política que, digamos, de alguna manera inyecta en la economía, que inyecta en los sectores más bajos, que busca una redistribución, que busca una reactivación desde las bases, donde la clase media ha de reinventarse sola, donde puede adaptar sus negocios, donde de alguna manera se puede adaptar ese crecimiento económico.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esos pobres de más abajo que no abrazan la idea del Estado, que no quieren pasar por el Estado, por ejemplo, los pobres que no encajan en el prototipo de pobre que supo incluir la política kirchnerista, de ese tipo de pobres no solo no son kirchneristas, sino que son cada vez más antipopulistas.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, el partido nacional y popular en la Argentina es el de Javier Milei, que llega transversalmente a todas las capas sociales, desde las altas hasta las bajas, que está llegando a jóvenes, a adultos, incluso cada vez más gente grande, en la que al inicio había cierta resistencia.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La relación con las mujeres es algo que claramente las estadísticas demuestran que no es así como lo que está pasando en el caso de los libertarios en la Argentina, sino incluso en el caso de Trump en Estados Unidos, donde las mujeres son progresistas, jóvenes y los varones son libertarios o trumpistas en el caso de Estados Unidos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien primero derrotó al peronismo en el territorio bonaerense fue Francisco de Narváez, quien con un discurso centrado exclusivamente en el problema de la inseguridad, al que el kirchnerismo no daba respuesta, logró propinarle una fuerte derrota nada más y nada menos que a Néstor Kirchner y en el mejor momento del kirchnerismo.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un discurso de Francisco de Narváez en el momento de su triunfo legislativo en el 2009, donde agradece a la persona que lo inspiró y lo entusiasmó para que lleve adelante este proyecto político que encaró, que era Mauricio Macri.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Impresiona, ¿no?, ver a Mauricio Macri al lado, además, de Felipe Solá.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, en el año 2017, Esteban Bullrich, en ese momento figuraba de segunda línea del PRO y Juntos por el Cambio, logró derrotar a Cristina Fernández de Kirchner y, otra vez, el kirchnerismo perdió de su bastión, la provincia de Buenos Aires.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir el discurso de Esteban Bullrich en el 2017 tras su triunfo: \"Somos la generación que vino a cambiar la provincia para siempre.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esteban Bullrich, Francisco de Narváez y vale preguntarse, ¿estos candidatos representaban valores concretos de sectores que se opusieron al kirchnerismo, o solo fueron canales de expresión electoral de la bronca contra el kirchnerismo?",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante pensar a Karina Milei como una contra cara de Cristina Fernández de Kirchner.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un fragmento donde ella se refiere a Karina Milei en este programa.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue el 5 de diciembre, donde Victoria de Masi dijo: \"Karina Milei es despiadada.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera colocó a Javier Milei en el Congreso, la segunda en la Casa Rosada y en pocos meses armó un partido propio de alcance nacional.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tiene interés en la política, pero es muy buena rosqueando y llegó al gobierno que llegó porque evidentemente tiene la confianza total del presidente de la nación y porque supo armar un equipo de trabajo que funciona como su brazo armado.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es indecisa, es intratable, es absolutamente intuitiva, es muy perceptiva y su manejo del poder pasa por esos lugares.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes deben de estar muy preocupados por el ascenso de Karina Milei como posible estrella electoral bonaerense son Mauricio Macri y el resto del PRO, además del propio kirchnerismo.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "En primer lugar, la tarea de Karina Milei de estructurar La Libertad Avanza como partido nacional para dejar de depender del PRO está dando sus frutos.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La tarea de la secretaria del presidente fue construir las condiciones de posibilidad para prescindir del PRO, y ahora, si efectivamente fuera candidata y le llegara a ganar a Cristina Fernández de Kirchner sin su ayuda, sería quien le quite todo su espacio político.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguiremos analizando la proyección de esta nueva figura de la política argentina y, mientras tanto, cerramos esta columna con la canción con la que comenzamos, \"Nace una estrella\".",
      "score": 0.084,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}