{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 41,
      "derecha": 13
    },
    "score_promedio": 0.264,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hay un cambio social que se viene produciendo en la Argentina en cámara lenta desde hace décadas, un deterioro de la situación laboral, de la situación económica, de muchísima gente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque son dos cuestiones que están en el centro del debate legislativo, la posibilidad de que el presidente vete, como vetólogo, a los jubilados, una manifestación, una movilización alrededor de nuevo de la crisis económica que atraviesan las universidades para este miércoles.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hace falta aclarar que él es radical y, por lo tanto, alguien especialmente sensible a la vida universitaria, y le vamos a preguntar por este tema de las universidades, entre otras muchas cuestiones.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, lo que mide el INDEC es los ingresos de las familias contra una canasta básica de bienes.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "ahora vamos a ver qué mira el gobierno en estos números y qué respuesta le da.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estos números son el producto de crisis cíclicas económicas, macroeconómicas que vive la Argentina desde hace mucho tiempo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sobre todo del último gobierno de Alberto Fernández, de la última administración de Fernández con Massa, que como gobierno peronista, y este es el gran reproche que le hacen muchos peronistas al gobierno, entre otros, Cristina, traicionó la idea de una mejor distribución del ingreso, una mejor calidad social para la gente y dinamitó los ingresos.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, la inflación en este contexto social, en esta sociología que ha ido ganando a la Argentina con un nivel de degradación alarmante, la inflación tiene un significado muy distinto al de la inflación de los años 80, que sí impactaba muchísimo, pero era la inflación de una sociedad que estaba más o menos toda incluida en el mundo salarial y, por lo tanto, con la protección de los sindicatos.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei lo recordó el otro día y tiene razón.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno reacciona con sensibilidad frente al problema de la caída de los ingresos de los sectores más desamparados, más vulnerables, pero esos ingresos, que están constituidos, como decía recién, por la Asignación Universal por Hijo y por la Tarjeta Alimentar, son solamente un tercio de los ingresos de los pobres, para decirlo sencillamente.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que con las prestaciones del Estado no se alcanza a cubrir la caída de ingresos que tuvieron los sectores más vulnerables, más castigados.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque dos tercios de los ingresos de esos sectores dependen del cartoneo, y el cartoneo está en crisis, entre otras cosas porque la gente consume menos, toda la sociedad consume menos y, por lo tanto, se produce menos cartón y se descarta menos cartón, y el que vive del cartón tiene menos mercadería para vender en el mercado del cartón, y esta es una crisis que se está viviendo desde el año pasado, no es algo que nació con este gobierno.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, hay un ajuste en los dos tercios de los ingresos de las familias pobres, aunque se beneficien con una mejor prestación del Estado en la Asignación Universal por Hijo y la Tarjeta Alimentar.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, lamentablemente prosperan los trabajos ligados a temas como la droga.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto puede estar explicando el grado de sensibilidad que hoy tiene la comunidad universitaria respecto del gobierno de Milei y al que identifica con un ajuste.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo parecido a lo que le pasó a Macri en el 2017.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "El 6% no entendía para qué le iba a servir.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son esos chicos que dejan de ir a la escuela por razones laborales.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto está afectando la sustentabilidad del gobierno en sectores que tal vez no lo votaron, que votaron a Massa en el balotaje o en las últimas elecciones, pero que se adhirieron a Milei una vez que Milei llegó al poder y ahí empieza ese 6-7% que se desprende del gobierno y dice, yo a esto no los acompaño más.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un problema con el que se encuentra el gobierno, muy similar al problema en el que se encontró Macri, que es un problema muy complicado para la política, herencia del kirchnerismo, que en determinado momento decidió regalar la energía y subsidiarla a un nivel que el Estado no podía soportar.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri lo hizo y se encontró con enormes dificultades judiciales, pero además políticas, y por el mismo camino va Milei.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy difícil encontrar momentos anteriores en la historia de la Argentina con este nivel de malestar, de sacrificio social por parte de muchísima gente.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto hace, probablemente, esto que voy a leer ahora, en un libro de historia imaginario, escrito dentro de 50, 70 años, ese historiador imaginario podría decir, en el año 2024, un economista ortodoxo, Miguel Kiegel, en uno de los informes que producía con su consultora Econviews semanalmente, se vio necesitado de escribir este texto.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre todo, y ahora vamos a entrar en este tema, en la provincia de Buenos Aires, en el conurbano bonaerense, que es un lugar en el que Milei nunca anduvo bien.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el peor territorio electoralmente hablando y en términos de imagen de Javier Milei.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Vuelve Cristina a la guerra electoral, a la competencia electoral, como en el 2017, que fue candidata a senadora?",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque los que indagan en la cabeza de la gente que vive en los barrios más vulnerables del conurbano descubren que nuevamente la única figura que se salva en ese mundo, aún dentro del peronismo, la única que rescatan como valiosa es Cristina Fernández de Kirchner.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, además, a esa misma tal vez le convenga encabezar una lista porque, encabezando una lista, obtura, impide un proceso de crisis interno que hay en el peronismo de la provincia de Buenos Aires.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Axel Kicillof y el grupo que rodea a Axel Kicillof, con el Cuervo Larroque a la cabeza, se han planteado como estrategia no desafiar a Cristina, pero sí iniciar o amagar con algún movimiento de renovación que desafíe a Máximo Kirchner y a La Cámpora, que son Cristina.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una incógnita, es muy prematuro saberlo ahora, lo sabremos seguramente el año que viene, qué papel va a jugar Cristina en las elecciones del año que viene en la provincia de Buenos Aires.",
      "score": 0.552,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mañana, martes, es probable, no es seguro, pero es muy posible que la Cámara de Diputados termine de aprobar un cambio en el régimen electoral estratégico para la Argentina y, sobre todo, para la provincia de Buenos Aires.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted va a ir, supongamos que usted vive en la provincia de Buenos Aires, al cuarto oscuro y va a encontrar una urna, un sistema electoral para la elección de diputados nacionales y el viejo sistema electoral de la lista sábana para la elección provincial.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un cambio revolucionario que le empieza a dar un poder extraordinario a los intendentes.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente beneficie ocasionalmente a Milei y a La Libertad Avanza.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, si yo soy Milei y me pongo a pensar cómo armar una estructura política en la provincia de Buenos Aires con intendentes, con concejales, este sistema me perjudica.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un cambio que habrá que ir analizando con el tiempo, porque es un cambio estructural en la política argentina y, sobre todo, en la política bonaerense.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si, supongamos, Máximo Kirchner, estoy imaginando algo que seguramente nunca pasaría, va a un determinado distrito donde hay un intendente, Echeverría o Fernando Gray, enfrentado a La Cámpora.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él podría ir hoy a decir: mira, yo voy a implantar acá un candidato intendente que te va a desplazar a vos, porque va a ir en la boleta de mi mamá y vos no vas a ir en la boleta de mi mamá.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este sistema electoral que se votaría mañana en la Cámara de Diputados tendría un sesgo prointendente, sobre todo en el conurbano bonaerense, salvo que en algún momento la provincia de Buenos Aires adhiera al sistema nacional.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la razón por la cual tanto Cristina Fernández de Kirchner como Sergio Massa, que padece el mismo problema, están a esta hora de la noche tratando de que mañana no se apruebe.",
      "score": 0.529,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto se encuentra en el momento en que Milei intenta armar un partido, que es lo que vimos el otro día en Parque Lezama, con un discurso muy agresivo.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Milei es un hombre agresivo y porque Santiago Caputo, que lo instruye, le dice: mira acá, la movilización política se produce a través del odio.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la cosa de dos meses empezaron reuniones convocadas por Santiago Caputo y por Karina Milei, reuniéndose con distintos sectores empresariales de la economía y les piden plata.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si no miremos este pasaje de la entrevista de Milei con Susana Giménez, un pasaje en el que se refiere a China.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, como dice Milei actualmente, por el régimen comunista han perdido la vida millones de personas en la historia de los últimos 150 años.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El pragmatismo de Milei que dice que lo tiene que tener al hijo porque necesita un amigo en la corte.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A propósito de esto, la Cámara de Casación promete condenar a Cristina, ratificar la condena de Cristina que le aplicó el Tribunal Oral, salvo en el caso del juez Gustavo Hornos que la agravaría.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que mientras esté en discusión su pliego, no iba a haber pronunciamientos en contra de Cristina en Comodoro Py.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y se va a alejar más todavía cuando Cristina vea la tapa de este libro.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero lo interesante es quién es el colaborador de Lorenzetti: Andrés Fabián Basso, uno de los jueces del Tribunal Oral que condenó a Cristina en la causa Vialidad.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si alguien le prometió a Cristina, a cambio de que ponga los votos en el Senado, de que la presencia del hijo en la corte, apadrinado por Lorenzetti, significaba para ella, podemos decir, alguna impunidad.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este libro me parece que lo desmiente, porque tenemos a Lorenzetti asociado a uno de los que Cristina considera ha sido su verdugo.",
      "score": 0.632,
      "etiqueta": "derecha"
    },
    {
      "frase": "Peripecias de una Argentina dirigida, liderada por un gobierno liberal en lo económico, pro-mercado en lo económico, probablemente poco liberal, populista, autoritario en lo político.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver las imágenes, las tuvimos hoy y las vamos a seguir teniendo mañana, del encuentro fraternal entre Javier Milei y Nayib Bukele, el presidente de El Salvador.",
      "score": 0.348,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 54
  },
  "etiqueta_original": "neutral"
}