{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 4
    },
    "score_promedio": 0.187,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Introducimos esta columna con la canción \"Sexo\" del grupo chileno Los Prisioneros para referirnos nuevamente a un tema que por momentos puede parecer inquietante y por otros hasta trágico y cómico: la aparente obsesión sexual que el presidente Javier Milei deja traducir cada vez que hace declaraciones públicas escandalosas.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 26 de agosto, el presidente compartió un tuit de otro usuario de X, completamente repudiable.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Repetimos, esta foto la compartió la cuenta de un usuario particular y la retuiteó el presidente de la nación.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente el posteo original, subido por un usuario seguido por Javier Milei, sea una represalia contra Tetaz por haber impulsado el cambio de fórmula jubilatoria.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, la banalización de los delitos sexuales contra niños por parte de un presidente es algo absolutamente desconcertante.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Puede alguien estar tan desubicado respecto a los usos y costumbres sociales que le parezca una buena idea compartir en redes sociales ese posteo, o por el contrario, detrás de este tipo de mensajes escandalosos hay algún tipo de estrategia comunicacional?",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es la primera vez que Javier Milei se refiere a la pedofilia para atacar a sus adversarios políticos o para denostar ideas con las que no está de acuerdo.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos al siguiente fragmento de Milei; vamos a hacer un recorrido histórico, una selección apenas, porque podría dar para cinco programas seguidos.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a Javier Milei en el año 2018, en A24, diciendo: \"El Estado es el pedófilo en el Jardín de Infantes, con nenes encadenados y bañados en vaselina.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado es el pedófilo en el Jardín de Infantes, con los nenes encadenados y bañados en vaselina\".",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando en 2018, o en los años siguientes, antes de que Milei fuera electo presidente, escuchábamos este tipo de cosas, daba la idea de que Javier Milei estaba equivocado y que este tipo de manifestaciones le iban a restar votos y que la sociedad no podía identificarse con alguien que decía este tipo de barbaridades.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, los resultados de las PASO y luego del balotaje en 2023 demostraron que estábamos frente a un fenómeno político nuevo.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir ahora otro testimonio audiovisual de una charla que Milei da ese mismo año, en 2018, en México, en la que identifica ser de izquierda con obtener el pene pequeño.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Juan Luis González: \"Caso Rodó le dedica varias páginas en 'El maricidio libertario' a la prostitución.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces esto le da el sentido de que muchas cosas que parecerían del índole del mundo privado, si se quiere, para los libertarios es parte del análisis.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si vamos a ver a Milei, ha hablado de temas como la prostitución, incluso analizándola a lo largo de toda su carrera mediática, mientras hacía estas referencias muy continuas, a referencias de pedófilos, del Estado como un pedófilo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Del lado más periodístico, biográfico de Javier Milei, después de que evidentemente hay un tema ahí, porque aparece a lo largo de toda su vida, él ha contado cómo a los 13 años fue solo a tener su debut sexual, y seguro ha sido la idea que a los 13 años fue solo, y además, debo entender muchas veces que esa actividad no solo la tuvo en ese episodio a los 13 años, sino que se repitió, esa soledad vuelve a aparecer en el dato de su primera novia, con la que mantuvo una relación que duró seis meses\".",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, también en A24, dice: \"Mientras miran a la señorita por internet, yo estoy en medio de sus sábanas\".",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que quiero decir es así, como hay un salame o tres salames opinando desde una computadora, sabés que mientras esos miran a la señorita por internet, yo estoy en medio de sus sábanas, y eso es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, que es lo que yo quiero decir, el proyecto de la enojo.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recogen el enojo de la gente que no está satisfecha con el estado de las cosas, que quiere el cambio, que están frustrados por buenas o malas razones, y a menudo, por buenos motivos.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entonces, esos bancos del enojo utilizan esa emoción para un cambio de la sociedad, una revolución.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que pasa es que esos bancos se debilitaron con el tiempo, se convirtieron en menos creíbles.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los gobiernos de izquierda que existieron durante muchos años en Europa no lograron tampoco capturar el enojo de las personas.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ese enojo quedó entonces en un estado gaseoso, digamos, durante bastante tiempo, hasta la aparición de nuevos emprendedores políticos, los nacional-populistas, esos nuevos líderes.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante reflexionar sobre lo que él dice, porque interroga sobre cuánto de las cosas desagradables que dice Milei anidan en los sentimientos de la sociedad.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de la condena de los jóvenes acusados, que terminaron con su vida de una manera brutal, las redes se inundaron de usuarios que planteaban que sería deseable que los condenados fueran violados y agredidos dentro del penal en el que van a cumplir su condena.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Parimos como sociedad un fenómeno como Javier Milei por la frustración de no alcanzar las metas individuales y colectivas que dejaron el kirchnerismo y el macrismo?",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, las reflexiones que pueden traer libros como \"La guerrilla de la comunicación\" o \"El ingeniero del caos\" podrían motivar a la oposición a que recurra a la misma táctica que Milei y que la política se vuelva en su conjunto un conjunto de sensaciones personales, sin ningún nivel argumentativo, y que toda la discusión termine siendo \"ad hominem\", a la persona a la que nos vamos a dirigir y no a las ideas que esa persona expresa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo de esto se vio con la insistencia de presentar la relación entre Milei y su hermana, incluso como una relación incestuosa.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto hecho por parte de la oposición de Milei es tan criticable como lo que hace Milei cuando hace este tipo de expresiones.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer aquí, el Ucos, que es el especialista en semiótica y medios de la Universidad de Northwestern en Estados Unidos, y también académico aquí en Argentina, planteaba una diferencia entre el uso de las redes sociales entre Macri y Milei, comparable a la de Obama con Trump.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto Obama como Macri la utilizaron en sentido positivo, vendiendo felicidad, alegría, como hoy lo está haciendo Kamala Harris, mientras que Trump y Milei utilizan las redes sociales en sentido negativo.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos vamos en esta columna de hoy con el mismo tema con el que abrimos sobre la obsesión sexual de Javier Milei, con la canción de Los Prisioneros que lleva como título \"Sexo\".",
      "score": 0.289,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}