{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 33
    },
    "score_promedio": 0.396,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Bueno, obviamente, porque lo que pasa en Venezuela es de una extraordinaria anormalidad que incluye no solamente violencia institucional, sino violencia física.",
      "score": 0.525,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y vamos a analizar esta noche qué significa el caso venezolano, la crisis que se está viviendo en Venezuela a partir de las elecciones de ayer para el futuro de Venezuela y de la región.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, hay distintas razones por las cuales lo que sucede en ese país, lo que le pasa a los venezolanos, toca a mucha otra gente fuera de Venezuela.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera razón es porque la presión de la dictadura del chavismo, la presión de la dictadura de Maduro sobre la sociedad venezolana, ha ocasionado una migración muy, muy caudalosa.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que pensar que nada más que en las elecciones de ayer, sin contar a los menores, los mayores habilitados para votar fuera de Venezuela eran 4 millones 500 mil personas.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay estadísticas, encuestas que se hicieron en las últimas semanas, en los últimos meses, que indican que si la sociedad venezolana iba a tener, como tiene ahora, la percepción de que estas elecciones en las que Maduro busca desesperadamente su reelección, iban a ser fraudulentas, hay que esperar, o había que esperar, y probablemente haya que seguir esperando, que un millón de personas más dejen Venezuela pensando, y este es uno de los rasgos de estas elecciones, que eran la última oportunidad para esperar un cambio en su país.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A dónde irían esos venezolanos que deciden emigrar?",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, principalmente a Colombia y a Brasil, como lo han hecho hasta ahora, no son los únicos destinos.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros en la Argentina convivimos con cantidad de venezolanos que viven el drama del exilio.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otra razón por la cual estas elecciones tienen una dimensión internacional, es decir, tienen un significado más allá de la política doméstica venezolana, y es que Venezuela, la Venezuela chavista, ha sido en los últimos años la plataforma de operaciones en América Latina de otras dictaduras, otros gobiernos autoritarios opacos, como el chino, el ruso y el iraní.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la corroboración de este rol que jugó Venezuela en la política internacional, en la política regional en los últimos años, se verificó ayer y hoy a la mañana.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los primeros líderes en saludar a Maduro como nuevo presidente de Venezuela, fueron el presidente de China, el presidente de Rusia y el presidente de Irán.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son los tres saludos, las tres convalidaciones que recibió Maduro antes que cualquier otra.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, la división que se registra en cada sociedad hoy en América Latina, en Estados Unidos, pero sobre todo en América Latina, hace que Venezuela se haya convertido también, y esta es una tercera razón por la cual su política involucra a otros y nos interesa a todos.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Basta preguntarle a cualquier candidato en América Latina, usted qué juicio tiene respecto del gobierno de Venezuela para que uno pueda ubicarlo en una cantidad de temas con solo decir es una dictadura o no es una dictadura.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si nosotros recordamos la política argentina de los últimos años, sobre todo la política peronista, uno de los grandes problemas que tenían algunos candidatos peronistas, como por ejemplo Sergio Massa, era poder definirse frente a la dictadura de Maduro.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque era un problema de encuadramiento dentro de su propia fuerza política, le planteaba un problema de encuadramiento.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay una movilización popular cada vez más intensa, que desafía al régimen, sobre todo después de la autoproclamación de Maduro anoche.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En segundo lugar, porque cuando el gobierno, a través de un órgano que maneja como quiere, que es el Consejo Nacional Electoral, impugnó la candidatura de María Corina Machado, esta le pudo trasladar su liderazgo, su consenso a otros candidatos.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el desenlace de la elección de ayer, que por estas razones, sobre todo, le daba a la oposición, al votante opositor venezolano, la perspectiva de poder ganar.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de lo que decían todas las encuestas serias, que le daban a González 20 puntos por encima de Maduro.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, Alberto Fernández, que por haber dicho que el que pierde deja el poder, le dijeron, no vengas a mirar, no queremos tu opinión sobre el resultado de las elecciones, no estamos hablando de alguien que es un enemigo de la dictadura venezolana, más bien es alguien que ha sido bastante complaciente con el gobierno de Venezuela.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se presentaron las actas, todavía no conocemos las actas de las votaciones, tampoco las conocen los opositores, los candidatos opositores no tuvieron acceso a la información, y se proclamó a Maduro sin que se conociera el resultado final.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con el 80% supuestamente de las mesas escrutadas, apareció en público el presidente del Consejo Nacional Electoral a decir, bueno, ya hay una tendencia irreversible por la cual ganó Maduro por más del 51% de los votos.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver mañana qué es lo que pasa en Venezuela con esas manifestaciones, cuál va a ser la reacción del régimen.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "En largas partidas, en las que se ha estado presentando la manifestación, hay 250.000 habilitados.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina hay 250.000 exiliados venezolanos.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el otro extremo del gobierno venezolano fue el primer gobierno en reconocer que había ganado la oposición, o el primer gobierno en denunciar el fraude de Maduro y en desconocer a Maduro como presidente.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esto tiene una reacción por parte del régimen que es el acoso a la embajada argentina en Caracas.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pidieron seguridad para proteger el perímetro de la embajada porque la seguridad argentina se puede proveer solamente de la puerta hacia adentro.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el asesor personal de Lula da Silva en materia de política exterior.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Amorim fue el enviado de Lula para ver la calidad del proceso electoral venezolano.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le pidió recién, hace una hora, al gobierno venezolano que por favor libere la zona de la embajada.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este drama que se está viendo en Venezuela está determinando distintos alineamientos internacionales.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos alineamientos también le dan peculiaridades a esta elección respecto de otras.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que como dijimos son dos gobiernos muy afectados por la migración de venezolanos, pidiéndole al gobierno de Venezuela transparencia electoral, garantías para poder reconocer comicios creíbles.",
      "score": 0.49,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de Chile, Gabriel Boric desde el comienzo de su carrera siempre tuvo una posición de contradicción, tanto con el régimen venezolano como con el régimen cubano.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que es aliado de Venezuela y aliado de Cuba como sabemos.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que es lo mismo que pide Colombia y lo mismo que pide Brasil.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Colombia y Brasil intentaron y lograron sumar a México.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Temprano López Obrador, el presidente de México había dicho, vamos a esperar los resultados que provea el Consejo Nacional Electoral.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después agregó o se sumó a la postura de Colombia y Brasil diciendo, bueno, primero que provean los datos.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le pasa a Lula?",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le pasa a Petro?",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le pasa a Boric?",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le pasa a AMLO?",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que obviamente en cada uno de estos países, ni que hablar de Bolsonaro, ni que hablar de Uribe en Colombia, le están diciendo al gobierno: \"Estos fraudulentos.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá hay que prestarle atención a algo: Rusia y China.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Rusia y China son BRICS.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá hay que señalar Argentina, Uruguay y Paraguay.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina está atrapada en esta crisis en su política interna por muchas razones.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera es porque el gobierno venezolano, como decíamos, la dictadura venezolana identifica a Milei como lo peor.",
      "score": 0.674,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el discurso delirante de Maduro diciendo que Milei, entre otras cosas, es feo y debe estar reventándose de odio por el triunfo de él.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después vamos a hablar con Ernesto Tenembaum, que está publicando, acaba de publicar un libro sobre Milei que se mete mucho en la cabeza de Milei y en sus pliegues ideológicos.",
      "score": 0.336,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y qué significa todo esto para esta derecha argentina que hoy gobierna el país y que tiene muchísimo de su mensaje ligado a la política internacional.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque a la estridencia de Milei le corresponde el silencio de Cristina Fernández de Kirchner, que todavía, al menos hasta ahora, no se pronunció.",
      "score": 0.761,
      "etiqueta": "derecha"
    },
    {
      "frase": "Guarda silencio Cristina, pero habló alguien al que hay que agradecerle siempre su sinceridad, que es Andrés \"El Cuervo\" Larroque.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y salió a enfrentarlo a Milei diciendo: \"Milei, sos antidemocrático porque no reconoces el resultado de la elección de la democracia venezolana, porque el pueblo venezolano se ha expresado y ha elegido de nuevo a Maduro como presidente\".",
      "score": 0.435,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un militante de La Cámpora disidente que forma parte del gabinete de Axel Kicillof, y es uno de los puntales de Axel Kicillof en su enfrentamiento con Máximo Kirchner y La Cámpora, llamémosle así, línea fundadora ortodoxa.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que Alicia Castro tiene una gran adhesión al régimen de Venezuela desde la época de su amigo Hugo Chávez.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Silencio de Cristina, silencio de masa, pero lo que es más curioso es silencio de Alberto Fernández, que queda atrapado en este drama venezolano, queriendo ir y que no lo dejen, digamos, en una ambigüedad que debe ser, suponemos, porque ya no sabemos cómo funciona la política de Alberto Fernández, debe ser bastante incómoda, como debe ser bastante incómodo este drama venezolano para quien era el socio de Fernández en esta aventura, que es José Luis Rodríguez Zapatero y Alberto Fernández, iban a ser los dos líderes democráticos, cuyo cometido era convalidar la elección si la elección era medianamente decente.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero también acá hay matices, porque dentro de la coalición que hoy gobierna España, hay una izquierda o una izquierda radicalizada que está celebrando la victoria de Maduro y que está, forma parte del gobierno, entonces también ahí se le complica a Pedro Sánchez frente a sus opositores las relaciones con Maduro.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la política argentina el tema venezolano se ha convertido en los últimos tiempos en una bandera especial de Mauricio Macri, es interesante como Macri ha ido enfatizando una postura que no es novedosa, Macri estuvo siempre lejos de la dictadura de Maduro, siempre la calificó como una dictadura, pero se ha vuelto más y más radical en este sentido.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy probablemente Macri no quiera dejarle esa bandera en exclusividad a Milei, en un momento en que hay todo un problema de definición de espacio de territorio entre Macri y Milei.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que recordar que Macri empezó su diferenciación de Milei por la política exterior, con este tweet que tiene que ver con las polémicas de Milei y Pedro Sánchez en España y con el alineamiento de Milei con Vox, y Macri, sin hablar de Milei, manda un mensaje cifrado en este tweet que es del 8 de junio, estoy hablando de algo que ya pasó hace tiempo, me apena ver que el presidente Sánchez arrastre la amistad histórica argentino española en su estrategia electoral mientras calumnia y defiende al Partido Popular, que es rival de Vox, es otro alineamiento distinto del de Milei, está en el centro y elogia al Partido Popular a Mariano Rajoy, a Alberto Núñez Feijóo y a Díaz Ayuso.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se olvida de Aznar, no sabemos por qué, es un elogio a toda la dirigencia del PP, como diciendo yo estoy en una postura que está más al centro que la de Milei, entre sus amigos Macri a veces agarra un papel y pone una E, una línea y una A, E es el Estado, el estatismo, la A es el anarquismo, dice yo estoy en el medio, no estoy como Milei en el anarquismo, no soy enteramente antiestatal, está buscando Macri hablarle a un público que él supone se va a ir diferenciando de Milei y esto va a suceder especialmente este jueves, donde va a haber como una especie de relanzamiento de la presidencia de Macri en el PRO, donde va a haber en ese relanzamiento un apoyo muy enfático al gobierno con algunos rasgos de diferenciación.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie sabe cuál va a ser, qué profundidad va a tener esta diferenciación y hay algo muy interesante que es una incógnita que a lo mejor Macri despeja o no en un terreno donde ha sido especialmente discreto por no decir ambiguo que tiene que ver los rasgos institucionales del gobierno de Milei, tema del que después me va a interesar muchísimo escucharlo a Ernesto Tenenbaum y en eso que tiene que ver con la institucionalidad un reflector que está mandando luz todo el tiempo o sombra como usted prefiera que es la candidatura del hijo a la corte.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri se pronunció una sola vez explícitamente sobre este tema pero fue una reunión privada donde había unas pocas personas pero era un lugar cerrado, sin periodismo.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le preguntaron por el hijo y él dijo tres cosas, primero me gustaría que sea una mujer segundo no puede haber un candidato a la corte que provoque una controversia moral tercero y este concepto de Macri es muy interesante, Macri dijo en esa reunión que era una reunión de un fondo de inversión, es decir gente interesada en la economía, la recuperación económica depende de la confianza y la confianza no la dan los políticos, la confianza la dan los jueces, entonces cuál sea la calidad de la Corte Suprema de la Corte de Justicia es algo que está en relación directa con la confianza y por lo tanto con la posibilidad de que la economía argentina se recupere, se regenere.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un concepto clarísimo de Macri respecto de la candidatura del hijo pero todavía no lo ha planteado públicamente y habrá que ver si lo hace este jueves.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El hijo sigue recibiendo impugnaciones, hoy hubo una impugnación del Instituto de Estudios Comparados de Ciencias Sociales Penales y Sociales que es interesante porque provee información, enviaron esta impugnación al Senado, le piden al Senado que dado que tiene la habilidad reglamentaria de hacerlo constituya pruebas sobre el hijo que busque información basada en esto que son estadísticas.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casos sin respuesta, Juzgados de Comodoro Py, 24,23, empieza el juzgado número 1 que bien entiendo desde Servini de Cubría, el que más casos sin respuesta ha tenido 44,10, juzgado número 4 de Ariel Lijo, causas de corrupción con 6 o más años de demora, 8,40, juzgado número 8, el juzgado que más demora tuvo en causas de corrupción 22,22, el juzgado número 4 de Lijo, es decir Lijo en un lugar como Comodoro Py que no es un dechado de virtudes logra ser el peor de Comodoro Py, digamos hay que tener una estrategia para ser tan malo, es como si fuera darwinismo al revés, la superación de los peores, bueno este es el candidato de Milei a la corte, lo cual plantea ¿quién es Milei?",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque empieza a haber enorme dificultad para encuadrarlo dentro de lo que sería un liderazgo liberal, por eso es tan interesante hoy que lo escuchemos a Ernesto, yo los invito a leer si no le hicieron la columna de Horacio Verbitsky en La Nación, esta donde él plantea con toda claridad creo que por primera vez con esta contundencia se plantea, dice libertarismo el barril nuevo en el que verter el vino viejo del peronismo y sostiene, el gobierno de Milei es cada día menos liberal y más conservador, menos cosmopolita y más nacionalista, menos libertario y más autoritario, menos laico y más mesiánico y se parecerá cada vez más a la derecha tradicional, y la cabeza de Milei en un gran dibujo como nos tiene acostumbrados Alfredo con Perón caminando sobre su cabellera, hay una indiferencia de Milei frente a los problemas de corrupción, hay una indiferencia de Milei frente a los problemas que tienen que ver con la independencia judicial, porque él mismo dice que quiere controlar la corte y por eso lo manda al hijo para tener un juez amigo, y todo esto tiene como una especie de traducción práctica medio insólita, si usted va a Honorio Pueyrredón y Gandhi se va a encontrar con este local, mira Ernesto, Centro de Capacitación Política Domingo Mercante, la libertad avanza, Centro de Capacitación de la Nueva Política Gremial Carlos Menem, está todo ahí, ¿cómo convive esto con el video de Maduro?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "no sé si tenemos el video de Maduro donde se define, acá lo tenemos, todo un problema esto, no pareciera en el mismo, Perón Perón, Perón Perón, yo soy peronista y evista, mi gran Perón y mi gran Eva Perón, con Perón voy, con Evita voy, y vamos, ellos también están con nosotros, eso que podría decir Milei, si uno mira ese local de la calle Honorio Pueyrredón, todo un poco una ensalada, límites que son muy poco claros, también entre el PRO y el gobierno, porque si uno pone el foco en el núcleo más duro de este gobierno, en el centro de poder del gobierno, ahí donde vive, donde habita Santiago Caputo, el núcleo con el que trabaja Caputo, que son amigos de él, muchos no tienen cargo, es toda la gente que trabajó en el PRO, Tomás Vidal, Guido Lorenzino, Guillermo Garat, todos fueron parte del gobierno de Vidal, del gobierno de la Reta, fueron hasta candidatos del PRO, en municipios de la provincia de Buenos Aires, Francisco Caputo, que tiene un rol principal, es el hermano de Santiago Caputo, Santiago Caputo da una orden, pero el que se encarga de ejecutarla delante de los funcionarios es su hermano Francisco, también ligado al PRO, Macri los conoce a todos, y ahora tenemos una figura nueva que es Noelia Ruiz, que nos la presentó en una gran nota, Camila Dolabian, en La Nación, Camila publicó una nota contando cómo Santiago Caputo desembarca en un fondo fiduciario destinado a ampliar la matriz productiva de Tierra del Fuego, con recursos que tendrían que pagar las empresas de Tierra del Fuego y no pagan, bueno, tienen que destinar parte de esos recursos, pagar algo de sus impuestos para ampliar la matriz productiva, es un tema técnico donde está en el corazón de ese negocio, Nicolás Caputo, primo del padre de Santiago Caputo, bueno, desplazaron a toda la gente que estaba manejando ese fondo y tratando de investigar qué había pasado con ese fondo durante la época de Alberto Fernández, que es cuando se creó, y desembarcó ahí Noelia Ruiz, que tiene una caracterización adorable, profesional apasionada de los asuntos públicos y políticos, líder y comunicadora natural, que tiene una característica muy importante, audaz, creativa y resolutiva en contextos complejos, habilidad para construir vínculos fuertes y agudos criterios políticos, hay que matar a Venezuela acá, a ver si resolvemos ese lío, ¿por qué es importante Noelia Ruiz?",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Secretaria privada de María Eugenia Vidal en la gobernación de la provincia de Buenos Aires, después colaboradora de Cristian Ritondo, de Santilli y de Salvay, es decir, que cuando Macri se quiere diferenciar del gobierno, se está diferenciando de alguna medida de sí mismo, o se está diferenciando de algunos líderes del PRO, cosa que no debe llamar demasiado la atención, esta gente es la encargada hoy de manejar las inversiones, es la encargada de establecer qué pasa con el RIGI, con el nuevo régimen de inversiones, que está muy discutido, es la nueva grieta, es la nueva división, del otro lado, como en la política venezolana también, el tema del RIGI Axel Kicillof, tanto que este jueves va a ser recibido en la legislatura bonaerense, Guillermo Ferrero, el ministro de infraestructura de la primera etapa del gobierno de Milei, que va a ir a explicar en qué consiste el RIGI para que los distintos bloques puedan definir qué hacer frente a ese régimen que es exigido por YPF para poner o no una planta de licuefacción en Bahía Blanca, es decir, se mezcla la política, la identificación ideológica y las inversiones en un gobierno donde la continuidad con el peronismo y con el PRO parece ser pareja.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daniel Vilotta nos va a explicar qué pelea de poder, qué interna hay, qué pasa en la política porteña atrás de todo este lío de las grúas, donde Jorge Macri denuncia a Horacio Rodríguez Larreta.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Se corrigió \"Edmundo González Urrutia\" (se repite)\n    *   Se corrigió \"Horacio Rodríguez la reta\" por \"Horacio Rodríguez Larreta\"\n    *   Se corrigió \"Ernesto Tedenbaum\" por \"Ernesto Tenenbaum\" (se repite)\n    *   Se corrigió \"Alberto Núñez de Ejo\" por \"Alberto Núñez Feijóo\"\n    *   Se corrigió \"Verbitsky\" por \"Horacio Verbitsky\"\n    *   Se corrigió \"Salvay\" por \"Diego Santilli\"\n    *   Se corrigió \"Marigüenia Vidal\" por \"María Eugenia Vidal\"\n    *   Se corrigió \"Alba\" por \"ALBA\"\n    *   Se corrigió \"Cristina Kirchner\" por \"Cristina Fernández de Kirchner\"\n\n*   **Corrección de Ortografía y Gramática:**\n    *   Se corrigieron errores de acentuación (ej: \"porqué\" a \"por qué\", \"dío\" a \"dio\") y puntuación general.",
      "score": 0.049,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 77
  },
  "etiqueta_original": "neutral"
}