{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 30,
      "derecha": 2
    },
    "score_promedio": 0.151,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La producción le preguntó a **Pedro González**, dirigente de la Cámara de GNC, para que nos explique su propia visión de la situación.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lamentablemente, tenemos en la Argentina un excedente de gas que podríamos estar exportando, no solo para autoabastecernos, pero no tenemos las redes que se hicieron.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto sucede en todos los inviernos, en menor medida, porque tenemos algunas previsiones con el tema de los barcos, lamentablemente porque son el triple de caros que el gas nuestro.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar una conferencia de **Manuela Villagra**, al comienzo del mandato, donde decía que debía haber recortes y separaba todas las obras que, de alguna manera, explican por qué se separaron las obras del *reversal* del gas del norte y de los compresores que hubieran aumentado la cantidad de gas que se hubiese podido mandar a través del gasoducto llamado Néstor Kirchner.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Versiones incluso que surgen de los propios gobernadores que hablan de que el gobierno tendría la decisión de no continuar con la obra, de paralizarla, y están advirtiendo que, si esto sucede, podría faltar gas en el invierno en esas provincias.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aprovecho para hacer una aclaración general, y esto también fue una definición del presidente: toda obra que carezca de urgencia será, en tal caso, suspendida su ejecución o su proceso de licitación, o se va a rever el estado en el que esté.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Profético el periodista que le preguntaba a comienzo de la gestión, en diciembre, que si paraban las obras que tenían que ver con el *reversal* del gasoducto y los compresores del gasoducto, iba a faltar gas en el invierno, y él respondió, suelto de cuerpo, \"toda obra que carezca de urgencia será suspendida\".",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordamos la primera, que ya dimos cuenta en este programa, y fue en un artículo de la revista Noticias, que fue en Estados Unidos, más específicamente en un pueblo del estado de New Hampshire, el estado más liberal y libertario de los Estados Unidos.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veamos las consecuencias, esto lo vamos a ver en una entrevista que alguna vez ya compartimos con nuestra audiencia aquí, pero que hoy vuelve a tener valor a partir del tema del gas, que le hicimos al periodista que hizo el libro sobre este caso, **Matthew Hongtsetlin**, que escribió un libro sobre esta experiencia.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A finales del siglo XVIII, la ciudad de Grafton votó a favor de separarse de los Estados Unidos de América para unirse a lo que en ese momento era la República Independiente de Vermont, que ahora es otro estado estadounidense, por supuesto.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También la rutina en el estado de New Hampshire, y en la mayor parte de los Estados Unidos, es que si ves un oso que muestra un comportamiento agresivo, llamas al estado, a los funcionarios estatales de vida silvestre.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en comparación con esta primera experiencia narcocapitalista, se podría decir que si a **Javier Milei** no le está yendo tan mal, si lo tomamos con un poco de humor, podríamos decir que cuenta con la ayuda de que en la Argentina no hay osos.",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar la explicación de lo sucedido de **Agustín Jérez**, ex presidente de Energas.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando se deja la gestión, esos dos o tres meses de trabajo se multiplicaron.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, si usted recuerda, al inicio de la gestión, este gobierno no iba a hacer obra pública.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien intervino en la discusión con términos bastante duros fue la ex vicepresidente **Cristina Fernández de Kirchner**.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Con su perábil dibujado en mi barrio le dicen trucho y zingas en el caño.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con el actual gobierno, al problema de funcionarios que tampoco funcionan porque no saben o no entienden, se le ha sumado uno infinitamente más grave, el de las ideas que no funcionan, con boletal en materia de gestión estatal.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La paralización de obras absolutamente complementarias pero imprescindibles, léase compresores al gasoducto Néstor Kirchner a auténtica obra pública estructural bajo el slogan \"No Hay Plata\", revelan la falta de conocimiento o la confusión que hay en torno al concepto de gasto público, sobre todo cuando ese gasto es en realidad una inversión porque permite que el Estado evite gastos mayores posteriores.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Post data: No voy a hacer ningún comentario sobre la ausencia del presidente en estos momentos tan complicados por estar de gira artística en el país del norte.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para quienes, además de escucharnos, nos están viendo por TV, podemos ver el tuit de la canciller que dice \"Solucionamos el problema del gas\", con banderitas de Argentina y Brasil, dando a entender que fue su gestión.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y de alguna manera que sea el Estado quien tenga que resolver la cuestión del autoabastecimiento del gas para el país, cuestiona cierto postulado libertario sobre la autorregulación del mercado.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez no es tan evidente como una invasión de osos, pero, si se lo analiza un poco, tiene cierta fuerza el argumento de que para que las inversiones que no representan una ganancia inmediata, y que hacen al mejoramiento de la infraestructura de todo el país, el rol del Estado es clave.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras todo esto sucedía, el presidente estuvo dando una charla en la Universidad de Stanford, Estados Unidos, y tuvo una declaración un tanto polémica, relacionada también, casualmente, con el tema del hambre, que yo creo que le resonaba de aquella pregunta que le hicieron a la salida de la rural hace una semana, cuando decía que si no llegaban a fin de mes estarían muriendo.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, se podría decir que en el año 2001 mucha gente decidió saquear supermercados para no morirse de hambre, o que otros se inclinaran por el delito.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Justamente la intervención del Estado y la política busca solucionar los problemas de sobrevivencia, pero no se vuelvan todos contra todos.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, de hecho, ahí el Estado es el que tuvo que intervenir.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De alguna manera, parecía que Milei nos llevara a ese estadio hipotético de prepacto social, según la perspectiva de Hobbes en su Leviatán, que decía que el hombre es el lobo del hombre, para hacer exactamente referencia a la primera experiencia libertaria.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Afortunadamente, Milei en la Argentina tiene a **Guillermo Francos**, que no cometió mala praxis y reunió ayer las firmas necesarias para llegar al dictamen de la ley de bases.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La situación avanzó luego de que **Francos**, junto a la vicepresidenta **Victoria Villarruel**, se reunieran anoche con los senadores **José María Carambia** por Santa Cruz, **Guadalupe Tagliaferri**, de Pro Capital, y el peronista **Eduardo Kuever**, de Unidad Frente Entre Ríos.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vez cumplido este paso, lo que ocurrirá hoy es que el gobierno podría convocar a sesión ordinaria para la semana próxima.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece ser que el caso de nuestro presidente, que cree que es parte de algún tipo de misión divina que lo vuelve infalible, y termina cometiendo todo tipo de mala praxis, con la suerte que, a diferencia del protagonista de *Daños Corporales*, Milei es político y no médico.",
      "score": 0.072,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}