{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 9
    },
    "score_promedio": 0.332,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Pero lo importante sería no quedarnos exclusivamente con el tema del sindicato de neumáticos, sino tratar de entender cuál es la cuestión de fondo que está aquí operando.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La cuestión de fondo tiene que ver con la puja distributiva.",
      "score": 0.484,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2006, cuando Néstor Kirchner asumió, la inflación en ese momento era del 6%; los salarios se habían recuperado parte de lo perdido en 2002, pero no todo.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Néstor Kirchner decidió inclinar el peso de la puja distributiva desde el Ministerio de Trabajo a favor de los sindicatos, promoviendo paritarias por arriba de la inflación.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y luego, el último año de Cristina Kirchner, la aceleración final la dejaba alrededor del 30%.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo recuerdo un reportaje hecho en su momento a Saúl Ubaldini, en donde él decía que un poco de inflación era buena, lo decía en el año 2007, promoviendo casualmente que la inflación hacía que hubiera paritarias, hacía que fuera necesaria la participación de los sindicatos de una manera mucho más visible en la sociedad, porque había que discutir cada año cuánto se iba a recuperar del salario real.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema del neumático tiene sus particularidades, o sea, es un dígito chico, como estábamos diciendo, que le disputa el poder un sector político de izquierda al peronismo tradicional y que está en una posición de fuerza en la cual 5.000 personas pueden condicionar el trabajo de millones.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego hemos podido organizarnos para ir cobrando y salimos con un reclamo salarial.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cuatro meses, la misma propuesta, que no le da respuesta a los compañeros.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego de eso vinimos la semana pasada y tuvimos otra situación, donde quisieron cerrar la paritaria, que era un país de 100% de inflación, nos quisieron cerrar la paritaria del año que viene también.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta historia comenzó con el papá de los Moyano, cuando decía que en el año 2006 decía que un poco de inflación viene bien y tenía razón en su momento.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero a Pablo Moyano de la CGT.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, a este se da cuenta que los tipos no tienen o no tendrán experiencia, o no le interesa, o no sé qué.",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría decir que la inflación es una sorpresa y no sienta a esos cuatro o cinco...",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que esos cuatro o cinco aumentan.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, multa, no sé de qué forma podría poner un seno a esta locura de inflación.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora a otro de los hijos, desde Moyano a Facundo Moyano, y hablando también sobre el mismo problema desde otra perspectiva.",
      "score": 0.633,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una carrera que cuando toma velocidad no hay manera de que la paritaria le gane a la inflación.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las primeras organizaciones obreras del siglo XX estuvieron fuertemente influenciadas por los anarquistas, que consideraban a los sindicatos como una herramienta política fundamental para eliminar al Estado y al sistema capitalista.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la crisis del régimen político y a la agudización de la actividad represiva en Argentina se le sumó, en el 29, una profunda crisis económica a nivel mundial.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En plena década infame, la Unión Sindical Argentina, integrada por disidentes de la anarquista Federación Obrera de la República Argentina y la Confederación Obrera Argentina, conformada por socialistas, decidieron crear la CGT.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El objetivo era terminar con la fuerte fragmentación de los trabajadores en momentos en que Argentina comenzaba a desarrollar una incipiente estructura de un sistema de desigualdad que se llamaba el C.G.T.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese contexto, la CGT se convirtió en una amplia organización verticalista construida sobre la base de poderosos sindicatos de rama.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Constitución de 1949 se le da estatus constitucional, es decir, se incorporan los derechos del trabajador a la Constitución.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque al establecer en la Constitución que el obrero tiene derecho a organizarse para la defensa de sus intereses profesionales, ya no puede considerarse como una asociación indígena.",
      "score": 0.096,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 25
  },
  "etiqueta_original": "neutral"
}