{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 60,
      "derecha": 24
    },
    "score_promedio": 0.321,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Mañana se cumple un año de la llegada de Javier Milei al poder, un evento que ha sido un fenómeno extrañísimo por parte de una sociedad, una parte mayoritaria, que decidió, repudiando lo conocido, caminar hacia lo desconocido, hacia un experimento sin precedentes, liderado por una persona con muy poca experiencia política, con pocos antecedentes en el manejo del Estado, sin equipo, probablemente sin programa al inicio.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este fenómeno expresa, expresó, no una crisis política, como puede ser un temblor dentro de un gabinete, donde renuncian varios ministros, la renuncia de un vicepresidente al presidente, como sucedió con Carlos \"Chacho\" Álvarez y Fernando de la Rúa, o la crisis electoral de un gobierno, como ocurrió tantas veces en la política, como en el caso de Alberto Fernández en 2021.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esta persona le contestó: \"La política es un circo vacío, nosotros ya no fuimos, quedaron los políticos solos dentro del circo: el domador, el equilibrista, el trapecista, muchos payasos\".",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, vamos a dedicarnos hoy a analizar un año de la llegada de Milei, a ver algunas postales de cómo la política, la dirigencia, la vida pública, le respondió a este problema profesional, a este \"cachetazo\" que le dio la sociedad a los representantes, a los dirigentes, a los funcionarios, llevándolo a Milei al poder.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a empezar con una escena que, probablemente, a ustedes les va a resultar muy llamativa: es una escena que ilustra el estado del Poder Judicial, y dentro del Poder Judicial, el estado de esa especie de ciénaga, con tan pocas excepciones, tan pocas excepciones que es como *Comodoro Py*, es decir, los tribunales federales de la Capital Federal, que son los encargados de judicializar, penalizar la corrupción de los políticos, el mal comportamiento de los políticos, de los gobiernos nacionales, terminando siendo juzgados, investigados y eventualmente sancionados por los fiscales y jueces de *Comodoro Py*.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante es que a esta fiesta asistió buena parte de *Comodoro Py*, de los magistrados, de esos tribunales federales; destacadísima en la fiesta, María Servini de Cubría, que ha sido tradicionalmente la madrina de este fiscal; que es fiscal electoral, ella es la jueza electoral; el juez de la Corte, Ricardo Lorenzetti, su ahijado Ariel Lijo, también bailando en la fiesta, una fiesta que no sabemos cuánto costó, pero seguramente cientos de miles de dólares.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí estaba también Daniel Angelici, el operador de Macri en la justicia; Lucas Nejamkis, el secretario privado de Jaime Stiuso, de Antonio Stiuso, el tenebroso exespía que no fue a la fiesta, pero mandó a su subordinado, Gustavo Elías, un empresario cada vez más famoso por el control de los puertos, sobre todo el puerto de Bahía Blanca, tan ligado a Hugo Moyano; y una curiosidad: hay una unidad fiscal de delitos contra el medio ambiente, cuyo titular es Ramiro González, y hay quienes asociaban, malpensados, que la actividad de González, o tal vez la inactividad de González como titular de esa unidad fiscal, explicaba la presencia de tantos abogados de empresas mineras en este festejo.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo más interesante es que lo pescan y todo el mundo se está preguntando si fue el kirchnerismo el que lo hizo detener o si fue Mauricio Macri por relaciones entre Kueider y funcionarios del gobierno, que ahora vamos a explicar.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, a Santiago Caputo se le había ocurrido que el control de todo eso lo ejerciera, desde el Congreso, Edgardo Kueider, que ahora lo encontraron con 200 mil dólares en negro.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No pudo llegar a presidir esa comisión, que hoy la preside, el *Usté*, por un conflicto entre Santiago Caputo y Patricia Bullrich, que pretendía a otro dirigente, a otro senador al frente de esa comisión.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es probable, muy probable, que Santiago Caputo no supiera quién era Kueider.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le tiene que pedir explicaciones a un lobista bastante oscuro, a Adrián Cochen, que sería el que se lo presentó, a este senador entrerriano, que tiene como suplente a una senadora suplente, que no llegó a ocupar la banca, de La Cámpora, Estefanía Cora.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que ahora le van a aceptar el jueves la licencia a Kueider.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lijo, que es, como todos sabemos, uno de los candidatos de Milei para la Corte.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno mira a Moyano y mira a Piumato, no entiende muy bien cómo va a ser Lijo para ejercer la magistratura siendo severo con la casta.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "El segundo del Ministerio de Justicia, es decir, el segundo de la justicia, que en realidad es el primero, Sebastián Amerio, un hombre también de Santiago Caputo, del Mago, comentaba hoy a quien quisiera escucharlo que el gobierno, es probable, en las próximas horas, emita un decreto para llevar al hijo a la Corte y al doctor Manuel García-Mansilla, que es un prestigioso profesor de Derecho Constitucional, a la Corte, a la Corte, a la Corte, a la Corte, a la Corte, a la Corte.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque ya el peronismo anunció en el Senado que si hay un decreto, van a remover a esos jueces, como tratando el pliego que el mismo gobierno mandó al Senado y rechazándolo.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, si Milei firma un decreto poniendo a estos dos candidatos como jueces en la Corte durante el receso que hay en el Congreso y por un año, el Senado lo que haría, y esto ya lo anunció el kirchnerismo, es decir: \"Bueno, ahora sí vamos a tratar los pliegos y los vamos a rechazar\".",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el gobierno, estos dos candidatos y el Senado están en una encrucijada en las próximas horas para ver cómo se resuelve el problema de la corte.",
      "score": 0.764,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy hubo una despedida del juez Juan Carlos Maqueda, que es el presidente de la Corte, de la Corte, de la Corte, del juez Juan Carlos Maqueda, en el Colegio Público de Abogados, y el presidente del Colegio Público de Abogados, acá lo vemos a Maqueda y al presidente del Colegio Público de Abogados, que es el doctor Ricardo Gil Lavedra, señaló que no es conveniente que haya jueces designados por decreto, porque dijo Gil Lavedra, un juez provisorio, un juez precario, no es un juez independiente.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo dijo delante de Carlos Rosenkrantz y de Horacio Rosatti, que fueron designados por Macri por decreto, pero que, al poco tiempo, subsanaron esa precariedad con el voto del Senado, que votó a favor y convalidó los pliegos de ellos dos.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una investigación periodística, que se publicó por primera vez en Diario AR, señala que a la esposa de Ritondo, a la esposa de \"Pucho\", Romina Diago, le encontraron un entramado importantísimo de sociedades offshore, en Delaware, en Florida y en las Islas Vírgenes Británicas.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Preside el bloque del PRO en la Cámara de Diputados.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el interlocutor entre el PRO y el Gobierno Nacional.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el candidato, fue el candidato de Mauricio Macri, para presidir la Cámara de Diputados.",
      "score": 0.22,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, uno se pregunta: \"¿Estos dirigentes qué estaban mirando el año pasado cuando la gente decía 'hay un gran descontento y la política se ha convertido en un circo vacío'?\" Uno diría: \"Se merecen la derrota que tuvieron, se merecen a Milei\".",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Derrota que fue especialmente sensible, no para el peronismo, que casi tendríamos que decir, dada la calidad del gobierno de Alberto Fernández, hizo una hazaña.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho sea de paso, el fiscal Ramiro González es uno de los que investiga a Alberto Fernández que debe estar escandalizado de ver esta fiesta.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, hasta el mismo peronismo, encabezado por Cristina Kirchner, dice que fue un gobierno desastroso.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le pasó por el costado y lo fue a mirar a Milei.",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y lo eligió a Milei en vez de a Patricia Bullrich.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, cuando uno mira la trayectoria de estas historias y mira que alguien está cuestionado como Ritondo, lo ponen al frente del principal bloque que tiene esa fuerza política en el Congreso de la Nación, uno dice: \"Bueno, la verdad que la gente fue más sensata que los dirigentes.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aún cuando Milei pacte con la casta, como venimos explicando, porque el principal interlocutor de Milei en la oposición, probablemente, sea Ritondo.",
      "score": 0.681,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el discurso general, en la línea gruesa, el gobierno sigue predicando en contra de la dirigencia y la dirigencia le hace el juego con todas estas irregularidades.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es algo que le hace el juego con todas estas irregularidades o delitos.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mire lo que dice Milei en un mensaje que grabó para celebrar mañana su primer año de gobierno.",
      "score": 0.52,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese apoyo se sostiene, vamos a mirar una encuesta de *Casa 3*, de Mora Jozami, al año de gestión: la aprobación va de 45 a 48 por ciento, esto es el promedio de los votantes, es decir, subió la aprobación del gobierno, que es una aprobación media, lo hablábamos la semana pasada, este es un gobierno que se caracteriza por haber llegado sin un gran apoyo en la opinión pública, 45 por ciento, 47 por ciento, 50 por ciento, normalmente los gobiernos cuando llegan, después de ganar, el triunfo los embellece y terminan teniendo al comienzo niveles o colchones de adhesión de más del 60 por ciento, Milei nunca tuvo ese nivel, pero a diferencia de otros gobiernos, salvo el de Néstor Kirchner, subió e incrementó la adhesión popular entre el comienzo y el primer año de gobierno, que se cumple mañana, acá lo tenemos, de 45 a 48, obviamente, el violeta, que es el color de La Libertad Avanza, se incrementó a niveles muy importantes, son los votantes de Milei, los que lo votaron a Milei en el ballotage de 80 a 85 por ciento y el celeste, que es Unión por la Patria, los votantes de Massa, también se incrementaron, del 6 por poco, pero subieron 5 puntos porcentuales, de 6 a 11 por ciento, entre enero y noviembre de este año, según nos cuenta Mora Jozami en esta encuesta.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me interesa destacar esta encuesta porque empieza Aurelio, que es el titular de la consultora Aresco, a auscultar, no el estado de la opinión pública, sino la intención de voto.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es una gran incógnita, porque él está planteando una alianza entre La Libertad Avanza de Milei con el PRO de Macri-Bullrich, descarta ahí a los radicales, descarta, obviamente, a la Coalición Cívica, pero está pensando en un acuerdo Milei-Macri de 46 y el 33,1% sería la tendencia que se proyectaría a una mayoría, según Aurelio, podrían alcanzar el 51,3%.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiénes, los candidatos de Milei, por decirlo de alguna manera, porque Milei no es candidato del año que viene, es una elección de legisladores, senadores y diputados por distrito, por provincia.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el peronismo de Cristina Kirchner, Kicillof y Massa estaría en 33,3% y alcanzaría un 37,1%.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y porque le puede pasar como a Macri.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "Polarizaba con Cristina, estigmatizaba a Cristina, dividía el mapa entre kirchnerismo y anti-kirchnerismo, pero después, cuando tuvo un traspié el propio gobierno, por esa misma polarización automática, se terminó beneficiando Cristina y ganó con más del 45% de los votos con su candidato, Alberto Fernández.",
      "score": 0.477,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque el propio Milei y todos los volúmenes de abstención, los volúmenes de abstención que hubo el año pasado en todas las elecciones provinciales, estaban indicando que ese descontento era muy amplio, estaba muy extendido.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Daría la impresión de que en el PRO ya hay quienes piensan que no?",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hubo una reunión la semana pasada de la dirigencia del PRO de la Capital Federal y en esa reunión prácticamente ya se decidió que dado que no va a haber tanta afinidad con Milei, entre los Macri, Mauricio y en este caso Jorge Macri, que es el alcalde de la ciudad de Buenos Aires, no van a entenderse al final del camino con Milei, Jorge Macri decidiría adelantar las elecciones locales con un doble efecto.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, salvar la legislatura, que es lo que le da gobernabilidad como jefe de gobierno, y por otra parte, amenazar al gobierno nacional con desentenderse del destino de la elección nacional.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hay otro candidato, candidata, que podría llevar Milei en una lista independiente del PRO.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería todo un problema para los Macri que el gobierno lleve a alguien de su propio partido que está muy competitiva en el electorado porteño, también lo está el gobierno, diciéndole al PRO: \"Busquen a su propio candidato y vean qué es lo que sacan\".",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, porque creemos, así piensa centralmente Santiago Caputo, que lo viene creciendo desde el año 2018, cuando se sumó a Milei y abandonó la consultora que estaba apoyando a Macri.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros creemos, piensa Caputo, que el fenómeno Macri está agotado desde hace tiempo.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eventualmente en la ciudad de Buenos Aires, el PRO podrá salir segundo, con lo cual dos senadores por la mayoría de La Libertad Avanza, uno por la minoría del PRO, serían tres senadores que votarían nuestras leyes después en el Senado, porque el PRO está condenado a votar nuestro programa por un problema de afinidad ideológica y de imperativo del propio electorado.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri debería convocar elecciones adelantadas.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Kicillof también piensa en salvar su ropa desacoplando la elección provincial de la elección nacional, donde la lista del peronismo probablemente podría estar encabezada por Cristina Kirchner, que repetiría la estrategia del año 2017, cuando en las elecciones de medio término ella también se postuló para senadora.",
      "score": 0.505,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner, que tiene como único objetivo principal unificar al peronismo detrás de ella, evitando que haya un impulso de renovación que ponga en crisis su propio liderazgo.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Kicillof amenaza con quitarle el aparato provincial para esa fecha que iría a elecciones antes.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, Kicillof podría llevar frente a Cristina la misma estrategia que pretende llevar Jorge Macri frente a Milei.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora hoy, a Cristina, le planteó un problema enorme, un problema de primer orden.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, a Cristina, lo que dijo hoy en un acto de Moreno es: \"Cuidado, porque si vamos a someter a consideración la agenda propia de la provincia, ahí va a aparecer en letras grandes la palabra seguridad o, mejor dicho, inseguridad.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y está seguro Axel Kicillof que ganás esa batalla?",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, si nosotros postulamos\", le planteó hoy Cristina a Kicillof en ese acto de Moreno, \"una elección provincial, probablemente tenemos grandes chances de perderla, porque además, un acto estridente de inseguridad puede ocurrir en cualquier momento\".",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿La gente está dispuesta a perdonarle al gobierno de Milei la recesión, el crecimiento de la pobreza o el mantenimiento de la pobreza en niveles inaceptables?",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿O va a pasar como le pasó a Menem en el 95, cuando José Octavio Bordón hizo toda una campaña hablando de la recesión, hablando de la pobreza, hablando del desempleo, pero la gente igual premió a Menem por haber derrotado el flagelo de la inflación, que es la agenda con la que había llegado, igual que Milei?",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es más dificultoso exportar con esos salarios.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es una trama que conocemos mucho en la Argentina porque ha habido muchos ciclos de atraso cambiario.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo que señala históricamente Pablo Gerchunoff.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El dólar que volvería bien competitiva a la economía argentina es un dólar con el cual los gobiernos pierden las elecciones.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá estamos mirando un post en X, un tweet, por decirlo con él, las categorías antiguas de Guido Sandleris, que fue presidente del Banco Central con Macri, diciendo: \"Brasil no estaba tan barato en relación a Argentina, el tipo de cambio paralelo, que es este, el contado con liquidación.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Brasil, ha aparecido una gran incógnita, una gran preocupación en el mercado por la política fiscal, porque Lula, este Lula II, que es tan distinto del primero, no tiene, entre sus principales preocupaciones, el equilibrio fiscal.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa suba de la tasa de interés en Brasil va ligada al nivel de deuda, porque la deuda está ajustada por la tasa de interés que fija el Banco Central brasileño.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es devaluación en Brasil y reevaluación en la Argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos cuál es la respuesta que le va a dar el gobierno.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ahora, la única respuesta del gobierno es buscar auxilio en el Fondo Monetario Internacional, probablemente adelantando un acuerdo.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se están preparando probablemente para la llegada de Donald Trump, a la que el gobierno le adjudica el papel de un salvataje.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque ha habido un alineamiento muy fuerte de Milei con Trump, como hemos visto cuando Trump ganó las elecciones durante todo el año pasado.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, el gobierno empieza a pensar en adelantar el programa con el fondo y un programa que le permitiría acceder a una parte de un desembolso adicional de 15.000 millones de dólares pronto.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pronto es una palabra importante, porque normalmente esos desembolsos incrementan con el tiempo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto se lo pediría a un Trump que llega a la Casa Blanca con mucho poder.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una Rusia perdedora en esta pelea, en esta guerra.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una Rusia muy atrapada por el conflicto, por la guerra contra Ucrania, que pierde poder en Medio Oriente y pierde poder en un país sobre el que siempre ejerció una especie de protectorado político.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto debilita a Putin y acá hay que sumar a este panorama una foto que vimos en París, que es una foto compuesta por Emmanuel Macron, durante la reapertura de Notre Dame este fin de semana, el domingo, con la presencia de Donald Trump, un Donald Trump muy amigable con Macron, que está atravesando problemas también porque entró en crisis el sostén de su primer ministro, que junta en la misma ceremonia a Trump como presidente electo, ocupó un lugar bastante marginal la mujer de Biden, con Volodymyr Zelensky, con el presidente de Ucrania, a quien se suponía, o se supone, Trump le iba a soltar la mano frente a Putin, ¿será así?",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay expertos intelectuales, observadores, por ejemplo, como el historiador Niall Ferguson, que dicen: \"No, no va a ser así\", porque Trump ya sabe que si fortalece a Putin y entrega a Ucrania, se fortalece su principal enemigo, Xi Jinping, que es socio de Putin, cada vez más socio de Putin, sobre todo por la provisión de petróleo y gas de Rusia a China.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, esa foto hay que mirar, hay que mirarla bien, porque puede estar hablando de una novedad respecto del desenlace que pretenda el nuevo presidente americano del conflicto en Ucrania.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto, se produjo algo significativo para Europa, que es una jugada de poder de Ursula von der Leyen, la presidenta de la Comisión Europea, la máxima autoridad ejecutiva de Europa, que viaja a Montevideo, a la reunión del Mercosur, donde asume Milei la presidencia pro tempore, para anunciar la firma del Tratado de Unión Europea-Mercosur, que es prácticamente definitiva.",
      "score": 0.016,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 84
  },
  "etiqueta_original": "neutral"
}