{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 4
    },
    "score_promedio": 0.221,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Irigoyen, presidente, la Argentina te reclama, la voz del pueblo te llama y no te puedes negar.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, el Congreso decidió respaldar el veto del presidente Javier Milei a la nueva fórmula jubilatoria que le otorgaba una leve recomposición de haberes jubilatorios.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las claves del triunfo libertario fueron los cinco diputados radicales que habían votado la nueva fórmula jubilatoria y luego cambiaron su voto a favor del veto del presidente.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para analizar las contradicciones del centenario partido radical, decidimos abrir la columna de hoy con este tango homenaje a uno de los próceres del radicalismo, Hipólito Yrigoyen, dos veces presidente de la Nación, entre el año 2016 (por primera vez) y 1928 (por segunda), y el tango llamado \"Hipólito\", cantado por Ignacio Corsini.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se comunicará al Honorable Senado y al Poder Ejecutivo.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Cristian Ritondo decía: \"Se fueron al vestuario, se fueron al entretiempo con la camiseta de Boca y vuelven hoy con la de River\", y eso es lo que estamos viendo, diputados y diputadas que van a canjear el voto, que lo van a cambiar o abstenerse, vaya a saber por qué motivo, pero hemos escuchado las excusas más ridículas e insólitas.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de los diputados planteó, vinculado a la historia de nuestro país, Cristina Fernández de Kirchner y el 82 por ciento móvil, y ninguno de los que habló de Unión por la Patria hizo referencia a ese veto.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, desde Bussi en la época de la dictadura, luego después en los votos que obtuvo democráticamente, los peronistas que votan ahora por Milei con Jaldo, algo hasta los radicales se contagian en Tucumán.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cambiarse, esto de entrar al vestuario en el entretiempo con la camiseta de Boca y salir con la de River.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento hubo una causa, una denuncia judicial sobre el tema, pero la Cámara Nacional Electoral, interpretando la Constitución, dijo y falló que las bancas de la Cámara de Diputados no son de los partidos, sino del pueblo y de los candidatos que el pueblo vota.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, por el contrario, odia al radicalismo, probablemente por razones históricas.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según el presidente de la Argentina, fue en nuestro país, en la principal potencia mundial, donde a fines del siglo XIX y principios del siglo XX, cuando el país era gobernado por el PAN, el Partido Autonomista Nacional, el partido integrado por representantes de la oligarquía terrateniente.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la época, además, el voto no era masivo, sino solamente votaban las personas de mayor poder económico, que se perpetuó en el poder a través también del fraude electoral y un sistema de votación que era restrictivo, como decía recién, votaba solamente la gente de mayores recursos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El partido radical nació combatiendo contra ese orden, el orden conservador, y tal vez esa sea la razón por la que Milei tiene un particular encono contra el radicalismo.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner, una de las referentes más importantes del peronismo, un partido históricamente rival de la Unión Cívica Radical, reconoce a Yrigoyen como el primer presidente nacional y popular de la historia.",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, el odio de Milei por el radicalismo no se limita a sus orígenes.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "correo, y le tenés que pegar dónde está, para entrenar es eso, claro.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé, pero es más, hasta le había puesto la careta de un expresidente y lo que ha trompeado de Raúl Ricardo Alfonsín, el fracasado y perinflacionario.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, Milei se presenta como un defensor ultranza de los intereses de los sectores exportadores y no ha hecho más que recortes fiscales que impactan de lleno en los que menos tienen, comenzando por lo que ahora sucedió con los jubilados.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Alfonsín tiene una visión integral de la historia, que se opone a la Albert y Cedera de Milei.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y luego hubo un segundo movimiento histórico, que fue el peronismo, que con sus medidas sociales y su política sindical permitió el acceso a la clase obrera a la política, y él se sentía parte Alfonsín del tercer movimiento histórico, que ha apoyado por estos últimos días, estaba llamado a los sectores, podríamos decir, ya de reunión de la clase media y la clase baja de un sistema democrático institucional que permitiera el desarrollo.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Néstor Kirchner, apoyado por esta concepción de Alfonsín y con la necesidad de fortalecer el gobierno luego del estallido del sistema político en el año 2001, habló de la transversalidad, que se entendía que todos los sectores políticos, en todos los sectores políticos, había dirigentes que defendían la agenda nacional y popular, básicamente la defensa de los que menos tienen, de la seguridad nacional y de los derechos humanos, y varios radicales decidieron acompañarlos en esta propuesta.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos se alejaron con el tiempo, como Julio Cobos, luego de la crisis del campo, que fue vicepresidente de Cristina Kirchner, y otros como Leopoldo Moreau continúan en el kirchnerismo.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo sucedió que estos cinco diputados radicales, Martín Arjol, Mariano Campero, Pablo Cervi, Luis Picat, Federico Teme, votaron favorablemente al veto de Milei?",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los nuestros son todo lo contrario a esto, quiere que le diga, todo lo que como todo lo que da.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Actualmente, los apoyos de los parlamentarios de Milei, aparte de los parlamentarios a Milei y algunos diputados y de la integración directa del dirigente radical Luis Petri, ministro de defensa, diluyen ese perfil.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tomando el caso del Partido Socialista de España, tuvo un momento histórico luego del movimiento de los indignados en el año 2011, en el que se señalaba que este partido era un espacio político que defendía las mismas ideas que el Partido Popular de la derecha posfranquista, había entrado en su crisis de identidad.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente se elegido por el pueblo, esto es lo que notablemente ha cambiado a partir de 1983, no hubo ni habrá aquí más presidentes de facto.",
      "score": 0.172,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}