{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 12
    },
    "score_promedio": 0.298,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Dos palabras formadas por sí mismas, dos palabras que plantean el pre y el supuesto, el contra y las dicciones, porque desde que asumió la presidencia, Javier Milei suele mostrar contradicciones respecto a sus propios dichos previos a la elección.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a analizar esas contradicciones, que también nos permitirán ver cuál es el rol de la palabra en la gestión de gobierno y en la propia personalidad de Javier Milei.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso es interesante, en este momento, revisar cuál es la relación del presidente con sus propias palabras, y un análisis de sus dichos implica que la contradicción es una constante desde que inició su campaña.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese reportaje, le preguntábamos a Reina si la gente prefería a un presidente que se pareciera a un político tradicional, con sus grados de impostación y mentira.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Efectivamente, vamos a comprobar el archivo, porque el presidente no es una excepción, y veremos cómo ha defenestrado a dirigentes que luego terminaron en su gobierno y ha jurado no tomar medidas que luego las ha tomado en más de una ocasión.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un repaso sobre estos abruptos cambios de discurso, tan propios de los políticos, pero que, en boca de un *outsider* de la política como pretendía ser Javier Milei, extrañan.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, las palabras de Milei contra quien ahora es su ministro de Justicia; esto lo vamos a escuchar desde el año 2018:\n\n\"Javier Milei dice: \"Caputo se fumó 15.000 millones de dólares.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Te recuerdo que, por ejemplo, Caputo se vendió, se fumó más de 15.000 millones de dólares con eso, es una locura.",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, por otro lado, crearon un nuevo monstruo que se llama las LELIQs, es decir, le subieron los encajes de los bancos y contra los encajes que tenían para el plazo fijo le pusieron estos instrumentos que se llaman LELIQs, que se llaman letras de liquidez.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora lo vamos a contrastar con el discurso de Javier Milei en Córdoba, el 25 de mayo, cuando dijo: \"Mi ministro se convirtió en un rockstar.",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren que hemos heredado una bomba que combinaba lo peor de las tres peores crisis de la historia argentina: la del Rodrigazo, la hiperinflación de Alfonsín y lo que fue la crisis del 2001.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos, por ejemplo, las palabras que Milei tenía para **Carlos Melconian** en 2019:\n\n\"Como Javier Milei en Intratables, el 4 de julio, casualmente un 4 de julio, pero de hace 5 años atrás, Javier Milei dijo: \"Melconian es un excelente economista.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un excelente economista que tiene claro lo que hay que hacer; era quien iba a ser el ministro de economía originalmente, y cuando le señaló a **Marcos Peña** que había que poner la casa en orden, lo echaron, antes de asumir, por eso, de alguna manera...\".",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "30 de junio de 2024, escuchemos a Javier Milei en TN: \"La diferencia es que yo soy liberal libertario y no soy liberal libertarado, ¿ok?",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una diferencia no menor porque hay algunos que viven en Narnia y que le hacen mucho daño a las ideas de la libertad porque, como vienen de Narnia, se olvidan de las restricciones y, entonces, proponen estupideces.",
      "score": 0.237,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, \"Peluca\" Milei sobre el debate Milei-Scioli:\n\"¿Lo conoce, no, Milei?",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La dolarización, ¿qué le parece?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacerlo así, se pregunta la cámara, ¿quién está a favor de los regímenes de privilegio, como las jubilaciones enormes que cobra la señora **Cristina Fernández de Kirchner**?",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien que pasa de ser uno de los mejores economistas del planeta, como dice Milei de **Sturzenegger**, o rockstar, como nombra a Caputo, a ser un fracasado, ignorante, chorro que defiende el señoriaje y los privilegios.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei parece que pasa del amor al odio, y viceversa, según sea su interlocutor y manifieste una opinión cercana a la suya o contradictoria en el otro extremo.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Realmente parecía que estuviese experimentando la ira cuando se refiere a alguien y luego la admiración, hasta el amor o hasta el cariño.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cambiemos, que aquí se dimos todo, le subieron impuestos.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando le tuvieron que meter la mano en el bolsillo, no tuvieron reparo alguno.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora recordaremos qué decía Milei en relación a los subsidios y a los ingresos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y fijate lo que le dije.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, ¿qué le dije?",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los ingresos en los primeros seis meses de Milei se desplomaron, tales así que hay seis millones de nuevos pobres, prácticamente un millón de nuevos pobres por mes, por un lado.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y solo a veinte días de haber asumido, Milei ya había dado de baja cinco mil planes \"Potenciar Trabajo\" por considerar que había incompatibilidad, que nunca terminaron de quedar claras.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después de las dichas seis de paso, vale mencionar que la justicia corroboró en primera y en segunda instancia que el fondo que manejaba **Juan Grabois**, sobre el que hicieron las acusaciones de corrupción, tuvo un manejo del dinero público ejemplar.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Justamente, en relación con Capital Humano, el propio Milei cometió una de sus contradicciones más sonoras al sugerir que **Miriam  Brennan** podía ser su ministra de Capital Humano hace solo ocho meses.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En algunos aspectos de las áreas que entran dentro del Capital Humano, las personas que más saben sobre esos temas son de izquierda.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, por otro lado, es interesante recordar que el viernes, uno de los principales figuras de los anillos económicos, el presidente del Banco Central, **Santiago Bausili**, y parece que hubiese pasado mucho tiempo, pero hace menos de un año, el presidente planteaba que había que cerrar el Banco Central y que tenía la peor de las opiniones sobre esta institución.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, sobre las contradicciones de Milei se pronunció ayer el propio **Carlos Melconian**, que marcó la contradicción en sí, que representábamos escuchar el plan financiero tenía fecha de vencimiento.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo peor que le puede pasar a una persona es cambiar.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, por lo que está diciendo, sí, porque alguna vez vino a verme para que le presente un libro.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dije que no tenía ningún problema, venía a nuestra oficina.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, de nuevo, la coherencia en la vida, es así, por más que uno llegue a presidente o a otro lugar, yo sigo viendo a mis amigos de toda la vida\".",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La producción le preguntó al economista **Guido Sandleris** sobre las contradicciones de Javier Milei.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escúchenla:\n\n\"Teníamos un Milei que nos hablaba de que iba a bajar impuestos, cuando una de las primeras medidas fue subir el impuesto País del 7,5% al 17,5%, encareciendo todos los bienes importados que se consumen en la Argentina.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Teníamos un Milei que, a pocas semanas de la elección, había votado en contra del impuesto a las ganancias cuando ahora, a partir de la ley bases, ha reimpuesto ese tributo a la cuarta categoría, a los salarios de los trabajadores.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Teníamos un Milei que nos hablaba de que la dolarización era el camino y que el peso era excremento, y ahora nos dice que vamos a una reevaluación del peso porque se va a fortalecer.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Teníamos un Milei que nos decía que el Estado no puede tener la soberbia de creer conocer cuál es el tipo de cambio de equilibrio, y ahora el gobierno es el que devalúa a un tipo de cambio fijo todos los meses, del 2%.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre todo y, en conclusión, teníamos un Milei que decía tener un plan, y lo que vemos hoy en el gobierno es que es pura improvisación\".",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la fenomenología del espíritu se plantea que primero hay un tiempo de tesis, luego hay un tiempo de antítesis, para terminar en una síntesis superadora.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esperemos, por el bien de nuestro país y de nuestras instituciones, que el presidente pueda hacer una síntesis con todas estas contradicciones que ha construido a lo largo de estos meses y que las ideas y las personas veneradas de hoy no sean las odiadas y demonizadas del mañana.",
      "score": 0.629,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cabe preguntarse contra quién habla Javier Milei, y nuestros legisladores también deberían tener en cuenta cuáles son sus presupuestos antes de votar sus leyes.",
      "score": 0.073,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 46
  },
  "etiqueta_original": "neutral"
}