{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 40,
      "derecha": 10
    },
    "score_promedio": 0.243,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El viernes, a última hora de la tarde, la Cámara de Diputados dio media sanción al proyecto de ley de Bases.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además, luego viene el Senado, la otra cámara que, si hace modificaciones, algo bastante probable, volverá al Congreso, o sea, a Diputados.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, se desarrolla dentro del Congreso y afuera, mientras se desarrolla esto en el Congreso, perdón, afuera, la represión de los manifestantes fue un hilo conductor de las tres jornadas del debate y de la resistencia, algo que ha llegado para quedarse.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La diputada de La Libertad Avanza, Lilia Lemoine, denominó como terroristas a quienes se concentran afuera del Congreso contra la ley Ómnibus.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "no estoy segura de decirles kirchneristas, porque ayer una diputada dijo que es una chicana y Unión por la Patria es un frente, no sé cómo decirles, así que les voy a decir izquierda también, porque de derecha no son.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, esto es el Congreso que hoy tenemos.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al expresidente Alberto Fernández le otorgaron facultades extendidas para todo su mandato.",
      "score": 0.644,
      "etiqueta": "derecha"
    },
    {
      "frase": "El expresidente Alberto Fernández, apenas asumió su mandato, le otorgaron las facultades de emergencia en materia económica, financiera, fiscal, administrativa, previsional, tarifaria, energética, sanitaria y social, pero no por un año como estamos pidiendo para nuestro presidente Javier Milei, sino por todo su mandato, por los cuatro años.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que nosotros, el Gobierno y toda la Cámara de Diputados, porque nunca la acompañamos, delegamos facultades a ningún presidente.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguimos ahora con el diputado Pablo Juliano, diputado de la Unión Cívica Radical, quien dijo: \"Ningún gobierno, sembrando miedo, va a obtener resultados positivos.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no es que la Argentina pueda estar necesitando y necesite.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo Juliano es uno de los diputados, junto con Máñez, que votaron en contra de la ley.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El nuevo presidente provisional, Bartolomé Abdala, ha reconocido que hay mucho por debatir y por discutir, una vez que haya pasado la votación artículo por artículo de diputados.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entendamos que a la Argentina la sacamos solo entre los argentinos.",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y tenemos que apuntar hacia ese camino que justamente los puntos de esta ley nos indican.\" Por lo que usted dice, la idea es que salga muy rápido, que salga lo antes posible en el Senado.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No te lo puedo garantizar de que salga rápido, porque los senadores tienen criterio propio y está bien.\" El abordaje aparte merece la participación del diputado estrella Miguel Ángel Pichetto, titular del bloque Hacemos Coalición Federal, que fue clave para la aprobación de la ley Ómnibus, y de buscar consensos que le permitan llevar adelante los puntos que él considera correctos de la ley.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, Pichetto se mostró preocupado por el prestigio institucional del Congreso, que según él se ve vulnerado por el accionar del oficialismo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar dos intervenciones de Miguel Ángel Pichetto sobre el tema.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, a ver, tratemos de jerarquizar esto, porque si no, el deterioro, el deterioro de la política como valor y el de la representación institucional de este Congreso se cae a pedazos.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le pedimos también a Unión por la Patria que haga un esfuerzo.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En mi época, cuando yo entré como diputado nacional, en el año 93, yo hablé en el segundo año y por orden del presidente del Bloque.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la verdad la imagen que tenemos es bochornosa a veces.\" Bueno, Pichetto, probablemente uno de los diputados con más experiencia, se muestra como el garante de sostener ciertas formas del Congreso que sostengan su investidura como poder del Estado.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar a Pichetto enojado con el oficialismo por la arenga constante de los militantes libertarios.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En segundo lugar, sería importante que aparezcan las autoridades del oficialismo hablando.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En segundo lugar, el Bloque Hacemos no va a permitir que se interrumpa la labor de un poder del Estado.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dejen de aplaudir.\" Pichetto está jugando un rol muy interesante.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y otro caso interesante allí también, mucho más joven, pero siempre agudo, Nicolás Massot estuvo en una entrevista e hizo una síntesis muy concreta de cómo afectó este proceso de discusión en el Congreso a la imagen del presidente.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo funcionarios de él que vivieron en el Congreso las últimas tres semanas negociando artículos.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fin de semana, en \"Periodismo Puro\", en el programa que hacemos en el canal Net y también en Radio Perfil los domingos, y que sale publicado en el diario Perfil, una entrevista a un escritor, un columnista del periódico inglés The Guardian, que se llama George Monbiot, que tiene la tesis de lo que está haciendo Milei en la Argentina.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y al mismo tiempo, lo mismo que hace el protocolo de Bullrich es el protocolo que utiliza el Partido Conservador para limitar la protesta en el Reino Unido.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, por supuesto, cuando alguien como Milei llega al poder, siempre intenta presentar esta imagen de sí mismo como alguien nuevo que trae un programa completamente nuevo y barre con todo lo que había antes, y barre con la corrupción, barre con el clientelismo que prevalecía bajo los regímenes anteriores.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es lo que hemos estado sufriendo en el Reino Unido durante 40 años.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es lo que Jair Bolsonaro trajo en Brasil.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, por supuesto, como ustedes saben muy bien, es lo que Augusto Pinochet trajo en Chile tras su golpe de Estado.",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, como tenemos ya la experiencia de este plan, según este columnista en Mumbai, le preguntamos: bueno, ¿y cuál es el resultado a lo largo de 45 años?",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestros hospitales están en estado de colapso.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, todas las funciones básicas del estado se están desmoronando y, en lugar de abordar estos problemas, el gobierno pretende criminalizar a las víctimas de esta crisis.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según él, este es el resultado de las medidas que Milei quiere tomar en una sola ley, pero aplicadas durante 45 años en Gran Bretaña, es decir, de Margaret Thatcher en adelante.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El resultado sería cuantitativamente peor, es decir, la Inglaterra de los años 80, si bien, desde la perspectiva de los ingleses, estaba en decadencia respecto a aquel gran imperio donde el sol nunca se ponía, de cualquier forma era infinitamente mejor la calidad de vida, el estado de bienestar del que hay en la Argentina hoy.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien nos puede dejar un poco más tranquilos diciéndolo con humor, es el reelecto con el 85% de los votos, Nayib Bukele, presidente de El Salvador, que ayer tuvo elecciones.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mandatario dijo que el remedio que se aplica en la Argentina es más leve que el del Salvador y ofreció cierta forma de asesoría a Patricia Bullrich en materia de seguridad.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Salvador no es el Reino Unido, pues lo mismo se pudiera decir que El Salvador tampoco es argentino y que hay diferencias entre los problemas de Argentina y los problemas de El Salvador.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero sí, yo creería que el problema en Argentina es más pequeño, preocupante, sobre todo en Rosario, en algunas zonas, pero es más pequeño que El Salvador y, por ende, si bien se pueden aplicar algunas cosas y sería, creo yo, positivo aplicarlas, no tendrían que ser tan drásticas porque el problema comparado al que teníamos en El Salvador, la capital mundial de los homicidios, creo que es bastante menor como para aplicar un medicamento menor.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de El Salvador, es un país infinitesimal, podríamos decir, un país muy pequeño, muy, muy pequeño, que simplemente es noticia y se refiere a la Argentina como un punto de referencia, casualmente por las excentricidades de Bukele, pero no solo Bukele con su excentricidad logra ser electo con el 85%, en esta época, donde cada día se le da la razón, la razón aquí de vos respecto de que lo que fue, que la sociedad del espectáculo, que lo que fue realidad se convierte en representación.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a la diputada Lourdes Arrieta y luego vamos a repetir a la diputada de La Libertad Avanza, Lilia Lemoine.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¡Viva Cristo, viva la patria, viva Malvinas y viva la libertad!",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me hace recordar cuando fue el impeachment en Brasil de la presidenta en aquel momento, de Dilma Rousseff, y hablaban distintos diputados, en Brasil, además, tiene 500 diputados, el doble que nosotros, de lugares remotos de Brasil, directamente esotéricos.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me llamaba la atención la calidad de los diputados de Brasil y me sentía orgulloso de la diferencia con Argentina.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a cerrar con la repetición de Lilia Lemoine, que se enreda en finalmente decir que no son de derecha, les decía como si fuese un insulto y tuvo que dar vuelta el discurso a los peronistas.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "no estoy segura de decirles kirchneristas, porque ayer una diputada dijo que ellos eran una chicana y Unión por la Patria es un frente, no sé cómo decirles, así que les voy a decir izquierda también, porque de derecha no son, por supuesto que no, y peronistas tampoco, y peronistas tampoco, ¿porque saben qué?",
      "score": 0.62,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 50
  },
  "etiqueta_original": "neutral"
}