{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 67,
      "derecha": 42
    },
    "score_promedio": 0.402,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "**Tulio Alperín Donghi** y el gran historiador tituló un libro, uno de sus últimos libros, *La Argentina en la tormenta del mundo*.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y podríamos decir hoy que la Argentina, que atraviesa una crisis política cuyas manifestaciones son cada vez más evidentes y más frecuentes, la crisis argentina se sacude en la tormenta del mundo, tormenta que ha desatado **Donald Trump**, suspendiendo o poniendo en crisis un fenómeno que fue un fenómeno de las últimas décadas, que es la globalización sobre todo a nivel comercial.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un autor muy reconocido, escribió un libro cuyo título es *¿Has China Won?* ¿Ha ganado China?",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante es que Donald Trump acaba de emitir hoy a la tarde un mensaje por X, por la cadena de su amigo, la red de **Elon Musk**, que está disconforme con esta política, planteando que como China le contestó a la suba de aranceles que él planteó con una suba de aranceles del 34% para los productos americanos, le da tiempo hasta mañana, 8 de abril, a China para que revierta esa medida o él piensa poner un gran arancel del 50% a los productos chinos, lo cual significa una bomba nuclear sobre todo para el sistema productivo norteamericano que depende muchísimo de insumos asiáticos y específicamente de China.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La inflación, que hoy se anualiza desde 2,8%, que en marzo se pronosticaba para Estados Unidos, del 3,5% a partir de estas medidas, se calcula en 4,7%, esto es muy importante porque puede tener efectos, vamos a ver ahora, sobre la política monetaria y eso le pega mucho a la Argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto le suma el aumento de aranceles a este costo?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las baterías chinas, China abastece más del 50% de las baterías que consume la industria americana, estamos hablando de la industria automotriz centralmente.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, quiere decir que tenemos un impacto enorme en el consumo de los Estados Unidos a partir de estas medidas proteccionistas que van a impactar seguramente, como estos pronósticos indicaban, en una inflación que hoy, del 2,8%, se calcula que a fin de año podría rondar el 5%.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Insisto, no sabemos las consecuencias porque, por ejemplo, **Ursula von der Leyen** hoy le planteó a Estados Unidos, que es la presidenta de la Comisión Europea, le planteó a Estados Unidos la posibilidad de que se dé una vuelta de página en esta guerra comercial y haya un tratado de libre comercio entre Europa y Estados Unidos con arancel cero.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, está una interpelación para el Mercosur, que sigue demorando la aprobación del acuerdo con Europa, en alguna medida por países como Francia o las reservas que tienen productores agropecuarios como Irlanda para firmar acuerdos con Brasil o con la Argentina, Paraguay, Uruguay, que son básicamente productores de materias primas.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora se abriría la posibilidad de que Europa, habrá que ver qué le dicen los franceses a von der Leyen porque también Estados Unidos es un gran productor agropecuario, de ir a una liberalización del comercio, a todo lo contrario de lo que está planteando Trump.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para la Argentina, los expertos en economía calculan que, salvo algunos sectores donde la Argentina exporta, esos sectores son grandes exportadores de bienes a Estados Unidos, al sector básicamente de metales, hidrúrgico, aluminio.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina le vende a Estados Unidos 6.000 millones de dólares al año.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos de los sectores afectados por los aranceles de Trump no involucran productos que Estados Unidos importe desde la Argentina.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque eso podría llevar a que la Reserva Federal, el Banco Central de Estados Unidos, decida una suba en la tasa de interés.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gran desafío histórico de Milei es evitar ser el tercer fenómeno que asocia estabilización económica, ordenamiento de la economía con destrucción de empleo.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que una economía a la que le faltan dólares, si hay una corrida del mundo hacia el dólar, le faltarían más dólares.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el problema que tuvo la economía argentina en abril del 18.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En aquel caso era Argentina y Turquía.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un tema en la Argentina coyuntural.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ese acuerdo con el Fondo, lo hablamos varias veces, pero está cada vez más claro que es así, supone que el nivel de ayuda que le pueda prestar el Fondo Monetario Internacional a la Argentina para fortalecer las reservas del Banco Central, en un momento en que no hay dólares y la Argentina estaría expuesta a esta tormenta del mundo, donde el tema del dólar puede transformarse en un tema crítico, esa ayuda del Fondo Monetario a la Argentina sería mayor en la medida en que el gobierno decida liberalizar más el mercado cambiario.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque dólar e inflación son dos variables que se comunican, e inflación y elecciones y voto a Milei son dos variables que se comunican.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, si el programa con el Fondo supone una liberalización del tipo de cambio y esa liberalización del tipo de cambio termina siendo o teniendo consecuencias sobre una depreciación del peso, eso impactaría seguramente, aunque sea transitoriamente, en los precios y ese reflujo de la inflación haría que se ponga en tela de juicio el principal trofeo con el que Milei va a las elecciones de este año.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siempre es difícil asignarle importancia a un detalle, pero Milei estuvo en Estados Unidos y no logró la foto con Trump.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le echan la culpa a **Gerardo Werthein**, al canciller, que está muy metido, la cabeza muy tomada por el tema de la compra, y no se puede aclarar.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "La cabeza tomada por el tema de la compra de Telefónica, porque su hijo, o tal vez él, con un fondo de inversión formó un grupo que compitió con Clarín, finalmente quedó Telecom con Telefónica.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero el canciller Gerardo Werthein, seguramente cuidando a su hijo, estaba muy activo, incluso habló con gente ligada a Clarín para que dejen eso en manos del grupo que él formaba con Milliciel X.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente interesado en ese negocio, se le escapó la relación con Estados Unidos, la relación con Trump, y Milei no pudo tener la dichosa reunión que pretendía tener con el presidente de Estados Unidos, su amigo Trump.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era una reunión importante, no por la foto, era importante porque hasta ahora, esta noche, no sabemos qué puede pasar mañana, todo es muy fluido, el Tesoro norteamericano, es decir, el Departamento del Tesoro, el Ministerio de Economía, no ejerció la influencia que tiene sobre el Fondo Monetario para darle al gobierno la posibilidad que viene buscando el gobierno desde el año pasado, que es recibir ayuda del Fondo sin tener que tocar el cepo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto, que dependería de una gran presión de Estados Unidos sobre el Fondo, que ponga de manifiesto la amistad de Trump con Milei, todavía no está, para decirlo en términos concretos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump viene fallando, o la amistad con Trump no da todo el resultado que se esperaba.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un momento en que el Banco Central está perdiendo reservas todos los días para defender una cotización del dólar, que la mayor parte de los economistas, para espanto de Milei o enojo de Milei, dicen que está atrasada.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que el ministro **Mariano Cúneo Libarona**, el ministro de Justicia, concurrió a la Cámara de Diputados cuando trascendió ese rumor.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y un diputado, **Juan Manuel López**, de la Coalición Cívica, en la entrevista con Cúneo Libarona, que iba por primera vez al Congreso, le preguntó, ¿Hay que dar vuelta la idea de que ustedes piensan en Lijo para la Corte?",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cúneo Libarona no pudo contestar porque probablemente ni sabía si era cierto porque todo esto fue manejado casi exclusivamente por Milei en relación con **Ricardo Lorenzetti**, uno de los ministros de la Corte.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en medio de esta incertidumbre económica, fracasa una operación de primera magnitud del gobierno, que es tratar de completar la Corte con Ariel Lijo y **Manuel García-Mansilla**, ministro de la Corte que llegó por decreto al que se le tomó juramento y como fue rechazado su pliego el jueves pasado en el Senado, hoy renunció a la Corte.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente la más importante es **Cristina Fernández de Kirchner**.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue clave la posición de Cristina Kirchner en el Senado, ella maneja 24 senadores; con 25 ya se evitaban los dos tercios que necesitaban Lijo y García-Mansilla para que le aprobaran los pliegos.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Curioso, no es porque haya conversaciones, ni pactos, ni nada que se le parezca, pero convergen Cristina Kirchner y **Mauricio Macri** en esta posición frente al deseo del gobierno de completar la Corte con Lijo y García-Mansilla.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, mucho más poderosa la posición de Cristina, solamente por el peso que tiene ella en el Senado a través de ese subloque.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lijo es el representante más nítido de Comodoro Py, y Comodoro Py probablemente sea el centro de la casta porque es el que le garantiza a la casta la impunidad que tiene como casta.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Error del Lijo, si es que era él el que estaba comiendo en ese restaurante el martes a la noche, porque debería estar informado que la persona de la que dependía él básicamente para ser juez, que es Cristina Kirchner, detesta a Arribas y detesta a Stiuso, el jefe de Nejamkis.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "No negociar con el peronismo que tiene la mayoría del Senado y negociar con un juez de la corte la composición de la corte, violando un principio básico de división de poderes.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Senado es el que pone a los jueces de la corte en combinación con el poder ejecutivo, no es el poder ejecutivo con la corte o con un juez de la corte que además esté enemistado al resto de los jueces de la corte.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy se da cuenta Milei del error.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y dicen que la gran irritación de Javier Milei hoy por este fracaso ante la corte es con Lorenzetti.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, y esta era la tesis que circulaba este fin de semana en el Instituto Patria, es decir, alrededor de Cristina Kirchner, el decreto que nombra a García-Mansilla y al hijo pierde vigencia en el momento en que el Senado rechaza los pliegos.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el argumento principal de Milei para nombrar a esos dos jueces por decretos es que el Senado no se expedía.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el día que el Senado se expidió, el argumento con el que Milei hacía palanca para poner a los dos jueces en la corte, perdió sentido, perdió efecto.",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá quedó un tema, un cabo suelto importante, porque el jueves fue la sesión, el día anterior hay una nota en el diario Clarín con una especie de off the record o declaraciones atribuidas a Ricardo Lorenzetti.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donde en esas declaraciones, que no hace Lorenzetti, que se le atribuyen a él, pero que él no desmintió, él sugirió que iba a ir al acuerdo de la corte con sus colegas al día siguiente, el jueves, a pedir que la causa de Cristina, que llegó en queja a la corte por el tema del manejo de la obra pública en Santa Cruz, donde está condenada, se trate de inmediato y Cristina tenga una resolución de ese caso en abril o a lo sumo mayo.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La senadora **Anabel Fernández Sagasti**, que es Cristina en el Senado, dijo que esta es una extorsión de Lorenzetti para que le votemos al hijo mañana en el tratamiento del pliego en el Senado.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque ahora la duda está en si Cristina Kirchner no va a recusar a Lorenzetti a raíz de esto que su discípula Fernández Sagasti consideró una extorsión.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, se complicaría la secuencia del tratamiento de la causa de Cristina en la corte.",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno podría presumir que la corte no se quiere meter, como recomendó acá **Alberto Garay**, el presidente del Colegio de Abogados, el lunes pasado, diciendo lo mejor sería que la corte no se meta en el terreno electoral privando de ser candidata a una candidata que tiene un enorme potencial electoral porque es la candidata más importante del peronismo.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en todo caso, el caso de Cristina se tratará después de las elecciones.",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Queda pendiente si va a haber o no una recusación por parte del cristinismo de Ricardo Lorenzetti por esto que señaló Fernández Sagasti, que interpretó que había como una especie de extorsión.",
      "score": 0.382,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras el gobierno se enreda en el tema judicial y genera una derrota innecesaria, tenemos una gran crisis en las dos fuerzas políticas más importantes de los últimos 20 años en la Argentina o más.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría leer esto de esta manera.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría pensar que en el año 2001 hubo una gran crisis de representación, un gran malentendido entre la gente y la política, que se vayan todos, y que la política resolvió esa crisis generando dos nuevos sujetos, el kirchnerismo dentro del peronismo y el PRO como novedad en el espacio no peronista que había dejado vacante el radicalismo.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y que tanto el PRO de Macri como el kirchnerismo de Néstor y Cristina lograron de alguna manera reconectar a la gente, en medio de una gran polarización con la política a lo largo de muchos años.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y que Milei, podría uno leer, es el emergente, es la consecuencia de este agotamiento de la magia del kirchnerismo y del PRO.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hoy esos dos actores que entraron en crisis hace varios años, crisis que se manifestó en el 2021, la suma de ambos habían perdido en el 2021 40% de los votos respecto al 2019, y los reemplaza Milei en el 2023.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los dos distritos donde cada uno reina, el PRO en la capital y el kirchnerismo en la provincia de Buenos Aires.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PRO tiene un gran desprendimiento con la candidatura de **Horacio Rodríguez Larreta**.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las encuestas dicen que Horacio Rodríguez Larreta podría estar hoy con un piso de 9%, 12% dicen algunos.",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre la lista de **Jorge Macri** y Mauricio Macri que encabeza **Cynthia Hotton** y Larreta, **Patricia Bullrich** que es la otra protagonista de esta historia, de esta tragedia del PRO, ¿a quién votaría?",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y casi seguro que votaría más a Larreta que a Hotton.",
      "score": 0.81,
      "etiqueta": "derecha"
    },
    {
      "frase": "También está la enemistad de los Macri con Larreta.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Arrancamos muy temprano dando inicio a las obras del Centro Cultural San Martín, un lugar emblemático histórico de los 70, un edificio maravilloso que recibimos en un estado que duele, lamentable la verdad, de la gestión anterior.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri dice que lo recibió en estado lamentable de la gestión anterior, de la que él era ministro de gobierno.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como decía Borges con esa lógica peculiar que tiene el odio.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, lo cierto es que en la lista elaborada por Jorge Macri y Mauricio Macri hay un intento muy marcado de frenar a Larreta, que se lleva obviamente votos del PRO.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí aparece un protagonista muy interesante de toda esta historia, ya lo nombramos hoy, Daniel Angelici, que en una asociación con los Macri ubica gente en las listas del PRO.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, la gran novedad de hoy no pasa por la ciudad de Buenos Aires, donde, como decimos, hay una enorme novedad, que puede perder el PRO de Macri.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede salir segundo o tercero.",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque ahí se produjo hoy la fractura ya evidente entre Cristina Kirchner y **Axel Kicillof**.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof se levanta contra Cristina Kirchner, lo que **Carlos Ruckauf** acaba de mencionar o de caracterizar en una nota que publicó en Clarín como el matricidio de Kicillof.",
      "score": 0.632,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habrá que ver si es matricidio o si es filicidio y es Cristina la que mata a Kicillof.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que Kicillof decide desdoblar la elección de la provincia de Buenos Aires, hacer una elección anticipada el 7 de septiembre y con eso quitarle el aparato bonaerense a la lista nacional del kirchnerismo, donde estaba más involucrada Cristina Kirchner.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner amenaza con ir a la elección provincial el 7 de septiembre y presentarse en la tercera sección electoral, donde Kicillof tiene sus respaldos, tiene sus bases.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Linda pelea con Cristina en la legislatura bonaerense.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "No quiero meterme en el terreno de **Camila Perochena** y la historia, pero en 1880, cuando se debatía la federalización de Buenos Aires en la legislatura bonaerense, que era la legislatura de la ciudad de Buenos Aires, donde hoy es la manzana de las luces, **Leandro Alem**, que se oponía a que la provincia le entregara su capital a la nación, dijo: “A partir de ahora, la provincia de Buenos Aires va a carecer de agenda política”.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora parecería que esto podría modificarse.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La provincia de Buenos Aires es la única provincia que se le pueden poner gobernadores porteños y nadie derrama una lágrima.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vaya usted a poner un porteño como candidato a gobernador en Salta o en Córdoba o en Jujuy.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que le dice Julio De Vido a Néstor Kirchner esa noche es que empezamos a colonizar el PJ.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el 2005, cuando Cristina Llagana y **Chiche Duhalde** terminan esa tarea.",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta julio del año pasado, probablemente Kicillof era el candidato que Cristina tenía pensado.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo el entorno de Kicillof le dice, no, así no, Axel.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sos otro Alberto si vas con Cristina detrás.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y siguiendo ese consejo, Kicillof sale hoy a enfrentar a Cristina.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es candidato a presidente con media provincia o una parte importante de la provincia de Buenos Aires, dividida.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No me cabe duda de que a partir de hoy, Cristina Kirchner está pensando cuál va a ser su candidato a presidente.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por el medio le puede ganar un tercero.",
      "score": 0.631,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si le empieza a haber una crisis estructural en todo el peronismo de la provincia de Buenos Aires.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Andrés \"el Cuervo\" Larroque.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que era ortodoxo como nadie de Cristina Kirchner.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "El principal asesor de Kicillof contra Cristina.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy Máximo Kirchner empezó a pedir que renuncien al gabinete de Kicillof.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con ese triunfo, el peronismo puede armar una mayoría contra Jorge Macri en la legislatura porteña.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y empieza un Macri amenazado.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner llega a la legislatura.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "De que en este mundo tormentoso, la Argentina puede empezar en un proceso de inestabilidad en dos distritos fundamentales que son la capital y la provincia de Buenos Aires.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es con nuestra colega **Maya Jaster**, que usted lee diariamente en La Nación porque es la gran cronista de la vida de la Casa Rosada.",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una especie de ciénaga secreta porque nadie le ha puesto luz, salvo en el caso de **Chocolate**.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "La columna de Vilotta se llama *Una caja de chocolate para Cristina Kirchner*, que le gusta el chocolate.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué quiere hacer Trump políticamente con lo de los aranceles?",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y quédese para el whisky porque **Carola Hill** no sé si estuvo, pero tiene toda la información de la fiesta de Mar-a-Lago, el reducto de Donald Trump en Palm Beach, donde estuvo Milei.",
      "score": 0.356,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 109
  },
  "etiqueta_original": "neutral"
}