{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 21
    },
    "score_promedio": 0.313,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Probablemente, de esta gira, que incluye una reunión de líderes y jefes de Estado del G-20 en Roma, lugar al que **Alberto Fernández** (como le sucedía también a **Cristina Fernández de Kirchner**) asiste, puede ser gracias al protagonismo que, mucho tiempo atrás, tuvo un gobierno del que formó parte **Alberto Fernández**: el gobierno de **Carlos Saúl Menem**, que es el que consiguió esa \"butaca\".",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ponerlo en los términos que usó el ministro **Martín Guzmán** aquella vez que concurrió al Congreso sin saber que tenía el micrófono abierto, es cierto, \"sarasa\".",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante la idea de \"sarasa\" que le explicaba aquella vez **Martín Guzmán** a **Sergio Massa**, diciendo: \"Bueno, si hay que hablarles de algo, les doy 'sarasa' a los diputados\".",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguramente, en Colombia no le permiten la \"sarasa\", pero en el Congreso él cree que es un ámbito donde a los representantes del pueblo se les puede dar \"sarasa\".",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo pasa ahora con la ciudadanía argentina, a la que nos dan \"sarasa\", pero, sobre todo, muy especialmente a una ciudadana, que es **Cristina Fernández de Kirchner**, a la que hay que envolverle en \"sarasa\" los ajustes que se van a pactar, si es que se llega a un acuerdo con el Fondo Monetario Internacional.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primero de esos dos reclamos, que son reclamos políticos, para mostrarle a la izquierda del oficialismo y, sobre todo, como digo, a la vicepresidenta, que hay conquistas en esa negociación.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese primer reclamo era que el plazo para devolver el crédito que había tomado el gobierno de **Mauricio Macri** del Fondo se extendiera a 25 años.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo de los pedidos tiene que ver con un detalle: la sobretasa que pagan los países cuando toman prestado del Fondo Monetario Internacional más de su cuotaparte.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo es como una especie de sociedad en la que tienen una participación accionaria los distintos países, para simplificar.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la Argentina le está pidiendo al Fondo bajar esa sobretasa, cuyo volumen ahora vamos a consignar.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo importante es que se nos dijo que, en el documento final, la Declaración Final de Líderes del G-20, le pide al Fondo Monetario Internacional que se haga cargo de este reclamo.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, no hablan de la Argentina, pero es un reclamo que intentó y logró poner la Argentina en esa declaración.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No está diciendo que se le pide eliminar esas sobretasas ni reducirlas.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque **Jorge Elías** de Rosario y **Eric Martin**, que son dos periodistas de Bloomberg, publicaron que ya hubo una discusión dentro del Fondo, informal, y que este reclamo de la Argentina ya fue negado o denegado.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora aparece esta mención en la Declaración del Fondo que, lo que dice, es que \"seguiremos discutiendo\".",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más adelante, esos 960 millones de dólares se van a transformar en 1.200.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Diez veces más de lo que pretende reducir de la sobretasa que le pagaríamos al Fondo.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que nos presentan como la gran lucha frente al Fondo es un dato marginal frente a un problema mucho más importante, que es el problema de la emisión monetaria, del financiamiento del déficit público, que termina cargando al Banco Central con una deuda enorme, cada vez más difícil de pagar.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El concepto central, si hablamos de tasa de interés, es que la Argentina, si normalizara su relación con el FMI, podría estar pagando una tasa de, aproximadamente, 4%.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si lo tuviéramos, probablemente pagaríamos 7-8%, es lo que debería pagar una economía argentina normalizada.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al Fondo le pagaríamos 4% y seguimos dudando de si conviene o no acordar con el Fondo, con lo cual nos estaríamos ahorrando 4 puntos de tasa.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tercero tiene que ver con que el Fondo le pide a la Argentina un acuerdo político, es decir, que la oposición convalide el acuerdo que eventualmente **Guzmán** haga con el Fondo.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si uno mira cualquier acuerdo con el Fondo que hace cualquier país, no se le pide eso.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras cosas, porque el FMI es un organismo que no tiene autoridad para resolver la vida interna de un país y decir lo que tiene que hacer o no la oposición.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sí sucedió es que el gobierno, a instancias de **Guzmán**, impulsó una ley para que el acuerdo con el Fondo deba pasar por el Congreso, de tal manera que la oposición quede asociada a los ajustes que hay que hacer.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La mayoría da la idea de pagar, aunque el 36% dice que hay que pagarla con las condiciones que impone el Fondo y el 50% cree que hay que pagarla con las condiciones que impone la Argentina, que no está en condiciones de imponer demasiadas condiciones.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El acuerdo con la oposición, que el Fondo no lo pide tampoco.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es una deuda con **Kristalina Georgieva**, es una deuda con la ciudadanía argentina y, sobre todo, es una deuda con los sectores más vulnerables que, por la ausencia de un plan económico, tienen que soportar una inflación descontrolada, especialmente en el campo de los alimentos.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es lo que le están preguntando afuera y adentro.",
      "score": 0.665,
      "etiqueta": "derecha"
    },
    {
      "frase": "El resto es el resto del gobierno que tiene una visión sobre las negociaciones con el Fondo muy típica del kirchnerismo.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta idea que ha llevado al propio kirchnerismo por caminos muy costosos desde el punto de vista político, concretamente a perder elecciones, también se aplica en el caso del Fondo Monetario Internacional.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Georgieva** y los del Fondo tienen miedo a que no paguemos, por lo tanto, tenemos mucho margen de negociación, porque podemos amenazar con no pagar y ellos van a tener que rendirse.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando llegó a su lugar, sucediendo a **Christine Lagarde**, **Georgieva**, a la dirección Gerencia del Fondo Monetario Internacional, pensó en dos cosas.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, quiénes iban a ser sus colaboradores y, la segunda cosa que pensó y preguntó al área de legales es: \"¿Qué pasa si la Argentina no paga?\".",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le contestaron: \"Nada\".",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no hay una crisis en el Fondo porque la Argentina no pague o porque la Argentina rompa.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya antes se había distanciado de **Cristina Fernández de Kirchner**.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "A tal punto de que, en este viaje a Roma, le ofrecieron o le anticiparon que lo van a invitar a integrar la Pontificia Academia de las Ciencias Sociales, donde está su amigo y maestro **Joseph Stiglitz**, donde está **Jeffrey Sachs**, que es otro economista que le sirvió también de vocero a esta posición del gobierno frente al Fondo ahora en Roma.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos funcionarios que viajaron con **Fernández** a Roma, sagaces, tomaron la temperatura del Fondo y se dieron cuenta de lo siguiente, que es algo de lo que venimos hablando.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Georgieva** está muy debilitada, fue investigada por irregularidades, presuntas irregularidades que ella cometió en el Banco Mundial a favor de China, y hoy el peso más importante en la toma de decisiones lo tiene la Secretaría del Tesoro de los Estados Unidos, donde el encargado de las relaciones con el Fondo y con los organismos multilaterales se llama **David Lipton**, que es el señor que negoció con el gobierno de **Macri** este crédito de 57.000 millones de dólares y el programa correspondiente.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Lipton** es un ortodoxo, un hombre duro, muy favorable a algo que en la Argentina es muy controvertido y hasta peligroso, que es la absoluta libertad cambiaria, que se levanten todos los cepos, de tal manera que se supriman de un saque las brechas cambiarias, y muy ortodoxo desde el punto de vista no solamente monetario, sino, además, fiscal.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, muy probablemente, más allá de sus ideas como economistas, debe estar bastante irritado con que el gobierno le diga, como le dijo **Guzmán** hace diez días: \"Le dieron un préstamo a **Macri** para ayudarlo a ganar las elecciones\".",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque eso lo hizo en el Fondo el propio **Lipton**, con el que hoy tiene que gobernar, tiene que coordinar, negociar este gobierno.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace pocos días, uno de los máximos expertos en energía, sobre todo en hidrocarburos, que tiene la Argentina, que se llama **Daniel Gerold**, el ingeniero **Daniel Gerold**, experto, sobre todo, en gas, habló en la Cámara de Comercio Argentino-americana y dijo, dio estas cifras.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que la realidad le exige es mucho más de lo que pensaba él hacer cuando, todavía, esa realidad no se había descontrolado.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Posiblemente, no, posiblemente tendría que seguir haciendo esos ajustes.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy vamos a hablar, en el espejo de la historia, con **Camila Perochena**, de una escena similar, 2002, le tocó a **Eduardo Duhalde**, cuando también él decidió no hacer los ajustes que venía negociando con el Fondo o que le exige a la economía, volviendo con el Fondo y los gobernadores le impusieron una orientación que terminó con la baja del ministro de Economía.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que todavía me parece no terminó de resolver **Cristina** en su cabeza, sobre todo, la relación con el peronismo al que ella le debe dar cuentas, porque son los accionistas de esto que se llama Frente de Todos.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno tuviera que aconsejarla a **Cristina**, le diría: \"Llamalo a **Julio De Vido**, llamalo a **Julio De Vido**\".",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si uno suma las variantes de la oposición en las primarias, ganaba la oposición y ahora se ha dado de baja una candidata Neme, que si esos votos se volcaran a Carvajal, que es el candidato de Juntos por el Cambio, probablemente, por primera vez en siglos, el peronismo podría perder la provincia de Formosa.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Misiones, Santiago del Estero, Tucumán, la Tucumán de Mansur y de Jaldo, que le está tomando el poder.",
      "score": 0.517,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya le tomó el Ministerio de Seguridad la semana pasada.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que mirar a esos gobernadores, porque son los gobernadores del Frente de Todos que van a tener la autoridad o la legitimidad del triunfo.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el Senado actual.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con lo cual, estos 6 senadores se vuelven muy importantes, porque con que uno solo de estos vote las leyes que le pida **Cristina**, el gobierno recupera el Quórum, pero con el auxilio de otro senador en la Cámara Alta.",
      "score": 0.358,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora con su hijo que aspira a ser el presidente del partido.",
      "score": 0.695,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que le tiene que explicar **Alberto Fernández** al peronismo.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que le tiene que explicar **Cristina**, que es la valedora de **Alberto Fernández** al peronismo.",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que le tiene que explicar **Kicillof** al peronismo.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que le gustaría a **Cristina**, que digamos: \"Bueno, esta no te la cuento\".",
      "score": 0.642,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le pasa a Juntos por el Cambio?",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ah, pero usted me puede decir, pero puede ir por los votos de **Espert**.",
      "score": 0.736,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el fondo de todo este panorama está este problema que hablábamos en relación con el plan que necesita la Argentina.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El caso más probable, el que uno razona como que todo siga igual y haya este **Guzmán**, que el \"Tero Guzmán\" siga haciéndola del \"Tero\" y no se explique una cosa y haga otra, pero que vaya haciendo un plan sin demasiado entusiasmo, con pequeños recortes, con pequeños ajustes, lo que le permita a **Cristina**, a **Cristina**, anuncia dos años de caída del salario real.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dejar a **Alberto** y al peronismo con el plan de ajuste y yo salir a preservar esos votos que este gobierno, en una magnitud de 2.500.000 personas, me hizo perder en la provincia de Buenos Aires.",
      "score": 0.211,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 65
  },
  "etiqueta_original": "neutral"
}