{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 58,
      "derecha": 27
    },
    "score_promedio": 0.347,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Bueno, en principio porque son provincias energéticas, sobre todo en Neuquén, es la provincia dueña de los principales yacimientos, principalmente de hidrocarburos no convencionales del país, Vaca Muerta, pero además son noticia muy frecuente por una película en cámara lenta que vamos viendo a lo largo de los meses, ya podríamos decir de algunos años, que es el conflicto mapuche, que es una novedad en la Argentina de los últimos años, que tiene distintos niveles de agresividad, distintos mensajes, distintos significados que pueden llegar hasta una reivindicación separatista.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué mensajes podemos sacar de lo que pasó en Río Negro y de lo que pasó en Neuquén que puedan iluminar esos mensajes en la vida política nacional?",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno habla con dirigentes del Movimiento Popular Neuquino (MPN), que perdió en Neuquén, que esta es la novedad, ahora lo vamos a analizar bien el fenómeno, porque puede dar lugar a algunos espejismos, a ellos les llama la atención otra característica de la elección y es que la gente \"a la que íbamos a buscar\", estamos hablando de un partido, de un movimiento con mucho aparato político de 60 años, que tiene capacidad de movilización de su base, de su electorado, dice, “los íbamos a buscar y no se dejaban llevar”, es decir, había también como una reticencia a participar de una maquinaria donde esos neuquinos que votaban fielmente al MPN, esta vez se resistían a formar parte de ese juego.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ambos casos, Alberto Weretilneck, que es alguien que viene del Frepaso y que armó su propio partido en Río Negro, parece no estar alineado a ninguna corriente nacional más allá de sus afinidades con el kirchnerismo, pero no está inscrito ahí, armó su propia coalición y lo mismo pasa con Rolando Figueroa, que es el que gana la elección de Neuquén, podríamos decir derrotando al Movimiento Popular Neuquino, lo podríamos decir de manera contundente, si no fuera porque el mismo Figueroa es un desprendimiento del Movimiento Popular Neuquino.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira a la luz de estos dos grupos, el que gana en Neuquén y el que gana en Río Negro, los proyecta sobre el Congreso Nacional forman parte de un conglomerado, antiguamente a eso se le llamaba irónicamente el \"barrio chino\" de la Cámara de Diputados, fracciones minoritarias, donde hay misioneros, donde están los de la UCR, donde están los partidos de izquierda, donde hay diputados solitarios, uno de Tucumán, por ejemplo, otro neuquino, ahí está Figueroa, por ejemplo, ahí está la gente de Weretilneck, es decir, no forman parte de ninguna de las corrientes que han polarizado la política argentina en los últimos años.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, el gobierno nacional tiene a un rionegrino importante en sus filas, que es el ministro de Justicia Martín Soria, hijo de un gobernador y dirigente de Río Negro importante del peronismo tradicional, y sin embargo, el kirchnerismo, con Cristina Kirchner a la cabeza, fue a apoyar a Weretilneck, que no es un candidato de su partido, orgánicamente hablando.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la discusión se dio más en Neuquén, donde por conflictos internos de Juntos por el Cambio neuquino, termina Figueroa teniendo la adhesión de Horacio Rodríguez Larreta, probablemente la más enfática, de Mauricio Macri, que tuvo algún ruido al final de la carrera con Figueroa, cuando Figueroa terminó dando quórum para favorecer a Sergio Massa en la votación de la última moratoria previsional.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menos apoyo de Patricia Bullrich, que a último momento salió a sumarse con la victoria, y desde el propio Neuquén le dicen, \"mirá Patricia, vos estabas en otra película\", estabas con Juntos por el Cambio, que en realidad rodeaba al candidato radical, Gabriel Cherillo.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aun así, es difícil encontrar fotos de Figueroa con Larreta o con Macri, tampoco ellos están con Pablo Cherillo, el candidato radical, con el que sí estuvo Martín Lousteau.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Figueroa que tuvo, y esto es una curiosidad, también el apoyo enfático de Massa, es decir, rarísima ocasión en que coinciden dos personajes incompatibles de la política argentina, probablemente una de las enemistades sordas más firmes de la política argentina que es Massa y Macri, Figueroa logró reunirlos, sin embargo, él no quiere fotos porque quiso provincializar la elección, y en alguna medida gana con una lógica provincial, enfrentando a su viejo partido, ahora vamos a ir ahí, pero me interesa esto de la provincialización, porque es la forma en que las dirigencias provinciales, también las del peronismo en muchas provincias, expresan el mismo desencanto que expresa el electorado en las encuestas respecto del proyecto nacional de su partido, es decir, los electores, los votantes, los encuestadores le preguntan y dicen \"la verdad que no tenemos ganas de participar en política, estamos alejados de la política, la política no la entendemos y no nos da respuesta\", la forma en que eso se expresa en un gobernador es cuando adelanta las elecciones y se dice \"no vengan acá de Buenos Aires, queremos hacer una elección de nuestra propia discusión, en nuestros propios términos, porque tampoco nosotros tenemos nada para ofrecer a nuestro electorado del producto que nos traen desde la capital\", es decir, pareciera que también en la dirigencia se reproduce este desapego respecto de las grandes corrientes nacionales y de lo que ellas expresan a nivel discursivo y como propuesta de gobierno.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una clave en la elección de Neuquén, como les decía recién, y es que, lo vamos a poner en estos términos, Figueroa no es un antibiótico, es decir, no es un producto elaborado para combatir algo distinto que sería una bacteria, no, es una vacuna, es un producto hecho con el mismo material que él quiere combatir, viene hecho con la genética del MPN, por eso hay que ver hasta dónde murió el MPN en Neuquén, hasta dónde, como él dice, Figueroa representa una renovación en la forma de hacer política, que fue una forma, digamos, el MPN en Neuquén no es lo más parecido probablemente que tenga la Argentina al PRI mexicano, control de todo, control de la oposición y del gobierno, genera sus propias disidencias y tiene, además, control de los negocios, control del territorio, hasta de los mapuches.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sapag había avalado la candidatura de Omar Gutiérrez en su momento, es el último gobernador de Neuquén, y le había prometido aparentemente a Figueroa que iba a ser el sucesor de Gutiérrez.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, con una curiosidad, en Neuquén hay boleta única electrónica, el experimento que quiere montar Horacio Rodríguez Larreta en la capital.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso no la quiere Jorge Macri, que prefiere ir colgado de las boletas de Larreta y de Bullrich.",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seguramente Jorge Macri va a seguir siendo ministro de gobierno de la ciudad, a pesar de que enfrentó a su jefe y dijo antes de que su jefe lo anuncie que el sistema electoral le da malo.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es sólo una pregunta al pasar sobre las elecciones porteñas que han, como sabemos, dado la oportunidad para una gran interna, para un enfrentamiento entre Mauricio Macri y Horacio Rodríguez Larreta.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recomendaría leer para el que quiera entender el significado económico de la elección en relación con los hidrocarburos una entrevista que le hicieron en La Política Online a Figueroa como candidato, donde no solamente denuncia un sistema opresivo de corrupción y de manipulación política por parte de Jorge Sapag y el MPN en Neuquén, sino que además dice que él tendría posiciones mucho más intervencionistas en materia de hidrocarburos.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O esos empresarios están equivocados y empieza una política más estatizante de la provincia de Neuquén sobre sus recursos hidrocarburíferos.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto nos lleva a un problema que es el contexto económico que se está agravando día a día y que pone a la economía de Sergio Massa en una especie de callejón sin salida, de callejón dramático.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Compara los meses de noviembre y diciembre del 88, es decir, los meses previos, las vísperas de la hiperinflación, que se desata en abril del 89 y se profundiza en mayo del 89, estamos hablando finales del gobierno de Alfonsín, con estas inflaciones de Massa de ahora.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice lo siguiente Prat-Gay en su tweet, Remes Lenicov, él está mostrando las inflaciones que dejó cada ministro de Economía de la historia reciente de la Argentina en el último mes de gobierno.",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de Remes, el último mes de Massa 7.7, es el penúltimo.",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa patea todos los problemas para adelante, dice Prat-Gay, complicándole la vida a su sucesor, al revés de Remes.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y concluye, como una especie de silogismo, Massa es un Remes al pedo.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debe estar enojado Prat-Gay porque no suele decir malas palabras, pero se ve lo escribió, el cuadro le inspiró bronca, evidentemente.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, ¿qué es lo que le preocupa a los que están al frente del comando electoral, de la consola electoral de los distintos frentes de todos que conviven hoy en el gobierno, en esa oposición al gobierno que sería Cristina, Lacapra, etc.?",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es inflación con falta de dólares que hace que Massa tenga que ir produciendo estas devaluaciones segmentadas por sector para el campo, para las economías regionales.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Cristina no entienda del todo que él está devaluando.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Cristina prohíbe la palabra devaluación y mucho más la acción de la devaluación.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso no es solamente un problema de remarcación de precios comercial el que estamos autorizando la inflación, sino que hay también un fenómeno monetario detrás que al gobierno le cuesta mucho más verlo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay que sorprenderse por esto, porque es lo mismo que hizo Massa con los bonos.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pareciera que hay una producción de negocios del 40% del Ministerio de Economía para sectores que hacen esos negocios.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, el INDEC avisó en su última medición que el PAN subió 13%.",
      "score": 0.266,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la Cerveza Maté anda por ahí y si no miren el tweet que emitió Alicia Castro diciéndole a Alberto Fernández \"si conoce el precio de la Cerveza Maté\".",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se dirige a Alberto Fernández.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salga a comprar una lechuga y un kilo de yerba, don Alberto Fernández.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cualquiera que conozca a Alicia Castro y el lugar donde está ubicada ideológicamente, que es la izquierda y la izquierda del kirchnerismo, sabe que antes de escribir esto lo ha pensado mucho, porque creo que es la primera vez que dice que Alberto Fernández en esta materia, control de la inflación y especulación es peor que Macri.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hay un gran líder de esa área, que es el diputado radical Emiliano Yacobitti, que dijo que estaba en contra de la política de bonos de Massa en La Nación, que produce un dictamen, que es una respuesta al pedido solicitado por el ministro de Economía, un dictamen obviamente favorable de siete páginas que lo firman, entre otras personas el magíster Julián Gabriel Leone.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto viaja Massa a Washington, intentando que se flexibilicen las metas, los parámetros de su acuerdo con el Fondo Monetario Internacional.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante el contexto geopolítico en el que se encuentra el gobierno argentino, que daría la impresión le es muy favorable.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este momento está el canciller ruso, Serguéi Lavrov, en Brasilia, reuniéndose con el gobierno brasileño, llevado por el principal asesor en materia de política exterior de Lula, que es Celso Amorim, llevado por Mauro Vieira, el canciller brasileño.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esas reuniones se está hablando de la mediación que pretende hacer con los Emiratos Árabes y con China, Brasil, en el conflicto entre Rusia, el ataque de Rusia a Ucrania.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y los rusos subliminalmente intentan decir que Brasil está, por lo menos neutral, a diferencia de todo occidente, en su ataque a Ucrania, sino cercano a la posición rusa.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Celso Amorim estuvo en Rusia hace diez días.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al mismo tiempo, en el mismo momento en que Lavrov visita Brasilia, Laura Richardson, la jefa del Comando Sur del Pentágono, encargada de vigilar el avance de China en la región en temas estratégicos, visita Buenos Aires y se reúne con las autoridades de Buenos Aires, del gobierno argentino, sobre todo autoridades de defensa y militares.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el gobierno argentino hace los deberes para el gobierno americano en un tema central, como es el enfrentamiento entre Estados Unidos y China, esperando que la Secretaría del Tesoro, que ejerce un poder enorme en el Fondo Monetario Internacional, ayude en la flexibilización del acuerdo con el fondo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto viajó Massa a Estados Unidos.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donde Massa se va a encontrar con Wendy Sherman, que es la encargada del Departamento de Estado para monitorear la agenda de seguridad de la Argentina.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es la encargada que puso Biden para monitorear los alineamientos internacionales de la Argentina en un momento en que la ABROP está en Brasil.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa viaja a Santo Domingo a verla, en un avión operado por la empresa de taxi aéreo FlySair, que maneja el piloto Carmona con otros inversores.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "De un país pobre, que tiene 40% de pobreza, ¿por qué Massa no puede viajar en avión de línea?",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la primera era un avión de línea, nadie le pide que se degrade viajando en clase turista.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabemos, probablemente tiene miedo a algún abucheo o le gustan los vuelos privados.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el viaje anterior a Washington lo hizo en un avión de Narvaez, es que vamos a mirar acá, y este sí es un avión que no es taxi aéreo, este se lo prestaron.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un Gulfstream Frame, y esta es la ruta que desplegó desde San Fernando a Washington en un vuelo anterior.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí está, desde el aeropuerto de San Fernando al aeropuerto de Washington D.C., ahí lo tenemos.",
      "score": 0.448,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los viajes de Massa en avión privado, mínimo de gasto cada uno, 100.000 dólares.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández inauguró la semana pasada, en los últimos días, la última terminal del aeropuerto de Ezeiza, espectacular.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que le habla de Massa.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Le van a dar a Massa el próximo desembolso del crédito con el FMI, del crédito con el FMI sin que devalúe?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero personas, inversores, que participaron de una reunión organizada por el banco Berkeley con Luis Cubeddu, que es el encargado del programa argentino en Washington en el marco de esta reunión del FMI, dicen haberle escuchado a Cubeddu, cosa que Cubeddu ni hace falta preguntarle porque lo va a desmentir, pero no lo puede decir públicamente, que probablemente que en algún escenario se está evaluando pedirle a Massa que devalúe la moneda en serio antes de hacer el próximo desembolso.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque el FMI teme también hacer un papelón técnico y quedar atrapado, no en una hiperinflación, pero en una alta inflación como aquella a la que está siendo conducida la Argentina.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De quién Massa dice?",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se lo dijo a una inversor en Washington este fin de semana.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con el fondo está todo bien porque con Gopinath nos llevamos bien y es muy coqueta.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si ésta es el nivel de análisis sobre cómo es el FMI y hay una inversor que jura haberlo escuchado, estamos en problemas.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se le exijan o no?",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos hablando del empresario que preside el equipo de asesores del presidente de la nación.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, esta encuesta debe ser, suponemos, no sabemos cómo son las relaciones de familia entre los Massa, pero una encuesta a la que Massa le presta atención.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este panorama, este panorama, es el telón de fondo de una presión que vemos diariamente se ejerce sobre Cristina Kirchner, apelando a su sentido histórico, a que debe revisar una posición que ella hizo explícita dos veces con solemnidad creciente que es que no iba a ser candidata a nada.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, empieza a ver quienes le dicen, tenés que revisar esa posición porque no podés ser la responsable de una catástrofe oficialista.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, hubo un dato importante, a mi juicio muy relevante, que es que alguien tan cercano a Cristina Kirchner, probablemente yo diría de los dirigentes políticos más cercanos a Cristina Kirchner y de los que más ella considera, como Axel Kicillof este fin de semana pidió que Cristina reconsideré su posición.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, Kicillof tiene motivos para pedirlo, porque tiene, creo yo, varios activos en la provincia de Buenos Aires como para competir, de hecho le va muy bien a él las encuestas, y hay un activo que hay que reconocerle a Kicillof muy importante, porque muy impugnado moral y judicialmente no se conocen en su historia personal casos de corrupción en la vida de Kicillof.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora ve que pesa una lápida sobre él que es la situación nacional del partido, la situación de la economía, la economía que maneja Massa y el gobierno y la política que maneja Alberto Fernández.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández sigue sin dar vuelta la baraja de cuál va a ser su situación, Martín Rodríguez Yebra explicaba recién, hablaba con Luis Majul, de cómo recibe cada vez más presión Alberto Fernández, para que revele qué va a ser.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A los suyos les dice que él no va a ser y que él lo va a acompañar a Daniel Scioli a todos lados.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora Scioli se ve más con Cristina que con Alberto Fernández, y salió a recorrer Quilmes con Mayra Mendoza, que es el corazón de La Cámpora.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me cuesta muchísimo imaginar que Scioli fue invitado a Quilmes si no es con una autorización expresa de Máximo Kirchner.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que probablemente Alberto se esté quedando sin instrumentos para esa pelea o para esa primaria que él tiene en su cabeza para terminar con 20 años de kirchnerismo, como dijo él, o de personalismo.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es la antesala de una sindicalización que subiría el costo de esos servicios.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se intentó hacerlo el peronismo, el kirchnerismo en la capital federal y no pudo porque Larreta usó un argumento técnicamente correcto.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misma legislatura, después lo va a comentar Daniel Vilotta que ha seguido el tema, Massa tuvo una mala noticia hoy porque finalmente y correctamente y hay que reconocer acá el mérito de la primera que puso el dedo en la llaga, Elisa Carrió, fue destituido el fiscal Fabián Capuano acusado de integrar una banda de narcotraficantes con policías.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí el tema salpica obviamente a Massa que lo protegió, solo una persona votó en contra de la destitución de Capuano, una diputada, una legisladora del Frente Renovador de Massa.",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre los abogados de esta banda había colaboradores de la gestión de Ritondo y por eso hay una versión que dice que la jueza Romina Salgado, a quien le quitaron el caso, le avisó a Patricia Bullrich \"cuidado con proponer a Ritondo como candidato a gobernador porque le voy a meter una denuncia penal por día\".",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el contexto de toda esta discusión, como sabemos, se abrió el duelo entre Larreta y Macri.",
      "score": 0.031,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 85
  },
  "etiqueta_original": "neutral"
}