{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 41,
      "derecha": 7
    },
    "score_promedio": 0.227,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "\"Temor y temblor\" es un clásico libro del filósofo danés Søren Kierkegaard, que luego vamos a tratar de relacionar junto con otro texto, que es la teoría del shock de Naomi Klein, y ver si le podemos dar un sentido a esta introducción de qué significa este Día 3.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decíamos que Caputo ayer informó la devaluación, que llevará el dólar oficial a 800 pesos, no 650, como había dicho el ministro del Interior.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, ayer corrieron versiones de que estarían alejando al ministro del Interior, luego desmentidas; pero no es lo mismo, 650 que 800, o si tratamos de imaginar que la diferencia que hay entre 650 y 800 es más que duplicar el dólar oficial actual.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También la reducción de subsidios de tarifas de transportes y servicios en una cantidad o en una programación que aún no está clara, la suspensión de la mayoría de la obra pública, la no renovación de los contratos estatales del último año, la suspensión de la pauta pública, que es la publicidad oficial, una decisión que en el corto plazo afectará el empleo, la actividad económica, el poder adquisitivo de los trabajadores y, como contraparte, en el único alivio social, Caputo dijo que se mantendrán los planes sociales, pero sin intermediarios, y decretó un aumento del 50% de la Asignación Universal por Hijo y de la tarjeta Alimentar.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar fragmentos del propio ministro ayer, para simplemente hacer el registro, y luego vamos a ir entrelazando con esta idea de la teoría del shock y de \"Temor y temblor\" de Søren Kierkegaard.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos primero, vamos a escuchar dos fragmentos del ministro Caputo ayer.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podemos, como dijo el presidente en su discurso, llegar a niveles de 15.000% anual.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno dijera, yo lo he hecho muchísimas veces en charlas durante muchísimos años, si uno le preguntara a la mayoría de los argentinos cuál diría que es el mayor problema, la deuda, la inflación, el dólar o el déficit fiscal, siempre la mayoría de las respuestas diría, más del 95% de las respuestas se lo llevaban la deuda, la inflación y el dólar.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Están recibiendo 3% de déficit fiscal primario, 5% con intereses del tesoro, mientras que Macri recibió las discusiones entre 6 y 7.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, es la coparticipación de los errores del gobierno saliente y del gobierno anterior, del cual Caputo era parte.\" Ahora, si el problema es el déficit fiscal, hoy hay menos déficit fiscal que en el año 2015.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, no podría ser una herencia peor si ese fuera el único y principal problema.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, anuncié las medidas, el ministro Caputo explicó que la consecuencia hará que estemos peor de lo que estamos ahora.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar nuevamente esta teoría respecto de qué es necesario sufrir para luego poder disfrutar.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es simplemente exagerar una situación para producir un efecto luego posterior.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aquí vamos a lo que creemos que se está produciendo, que lo denunció en su libro, *La doctrina del shock*, Naomi Klein, citando a Milton Friedman, uno de los padres del neoliberalismo contemporáneo, uno de los referentes intelectuales también del presidente Javier Milei.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que esa es nuestra principal misión, desarrollar alternativas a las políticas vigentes, mantenerlas con vidas y disponibles hasta que políticamente lo imposible se convierta en políticamente inevitable.\" O sea, puede decirse claramente que Milei tuvo una etapa en la que él llamó batalla cultural, en la que se encargó de mantener estas ideas vigentes y que ahora, generando las condiciones para poder aplicarlas, se aplica.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a continuar con Friedman que dice: \"Solo una crisis real o percibida como real\", es decir, a diferencia de la hiperinflación del gobierno de Alfonsín, que le permitió a Menem contar con la justificación necesaria para una, como dijo, cirugía mayor sin anestesia.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veamos ahora qué similitudes hay entre el discurso de ayer de Caputo y otros anuncios de paquetes de medidas económicas y otros gobiernos de la historia.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, la alta votación que tuvo el presidente Milei entre los más jóvenes, la poca experiencia de los más jóvenes respecto de la historia, y una tendencia que se da en todas partes del mundo, que tiene que ver con la aceleración de la vida, que es cada vez el cambio es más veloz.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que terminó luego con la hiperinflación, terminó con el gobierno democrático de 1973, que terminó con un golpe militar en 1976.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la misma proyección que plantea el ministro Caputo y que planteó el presidente Milei respecto de que la Argentina podría ir camino a una hiperinflación y convertirse en un país que tuviera 15.000% de inflación anualizada.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a Domingo Cavallo, presidente del proyecto de ley de convertibilidad 1991.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En primer lugar, el Fondo Monetario Internacional se olvidó de respaldar las medidas con un comunicado y un tuit de la directora Kristalina Georgieva, quienes nos ven por TV, además de escucharnos, pueden ver el tuit en pantalla.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Un paso importante hacia el restablecimiento de la estabilidad y la reconstrucción del potencial económico del país.\" Para decir que siempre el Fondo Monetario, sea el gobierno de Alberto Fernández, sea Martín Guzmán, sea Sergio Massa, sea Luis Toto Caputo, siempre obviamente dice que está todo bien y da beneplácito y apoya al futuro, que es lo que puede hacer un acreedor con un deudor que no está en condiciones de pagarle.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tratar de mantenerlo con vida, como decía Néstor Kirchner, porque los muertos no pagan.",
      "score": 0.644,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora a Ricardo López Murphy, quien también analizó el discurso de Luis Caputo y planteó que la situación es más delicada que cuando yo era ministro, Ricardo López Murphy en La Nación Más: \"Creo que tenemos una crisis que yo escuchaba durante estos días una minimización de la crisis.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente exageraba.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que si algo yo diría es que la crisis es más grave aún de la que el presidente mencionó.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segunda cosa, estaba buscando, porque usted recién hacía varias referencias cómo explicar.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, usted tiene un problema 3 a 1.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "En España ganó.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay un famoso economista, un economista clásico que llamaba Malthus, que él había hecho una teoría que luego se comprobó fallida, que él planteaba que la población crecía a más rápido y mayor proporción que la capacidad de producción de bienes.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, hay un problema estructural que no es lo mismo administrar en el caso de Argentina 30 millones de personas como en los años 90 que casi 50 millones de personas como es en esta tercera década del siglo XXI.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer ahora una lectura peripatética del discurso de Caputo que es Guillermo Moreno, el inefable Guillermo Moreno que dice que esto va directamente al precio de los alimentos, pero más aún que eso y luego posteriormente es que esto le viene muy bien al peronismo porque va a dar posibilidades de volver.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos el primer fragmento de Moreno e inmediatamente después el segundo que les pido que lo peguen.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Y vos imaginaste que le das un tipo de cambio que va de 600 y pico a 800.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le ponés retenciones, mañana lo tenés en los precios.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestros enemigos son los liberales porque utilizan en el estado un beneficio propio.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo quiero ver al presidente de Ford, el Rándor La Forza.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo quiero ver a Néstor Schöett.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá se viene a reconfigurar la Argentina productiva entre los empresarios y el mundo del trabajo con nuestra dirigencia sindical, haciendo base en la manufactura argentina.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que hicieron hoy son muy buenas noticias para el peronismo.\" Bueno, esta perspectiva del inefable Moreno puede, de alguna manera, explicar quizás el buen humor que tenía Cristina Kirchner en la entrega del mando a Javier Milei, conjeturando que, a diferencia con la entrega del mando a Mauricio Macri, que creían que en el caso de Macri venían a quedarse, iban a ser exitosos.",
      "score": 0.456,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta idea de sufrir primero para luego poder recibir la recompensa tiene paralelo con el concepto de expiar pecados.",
      "score": 0.318,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son conocidos los sacrificios de animales, por ejemplo, que se daban de ofrenda a los dioses para que luego dieran recompensas con cosechas o al dios cristiano sacrificando incluso a su propio hijo para limpiar los pecados de la tierra.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habla del episodio bíblico de Abraham, a quien Dios le ordenó que asesine a su hijo Isaac como prueba de su fe.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como se sabe, finalmente, Dios le impidió que cumpliera lo que él mismo le había pedido porque se sentía satisfecho con la disposición de cumplirlo.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes tendrán que sufrir, entre comillas, por un pecado y no se beneficiaron de ninguno de esos gastos, son los que Milei llamó \"los argentinos de bien\".",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy probable que parte del ajuste que estén produciendo tenga que ver casualmente con una licuación de todos los ingresos fijos, inclusive están enviando al Congreso un proyecto para quitar la movilidad automática con la inflación de las jubilaciones.",
      "score": 0.045,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}