{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 5
    },
    "score_promedio": 0.259,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Lo que ustedes van a hacer va a ser elegir a los mejores promedios, van a elegir a los destacados y se los van a llevar a estudiar de otro lado, y en realidad nosotros necesitamos psicopedagogas que vengan a atender a los que no van a ser seleccionados, a los que no van a elegir porque son los peores promedios, no los mejores promedios; necesitamos una psicopedagoga que venga y que se quede.\" Yo estaba terminando la carrera, no estaba recibida todavía y le dije: \"Bueno, yo termino a fin de año y en marzo puedo venir y quedarme.\" Así que volví ese fin de semana a mi casa y dije: \"El año que viene me voy a hacer una experiencia de voluntaria en una escuela en **La Niña**.\" Y así llegué en realidad a trabajar en **La Niña**, a trabajar en, a conocer la pobreza.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le puede contar alguien que vive esa situación tan de cerca como la ves vos, a quien la supone?",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tenía idea de desnutrición, porque no estaba metida para nada en el tema, y ella me empezó a contar que la bebita pesaba dos kilos y tenía, creo, tres meses, y me empieza a contar que le daba una leche que le habían dado en el hospital, una leche maternizada, y cuando le pido que me muestre la leche, me dice: \"No, le tengo que dar la leche diluida, no sé, tres cucharadas en una mamadera de agua.\" Cuando me muestra la leche que le daba, le daba leche líquida diluida en agua, o sea, que le daba agua, y a las dos semanas esa bebita se murió.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para mí fue muy fuerte, porque fue entender que era un problema como de vida o muerte, entender que yo había estado en contacto con esa persona y que no había tomado conciencia de la situación.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "estoy hablando de 76 años (Nota: se asume que el número correcto es otro), fui a un ciber, mandé un mail donde dije: \"Bueno, estoy viviendo en **La Niña**, quiero hacer un proyecto, quiero ayudar a familias de acá, ¿quién está para poner, no sé cuánto era, tanta plata por mes para ayudar a una familia?\" Y empezaron a contestar amigos, familiares, tenía 21 años, o sea, mis amigas y los padres de mis amigas, y bueno, así surge el primer proyectito, yo dije: \"Bueno, quiero armar un grupo que se comprometa, que viaje nueve por mes.\" Varios de esos primeros padrinos empezaron a viajar, y se armó el primer grupito que no soñaba con ser una gran organización, sino con ayudar concretamente a algunas familias, pero bueno, fue creciendo y la gente se fue comprometiendo y viendo que lo que hacíamos estaba bueno, y bueno, después surgió como una organización mucho más grande.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy tenemos 12 centros en distintas localidades y, además, en esos 12 centros atendemos de manera itinerante a otras 15 comunidades rurales.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace poco me pasó de encontrarme con una mamá que me decía: \"A la noche\", me contaba, \"nosotros no llegamos a comer todos los días, a fin de mes pasamos diez, siete, ocho días donde no tenemos para comer\", y me dice, \"los más chiquitos tenían siete hijos, los más chiquitos se van a dormir llorando pidiéndome comida\", y yo le digo: \"No hay, no hay, hasta que se duermen llorando, pidiendo pan\", me dice.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, es una pobreza que vive muy helada, pero también que no tiene contacto con lo que le falta, que yo creo que esa es la diferencia con la pobreza de acá, de las villas, que hay gente que tiene contacto con todo lo que no tiene, ¿no?",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allá la gente no sabe lo que le falta y tampoco conoce muy bien cuáles son sus derechos como para reclamar por esos derechos, por eso yo ahí siento la responsabilidad de decir: \"Nosotros tenemos que ser la voz de esta gente, y nosotros tenemos que exigir lo que ellos merecen, o lo que se garanticen sus derechos, porque ellos no los conocen, y no los conoces, como si no tuvieras un derecho.\" En esto que estás diciendo, acabás de dar un paso, que ya no es la asistencia o la ayuda o el compromiso con esta situación, lo que acabás de decir es técnicamente política, ¿no?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos tendríamos que creer lo mismo, y la política debería ser una política de Estado que trascienda cualquier gobierno, y no es así.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, en un momento me acuerdo que a una mamá le fuimos a dar un resultado de un análisis de Chagas de una bebita que habíamos encontrado llena de vinchucas, le damos el resultado, vamos felices con el resultado de decirle que había dado negativo la bebita, y la madre desilusionada diciéndome que ella quería que diera positivo.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros no entendíamos, y ella me decía: \"Sí, el Chagas es algo que, por ahí, le genera alguna consecuencia muy a largo plazo, pero mis hijos no tienen para comer hoy, yo necesito hoy una pensión.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy el chico tiene hambre, hoy le quiero dar de comer, y si la vinchuca, a largo plazo, le genera un problema en el corazón, no sé qué hacés, y llega ese momento.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"No sé, que hay dos chiquitas más en **La Añatulla**, en una casita que me había prestado lo obispado de **La Añatulla**.\" Yo digo: \"No, acá no va a venir nadie más.\" Dicen: \"Sí, sí, porque parece que el papá mató a la mamá y las chicas no tienen a dónde ir.\" Habían estado con unos tíos que las maltrataban y ahora van a venir acá.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo llamo a la defensora y le digo: \"¿Qué están diciendo en la radio?\" Los chicos me contaron a mí.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"No, sí, sí, están en la comisaría, el menor y la mujer, qué sé yo.\" Yo digo: \"Mirá, yo estoy llevando a los chicos a la plaza ahora, si quieren, las levanto, las llevo, pero acá no pueden venir.\" Bueno, la fui a buscar, las chiquitas estaban rapadas, el tío les arrancaba, una de ellas le arrancaba los pelos, en un colchón sin funda en la comisaría, el menor y la mujer.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando las vi, tenían tres y cinco años, la llamé a la defensora y le dije: \"¿Qué va a pasar?",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, a él le planteé: \"Bueno, yo a los chicos no los voy a dejar, porque es como volver a abandonarlos, volver a, como, a traicionarlos.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ellos en ese momento no éramos como una familia, pero estaban a mi cargo y, por él, las más chiquitas sí me consideraban como una madre.\" Entonces, yo le dije: \"Si vengo, vengo con los chicos,\" y Jorge me dijo: \"Bueno, que vengan.\" Y así empezó nuestra familia, y después también tuvimos Jorge, ella tenía una hija, después tuvimos tres chicos más, y hoy tenemos...",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si alguien de ahora quisiera poner mensualmente esos 5 mil pesos, ¿qué hace?",
      "score": 0.595,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 20
  },
  "etiqueta_original": "neutral"
}