{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 12
    },
    "score_promedio": 0.444,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Francisco transformó un mensaje cristiano simple en una referencia mundial, en tiempos en que el mundo parecía haber perdido la brújula.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francisco fue un Papa fuera de serie, pero que volvió a lo más clásico del cristianismo con aquella frase que reza que Dios en realidad es amor.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, esta de Rusia y Ucrania tuvo efectos verdaderamente mundiales, porque esta que usted cuenta tiene efectos en el lugar en que se producen.",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vez leí a un científico que decía que en un año que no se fabriquen armas, se acaba el hambre en el mundo.",
      "score": 0.315,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, valdría, justo, salvando la gigante calitancia con la frase que él dijo respecto de las pimientas que se le tiraba a los abuelos.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un policía que fue el que gaseó a la nena, a la niña de 10 años, que además fue ascendido por Patricia Bullrich para conducir los operativos.",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo le vengo pidiendo a la revista Noticias que quiero identificar a ese policía, pero también le pido a todos los periodistas.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es muy interesante confirmar si el policía que gaseó a la niña de 10 años hace varios meses fue ascendido por Patricia Bullrich a ser quien conduce los operativos de represión, por ejemplo, al de los jubilados.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y así fue cuando Francisco dijo: \"Gastan dinero en el más costoso de los gases pimienta\".",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Solamente uno de esos cartuchos que se tiran con gas lacrimógeno cuesta 200 mil pesos.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco comprendió mejor que nadie el lenguaje de la época.",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Volviendo a los conflictos bélicos, los gestos y lo simbólico con Francisco no eran un fin en sí mismo.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2013, apenas unos meses después de su elección, Francisco encabezó una jornada mundial de ayuno y oración por la paz en Siria.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que Stalin preguntaba cuántos regimientos tenía el Papa en la Segunda Guerra Mundial, con esa mirada miope del materialismo.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el año 2017, Francisco viajó a Myanmar en plena crisis humanitaria por la persecución de la minoría musulmana que tiene como nombre Rohingya.",
      "score": 0.698,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco se obsesionó con ese conflicto olvidado.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue una de las pocas veces en la historia moderna donde un jefe de estado religioso intervino directamente en un proceso de reconciliación, sin el amparo de ningún organismo multilateral.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde 2022, Francisco mantuvo una línea diplomática activa frente a la invasión rusa.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evitó tácticamente enumerar a Putin en sus primeras declaraciones, lo que le valió críticas en Occidente, pero abrió canales de negociación paralelos para facilitar el intercambio de prisioneros, corredores humanitarios y gestos de distensión.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y durante el COVID-19, Francisco fue una de las voces más firmes contra las tendencias egoístas de ciertos países.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dentro de Europa también hay diferencias que son fronterizas.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En estos momentos se está viralizando por internet una respuesta que Francisco me dio en ese mismo reportaje.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lamentablemente hay 30 países, más o menos, que criminalizan hoy día la homosexualidad, y de esos 30, casi 10 tienen la pena de muerte.",
      "score": 0.517,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si mejor la definieron esta pregunta que ustedes hicieron, la respuesta a esta pregunta fue de San Juan Pablo II: \"Economía social del mercado\".",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le metí la palabra \"social\", economía del mercado social.",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A él le gustaba de acuerdo.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su último visitante, curiosamente, fue el presidente norteamericano, J.D.",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Papa Francisco recibió el domingo en la residencia de Santa Marta al vicepresidente de Estados Unidos, J.D.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una carta a los obispos estadounidenses, Francisco condenó las expulsiones masivas promovidas por el presidente Donald Trump.",
      "score": 0.072,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}