{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 27,
      "derecha": 6
    },
    "score_promedio": 0.309,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esto de las internas, las peleas, las discusiones entre funcionarios de alta exposición o de alto rango, como pueden ser un Guillermo Francos, un Santiago Caputo o cualquier otro miembro de gabinete o persona cercana al presidente Milei, es falso.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay contradicción entre Caputo y Francos.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que plantea Francos es lo razonable y lo que plantea Caputo en tal caso es, o que planteo yo, no importa, digamos, la posición sobre específicamente este último decreto es que si amerita alguna aclaración sobre algún punto se hará, pero no se va a modificar.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuentan periodistas de muchos años de cubrir el poder que cada vez que van a hablar con Adorni, para conseguir información, con el jefe de gabinete, el jefe de gabinete se queja diciendo: “¿Para qué venís a hablar conmigo si total luego a mí me desautorizan?",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esta manera, la tensión emocional se desvía y se evita pasar un conflicto aún más insoportable que el propio padecimiento físico.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si, como varias fuentes en off desde el gobierno, Francos se descompensó por el estrés que le causó la discusión con Santiago Caputo y Manuel Adorni, no conviene hacer la asociación de palabras que desembocaron justamente en un cuadro gastrointestinal.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si tomamos por un momento como válido este enfoque, podríamos preguntarnos qué se sugiere detrás de la continua desautorización de Adorni de las palabras de Francos y de la continua desautorización de Santiago Caputo de las palabras de Francos.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los gobernadores también dicen que no quieren más hablar con Francos porque todas las promesas que Francos hace luego no se pueden cumplir.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Querrá decir entonces que Manuel Adorni y Santiago Caputo se sienten tener más poder, ser más importantes que el propio jefe de gabinete?",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, yo cumplo la función de jefe de gabinete, para eso he sido designado por el presidente de la nación, y en esa función, que está regulada por el artículo 101 de la Constitución Nacional, fui a la Cámara de Diputados el miércoles pasado a exponer sobre el estado del gobierno.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ley se dictó por el Congreso de la Nación.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ninguna posibilidad de que un decreto esté en contra de la Constitución Nacional y de la ley.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hace el decreto es reglamentar la ley y tal vez ponerle un poco de límites a los abusos que se han hecho durante mucho tiempo de la ley, pero no al sentido del derecho constitucional de acceso a la información.’ Y en ese momento dije: ‘Si alguien tiene algo que objetar sobre el decreto, nos lo puede plantear y lo vamos a analizar.’” Fíjense que Francos dijo textualmente: “Soy el jefe de Gabinete y el presidente me designó para cumplir esta función que está reglamentada en el artículo 101 de la Constitución Nacional.” Llama la atención esta mención a la Constitución, probablemente tenga que ver con el adversario Sincorzación, con Santiago Caputo, que como decíamos, no tiene siquiera un cargo formal en el gobierno y ni siquiera va a ser nunca responsable de todas las decisiones que se tomen en el gabinete.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caputo es una de las personas más poderosas de la gestión libertaria, pero opera desde las sombras.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si le hace poner la cara al otro para ponerlo en términos concretos, el cuerpo lo pone Francos y el cuerpo de Francos es el que nos da síntomas de que no resiste.",
      "score": 0.434,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora podemos ir más allá en el análisis y tratar de desentrañar cuánto de este conflicto se ha manifestado en reiteradas ocasiones durante el gobierno y tiene raíces en la propia conformación de la gestión libertaria, y cuánto este conflicto acarrea la propia función del jefe de gabinete, que surgió como parte del pacto entre Menem y Alfonsín, el famoso pacto de Olivos para la reforma constitucional que habilitó la reelección.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para explicar la contradicción del rol de Francos en el gobierno de Javier Milei, podemos utilizar un clásico del cine, *El Padrino*, donde Tom Hagen, el *consigliere* de Vito Corleone, era de ascendencia irlandesa, no era italiano, por lo que no podía ser un miembro de la mafia.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Hagen tenía 11 años, su madre contrajo una infección ocular que le provocó ceguera y murió poco después de una enfermedad venérea.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vito estaba más que dispuesto a contratarle, pues decía que un abogado podía robar más que una falange de pistoleros.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su ascendencia germano-irlandesa le impedía ser miembro formal de la mafia, que no aceptaba a los no italianos.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Don Corleone nombró formalmente a Hagen para el cargo tras la muerte de Genco, lo que le convirtió en el primer no italiano en alcanzar ese importante puesto.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2017, Cristina se desvió del proyecto original.",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo realmente creo que Cristina desvió el proyecto original.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina renunció al Senado cuando era al bloque de senadores peronistas, diciéndole a un senador que se llamaba Alassino: ‘Ni vos sos el general Alassino ni yo soy la recluta Fernández.’ Y lo que ella construyó es un espacio político lleno de reclutas donde ella es la general.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero una vez se lo dije a ella: ‘Ni vos sos la general Fernández ni yo soy la recluta Fernández.’ Así no se hace política.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De mismo modo, si me preguntas si volviera Néstor y te dice Alberto, acompáñame, ¿vos qué hacés?",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin ninguna duda.” Además, el jefe de Gabinete es una figura reciente, incorporada solamente hace 30 años en la reforma constitucional acordada entre Carlos Menem y Raúl Alfonsín.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jefe de Gabinete, quien dialoga con la oposición en el Parlamento, intenta incorporar los planteos sin queja de los diputados, es decir, el conflicto entre Francos y Caputo tiene una ramificación profunda en el debate político argentino que nos lleva justamente a los planteos estratégicos que tuvo el padre de la democracia a la hora de pactar con Carlos Menem, quien solo estaba interesado en conseguir su reelección y estaba dispuesto a conseguir cualquier otro elemento a cambio de conseguirla.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei, un admirador de Menem, tiene una concepción del poder muy reñida con la calidad institucional, desde darle la espalda al Congreso en su discurso de apertura hasta no poder decir en una entrevista que estaba a favor de la democracia, lo que se traduce desde una perspectiva del ejercicio del poder que tiene Milei como bastante poco que ver con el rol constitucional que tiene un jefe de Gabinete.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente para Milei sea apenas un secretario más.",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El recluta Fernández, como decía Alberto Fernández, y Cristina Kirchner.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un conflicto profundo de la política argentina que se inicia en la refundación de la democracia y que se manifiesta con toda su fuerza, quizás de manera más exagerada, en este gobierno.",
      "score": 0.31,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperemos que Francos pueda lidiar mejor con el estrés que le genera el ejercicio de sus funciones, que no le suceda lo mismo que al *consigliere* irlandés de la película *El Padrino*.",
      "score": 0.731,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}