{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 31,
      "derecha": 4
    },
    "score_promedio": 0.139,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Paralelamente, a raíz del \"Cryptogate\" y la represión en la marcha de los jubilados, sumado a estos desajustes económicos, la imagen del presidente Javier Milei sigue cayendo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece haber entrado en una suerte de \"otoño\", lejos del \"veranito\" de popularidad que le tocó vivir hace poco.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "La pregunta que nos hacemos es cuánto es consecuencia de lo otro, es decir, cuánto las implicancias políticas repercuten en lo económico y viceversa; y cuánto la caída de la imagen de Milei se debe a la economía, o si es porque, primero, la política generó una especie de pérdida de confianza, no ya en el plan económico, sino en el plan económico como una consecuencia del plan político.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La llamada \"bicicleta financiera\" por eso es tan peligrosa, empezó a verse cuando Donald Trump hizo los anuncios de los aumentos de aranceles y provocó que los fondos de inversión retiraran dinero de todos los países emergentes, lo que se llama un \"fly to quality\", una vuelta a la calidad, es decir, retornan a los Estados Unidos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imaginemos que se consiguen los 20.000 millones de dólares en varios tramos, y que inicialmente le quedarían alrededor de 6.000.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente hizo una de sus cuentas simples: dijo que si con el dinero que el Fondo Monetario nos presta, esos 20.000 millones, las reservas brutas llegan a 50.000 millones y la base monetaria es alrededor de 25.000, entonces no tenemos ningún problema, sobran dólares y faltan pesos.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo que se olvidó de decir Milei – tiene esta costumbre de torturar los números, como cuando dijo en diciembre de 2023 que la inflación proyectada llegaba a 17.000% porque había tomado la inflación mayorista que él mismo había producido con la devaluación del 118% más el 20% de impuesto PAIS, más de 130 y pico en ese momento hizo de inflación mayorista, más de 54%, creo que fue, la proyectó a la doceava elevación, llevando esos 17.000.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien lo puso en blanco y negro fue el ex viceministro de Economía, Miguel Kigel, que dijo que había un equivalente a 100.000 millones de dólares en otros instrumentos en pesos, o sea, le respondió a Milei, que dice \"no hay pesos, sobran los dólares\".",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si yo sumo esos 50.000 millones de dólares, que serían 20.000 millones de dólares que sumaría el Fondo Monetario, que decíamos recién, no van a ser de libre disponibilidad, ni van a venir todos juntos, no alcanzaría para cubrir el circulante más el M2, que sería los depósitos, los bonos, la deuda en pesos que vence a cortísimo plazo, que tiene tanto el Banco Central como tiene el Tesoro Nacional.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, si esos tenedores de bonos reclaman pasarse a dólares, o los depósitos salen y quieren comprar dólares, el tipo de cambio podría saltar.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es que estamos frente a que explote el sistema económico, sino que haya una corrección del precio del dólar, ya sea con bandas, que tendría una devaluación menor al 10%, que de hecho, aquí mismo hemos entrevistado a varios economistas que habían planificado que para fin de año, después de octubre, podría haber una corrección monetaria adicional del 10%.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esos 4 años el Fondo te desembolsaría 20.000 millones de dólares.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esos 4 años, si contamos al 2025, hay vencimientos de capital por 14.000 millones de dólares, por tanto, 20 menos 14 da 11.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "11 sería, haciendo futurología, haciendo una predicción allá adelante, el aumento de las reservas cash que te permitiría este acuerdo…\"\nPues allí vemos lo que decía Longobardi respecto de que la principal pregunta que hay que hacer en el periodismo es \"por qué\".",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí vemos, casualmente, como la periodista – no solamente el ex economista y hoy gran funcionario de este gobierno, presidente además de la Comisión de Presupuesto de la Cámara de Diputados – dice que 20 menos 14 es 11, y la periodista asiente con la cabeza y en ningún momento dice: \"No, mire, 20 menos 14 no es 11, sino es 6\".",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas veces se decía, inclusive, que uno de los problemas de los periodistas es que no escuchaban lo que estaba diciendo el entrevistado, estaban pensando cuál iba a ser su próxima pregunta y no escuchaban lo que decía el entrevistado.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una nación que no ofrece oportunidades competitivas frente a otros países de la región…\nVoy al chino ayer, me cobran 25 dólares la de medio litro, eso está haciendo precio, eh.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una patria que ya no calcula su valor económico en su moneda nacional, sino en una de otros países.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el ex funcionario del FMI, ex director del Hemisferio Occidental, Alejandro Werner, dijo en este mismo programa que, posiblemente, los fondos enviados por el FMI no alcancen a calmar la situación si hay desconfianza.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era obvio que tenía que hacer un nuevo acuerdo con el FMI y, dada la situación cambiaria, monetaria y de reservas, lo tiene que hacer antes de las elecciones.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno hace las cuentas de los vencimientos e intereses que Argentina tiene que pagarle al FMI en los próximos tres años, 25, 26 y 27, esto suma alrededor de 15.000 millones de dólares, entonces, realmente, hay solo 5.000 millones de dólares adicionales, que no es una cantidad… es una cantidad que ayuda, es una cantidad importante, pero tampoco le aclara el panorama de aquí a mediados del 2026 al presidente Milei, y todavía lo deja en una situación difícil de aquí a la elección, sobre todo si el presidente Milei quiere mantener el \"crawling peg\" del tipo de cambio al 1%.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sobre este problema se agrega, como decíamos, el impacto sobre los depósitos en los bancos, es decir, gran parte de las reservas brutas del Banco Central, esos 26.000 millones a los que se refería Milei, en un porcentaje importante, más de la mitad, es el encaje del dinero de particulares en dólares depositados en los bancos.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la diferencia entre alrededor de 30.000 millones de dólares, los argentinos tienen depositados en dólares en los bancos, alrededor de 15.000 millones están prestados a empresas, y la diferencia entre esos 30 y esos 15, esos otros 15, integran, como se ve, más de la mitad de las reservas brutas actuales del Banco Central.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Guillermo Moreno diciendo:\n\"Una corrida cambiaria podría transformarse en una corrida bancaria.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El préstamo en el fondo es necesario, tener que renegociar la deuda porque no puede pagar lo que tiene que pagar, bla bla bla, pero que te sigan sacando dólares, no se resuelve si un negocio no vende.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si un negocio no vende, no se soluciona porque le prestes plata, se soluciona teniendo clientes.\"\nY el gobierno, como es costumbre, culpa de los desbarajustes que tiene en la economía, además de la oposición, que es habitual, al periodismo.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar las palabras del ministro de Economía ayer, nuevamente, en La Nación +, diciendo:\n\"La ley Guzmán, la oposición y algunos periodistas generan incertidumbre.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es la que le impone al gobierno pasar por el Congreso antes de firmar cualquier acuerdo con el FMI?",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Supuestamente, no habría ninguna necesidad porque los vencimientos del Fondo son bastante más adelante.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la pregunta es por qué había que ir al Fondo ahora, de cualquier forma, Caputo también sumó la nueva confirmación de: \"de ninguna manera va a haber una devaluación.\" Escuchémoslo en sus palabras:\n\"Nuevamente, subió 200%.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted lo que me quiere decir es que el dólar en la Argentina no se va a disparar y no va a haber una devaluación brusca y, de suerte… nada, de ninguna manera.\"\nEl ministro había planteado la posibilidad de implementar bandas de flotación del dólar, es decir, que el Central se abstenga de intervenir a un determinado valor, e intervenga a partir de determinado valor, tanto para arriba como para abajo.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es la caída de Milei exclusivamente económica?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el fondo hay algo que empieza a perder Milei, que es la confianza.",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mercado entendió que lo que el gobierno decía no era cierto.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Anuncian que van a hacer un \"crawling peg\" del 1%, y luego hablan de que van a hacer bandas, en cuyo caso, ganar las elecciones en octubre, para lo cual necesitan mostrar que la inflación sea 1%.",
      "score": 0.205,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 35
  },
  "etiqueta_original": "neutral"
}