{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 57,
      "derecha": 17
    },
    "score_promedio": 0.265,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vemos sistemáticamente todos los días, desde que llegó al poder Javier Milei, un ancla política, un centro de gravedad alrededor del cual se organiza todo el poder y el proyecto político de Milei.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente es un objetivo económico, pero de ese propósito, de alcanzar ese propósito, Milei supone, va a derivar la construcción de su triunfo político, sobre todo en las elecciones del año que viene.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que enorgullece al gobierno todo el tiempo, y que está todo el tiempo destacando Javier Milei, cómo los economistas en general le han apostado en términos relativamente pesimistas al comportamiento o a los logros del gobierno que son más exitosos que estas expectativas de inflación, que serían esta línea azul, que indica, este sería el índice de precios, 4,6 fue el último que conocimos, y para julio 3,7 por ciento de inflación.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente de la nación, adoptando una lógica bastante, como vamos a explicar, contraria al pensamiento liberal de mercado, al pensamiento de un, vamos a ponerlo en los términos en que le gusta mirarse a sí mismo, de un narcocapitalista, denunció que había un banco, el Banco Macro, que estaba involucrado, estaba provocando un golpe de mercado.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De qué acusa Milei al Banco Macro?",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un contrato que compra el banco, el Banco Macro y cualquier otro banco, que le permite venderle al Banco Central, cuando él quiere, es algo que adquirió, es su propiedad, venderle al Banco Central un bono del tesoro al precio que dice el bono.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En tiempos de **Massa**, para que los bancos le compren bonos al tesoro y financien al tesoro, les daban esta garantía del Banco Central, que el día que quiera ese banco puede vender el bono y le va a ser reconocido por el Central al precio que dice el bono y no al precio de mercado, que puede ser eventualmente menor al del bono que tiene ese banco en su poder.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el gran reproche, el mayor reproche que le realiza Milei al gobierno de **Massa** y al Fondo Monetario Internacional por haber permitido este tipo de garantías sobre la emisión de bonos.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el gobierno, para muchos imprudentemente, caprichosamente, le viene avisando a los bancos, tenemos un enorme problema con los *puts*, tenemos que resolver ese problema y obviamente lo vamos a resolver en contra de ustedes, haciéndoles perder plata, impidiendo que ustedes puedan ejecutar ese derecho con mucha antelación.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En beneficio, esto es muy importante de entender, de mis clientes que me prestan la plata, porque no es plata mía la que está cifrada en esos bonos que yo quiero defender, es plata de los que confían en mí y me dan sus ahorros en pesos.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto volvió loco al gobierno, ahí es donde Milei lo acusa de golpista al Banco Macro y donde el gobierno cae en una incoherencia importante.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en todo caso Carballo, del Macro, lo que hizo fue cumplir con la primera cláusula del acta de Mayo, que sacraliza la propiedad privada o en todo caso, irónicamente lo podemos decir, le hizo caso a aquel presidente Milei del Foro del Chaochao que dijo, es un mérito de los empresarios que pongan su patrimonio, su propiedad a salvo de las garras del Estado.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto provocó la ira del gobierno, pero acá hay un detalle muy importante, un detalle político, no técnico, no económico y es el siguiente: el registro de esa operación que realiza el Banco Macro, el registro contable, el momento en que se sabe que ejecutó esos 2 mil millones de dólares, es el jueves.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si los que iban contra el peso o a comprar dólares no sabían lo que había hecho el Banco Macro, ¿quién le dijo a Milei?",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, no, te voy a explicar, la corrida que tuvimos es por el Banco Macro y ¿quién le hizo cometer el error de acusar al banco de golpista cuando es imposible vincular una cosa con la otra porque lo que hizo el banco en el momento en que estaba la corrida no se sabía?",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Alguien le miente al presidente, alguien nervioso porque las cosas no salen como tendrían que salir lo engaña o le da información cambiada?",
      "score": 0.626,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro detalle, el programa monetario y cambiario es una atribución del Banco Central, **Santiago Bausili** no aparece, es como que lo ningunearan, una pena porque es un muy buen funcionario desde muchos puntos de vista, es el presidente del Banco Central, debería ser en un mundo ideal la única voz respecto de estos temas, si uno piensa en un Banco Central con autonomía.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la novedad que produce el presidente y que después se explica mejor **Luis Caputo**?",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Banco Central emite pesos para comprarle dólares a los exportadores, esos pesos van al mercado, aumentan la base monetaria y potencialmente generan inflación, los vamos a absorber, ¿cómo los vamos a absorber?",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos dólares que les compramos a los exportadores los vamos a ofrecer en el mercado del contado con liquidación y ahí vamos a reabsorber los pesos que emitimos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto se presenta desde el punto de vista ultramonetarista del presidente como un mérito porque se estaría eliminando una fuente de emisión monetaria, que es la emisión del Banco Central para comprarle dólares al sector exportador.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno hizo este anuncio que generó otras inquietudes de las que vamos a hablar ahora y tuvo éxito porque hoy, después de que se conoció esta nueva estrategia del presidente y de **Caputo**, el contado con liquidación cayó 7,84% y la brecha que estaba entre el oficial y el contado con liquidación en 55% hoy estuvo en 39,59%.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, todo este problema que tiene que ver con estrategias de urgencia para bajar la brecha cambiaria nos lleva a dos preguntas que son las preguntas de fondo que se hacen muchos economistas.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregunta y esta pregunta se la hace **Martín Guzmán**, el primer ministro de economía del gobierno anterior, no estamos viendo que Milei va hacia Milei, no estamos viendo que es una recta sinuosa, por decirlo irónicamente, hacia la dolarización que es lo que el presidente quiere, no está cumpliendo Milei con el discurso que dio en la Fundación Libertad cuando dijo reducir drásticamente la cantidad de pesos y fijarla, no emitir nunca más y dolarizar, liberando todas las trabas que tiene la economía argentina para operar con dólares.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una idea que está muy temprano en el pensamiento de Milei pero, y acá hay algo muy interesante, está muy temprano en el pensamiento de **Luis Caputo** y de **Santiago Bausili**.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho sea de paso que es el que está registrado ese modelo en el último acuerdo o en el último staff report del Fondo Monetario Internacional, que no se parecen nada con lo que están haciendo.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La divergencia con el fondo generó un conflicto con el fondo, un conflicto explícito entre el presidente y **Rodrigo Valdés**, que es el director para el hemisferio occidental del Fondo Monetario Internacional, el encargado directo del programa argentino.",
      "score": 0.736,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay un malestar con el fondo que hoy, **Gita Gopinath**, que es la segunda del fondo, la vice directora del Fondo Monetario Internacional, que está debajo de **Kristalina Georgieva**, emite este *tweet* tratando de congraciarse con una argentina que está hoy lejos del fondo y donde hay este ruido.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saluda a la Argentina por haber vencido la Copa América ayer en ese partido extraordinario con Colombia.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este fin de semana, el sábado, pasó algo que toca directamente a Milei y es el atentado contra **Donald Trump**.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque ese atentado para la opinión pública en general y para los expertos en particular, ya casi que lo convierte a **Trump** en el próximo presidente de Estados Unidos.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ese senador muy joven, no tiene 40 años, dedicado a las finanzas, al mundo de los negocios, escritor, es el candidato a vicepresidente del que parece va a ser el próximo presidente de los Estados Unidos.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si gana **Trump**, probablemente Milei termine siendo casi el único amigo que tiene **Trump** en América Latina, salvo que este domingo que viene, no, el próximo, el 28, termine ganando **Gonzalo Urrutia** las elecciones en Venezuela.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La oposición venezolana está más cerca que nunca de ganarle las elecciones a Maduro, pero siempre Venezuela es una crisis eterna, una incógnita gigantesca, veremos, pero si se reelige el chavismo en Venezuela, bueno, tenemos gobiernos reacios a **Trump** en México, en Colombia, en Venezuela tendríamos y sobre todo en Brasil, el gobierno de Lula.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá es donde hay que mirar un triángulo, que es la relación de Milei con **Trump** y la mala relación de Milei con Lula.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es **Mauro Vieira**, el canciller de Brasil, este es el embajador de Brasil en Buenos Aires, hablando con Lula.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vaya a saber qué le está explicando.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, sólo la asistencia en la reunión donde el gobierno brasileño, esto es importante, va a mirar todos los aspectos de la relación con Argentina que está tensa.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: Lula se está equivocando porque con la agresividad que le está aplicando a Milei, sistemáticamente lo está echando todavía más a Milei en brazos de **Trump** si es que gana **Trump**.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso, dicen esos críticos de Lula, es un problema para Brasil, porque para Brasil, para el rol de Brasil, inclusive en el mundo, para el peso político de Brasil, representar la región y tener una buena relación con la Argentina es estratégico.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina es una noticia central porque todos sabemos el peso que tiene, el peso malsano que han tenido en los últimos 20, 30 años los servicios de inteligencia sobre la política, sobre la vida política y sobre la relación entre justicia y sociedad y poder político y justicia.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si le estamos hablando de un núcleo muy duro de lo que los italianos, **Norberto Bobbio** llamaba el *Sotto-Governo*, lo que está por debajo del gobierno, los sótanos de la democracia.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchas cosas no se explican en la Argentina sin entender qué pasa con los servicios de inteligencia.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras cosas, la muerte de Nisman tampoco se explica si uno no pone el ojo en los servicios de inteligencia.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso el gobierno pretende decir acá ponemos un punto y empezamos de nuevo, inclusive le ponemos otro nombre, la volvemos a llamar CIDE, no AFI.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y creamos una agencia de inteligencia que tiene un servicio de inteligencia argentino, una agencia de seguridad nacional, le interesa al gobierno esta palabra seguridad, porque es una demanda permanente que detectan obviamente en las encuestas, y esto una agencia que no existía, una agencia federal de ciberseguridad destinada a prevenir ataques a los archivos del estado y a los archivos en general de la economía.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y una novedad, una división de asuntos internos que le va a permitir en un caso hipotético, ideal, algunos pueden decir utópico, a los agentes de inteligencia sin pedir permiso a sus superiores como era obligatorio hasta ahora, denunciar que han recibido órdenes ilegales.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta ahora si un agente de inteligencia ha recibido una orden ilegal, vayan y píntenle el teléfono a Fulano por izquierda, tenía la posibilidad de pedir permiso a su superior de que había recibido esa orden, difícilmente el superior que le había dado la orden le iba a dar el permiso, e ir a la comisión bicameral del congreso de seguimiento de los organismos de inteligencia para denunciar.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá la pretensión de Milei con este esquema, y la cabeza de **Santiago Caputo** está detrás de esto, es que el poder lo tenga el director de esta agencia, que es **Sergio Neiffer**, alguien puesto por **Caputo**.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver cómo le cae a **Bullrich** esta novedad.",
      "score": 0.682,
      "etiqueta": "derecha"
    },
    {
      "frase": "En **Santiago Caputo** se está acumulando una masa de poder muy importante, como pocas veces se vio en un solo funcionario en la administración pública argentina a lo raro de su historia, con la peculiaridad de que **Caputo**, ni siquiera funcionario, es un asesor contratado por la Secretaría General, es decir, por Karina Milei.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora tiene este poder que le asignó hoy a este decreto, su subordinado, que es **Neiffer**, va a manejar toda la masa de fondos reservados y va a decir, doy hasta acá o doy menos, o avanzo o no avanzo.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que Rosario es como una especie de reducción a escala de un sistema muy complicado, de avance del crimen organizado, de avance de estructuras mafiosas, de avance del narcotráfico, que no puede existir sin la complacencia del Estado.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es que el Estado se retira y avanzan las mafias privadas.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Necesariamente el Estado es cómplice y es socio de esas mafias que avanzan.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿El Estado quiénes son?",
      "score": 0.632,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que el jefe de la AFI, el jefe de los servicios de inteligencia de Rosario, le pasaba información a esta mafia para que pudiera ponerse a salvo de las investigaciones judiciales.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es de desear que la Argentina no camine en esta dirección.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tienen que resolver el nombre de 143 jueces que serán enviados al Senado para su acuerdo.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "En un sistema judicial que le quita peso al juez y va, lo que se llama el sistema acusatorio, le asigna la función principal al fiscal, el Procurador General de la Nación.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a dialogar ahora enseguidita con **Juan Manuel López**, el presidente de la bancada de la coalición cívica en el Congreso.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tanto **Santiago Caputo** como **Sebastián Amerio**, por lo menos hasta el jueves de la semana pasada, le decían a los senadores, o son los dos o no es ninguno.",
      "score": 0.674,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los amigos del hijo, sobre todo **Ricardo Lorenzetti**, dice: bueno, pero podría modificarse esa regla.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sacarlo a **García-Mansilla** y poner una mujer, preferentemente **Mariana Catalano**, una camarista de Salta federal muy ligada a **Lorenzetti**.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esa manifestación se usó, como después se iba a usar también en la plaza del Congreso cuando fue la movilización en contra de la ley de bases, gas pimienta.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como suele suceder con las denuncias que al hijo no le gustan, quedó dormida y hasta el día de hoy no los amaron ni siquiera declarar.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una causal que le sirve a muchos *kirchneristas* para preguntarle a Cristina, y vos aún viendo esto ¿lo vas a apoyar al hijo?, sigue el gran signo de pregunta sobre la figura de Cristina, tal vez en la cabeza de Cristina, respecto de qué hacer con el hijo, que se ha transformado, vamos a hablar ahora con **Juan Manuel López** de esto, la figura del hijo en una especie de línea divisoria entre dos argentinas con distintas sensibilidades respecto de la calidad institucional.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar *Odisea*, vamos a hablar con **Juan Manuel López** de una agenda muy interesante que tiene el Congreso y la política hoy, mirada desde la coalición cívica, la fuerza que todos sabemos lidera **Elisa Carrió**.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya les dije que a mí **Perochena** lo va a poner a Milei en foco, esta idea de que porque hiciste tal cosa con los bonos sos un golpista y nos va a mostrar esta línea de pensamiento en los antecedentes históricos que tiene la Argentina.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y qué desea el *whisky* porque Carola trae de todo, no sólo whisky, trae una imagen extraordinaria de un faraón llamado Chiquitapia que tiene un esclavo para que le seque la transpiración, el narcisismo de los políticos y los distintos productos, marcas asociadas a políticos, sobre todo de perfumes y más específicamente las líneas de perfumes que se lanzan en la política argentina, todo esto desde perfumería Kenan.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después de *Odisea*, qué desee a verlo a **Luis Novaresio** que más entrevista a **Oscar Zago**, diputado en el Congreso Nacional de la Libertad Avanza.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Vladimir Werning:** Corrección de ortografía (de \"Wernin\" a \"Werning\").",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **EcoLedes:** Corrección de ortografía (de \"Econbius\" a \"EcoLedes\").",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Miguel Kiguel:** Corrección de ortografía (de \"Kiegel\" a",
      "score": 0.006,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 74
  },
  "etiqueta_original": "neutral"
}