{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 8
    },
    "score_promedio": 0.249,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Jueves 6 de febrero, y titulamos la apertura de esta columna de hoy, día 427, como siempre, \"De mi ley a Bullrich de Montonera a Bull-Reich\".",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué pasó para que en la carrera de esta política haya atravesado una docena de partidos, comenzando en lo que podría denominarse la izquierda y terminando acusada de extrema derecha?",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich Luro Pueyrredón, como sus apellidos lo indican, proviene de una familia patricia de este país, una familia que encuentra sus raíces en la Argentina desde antes de la conformación del Estado-Nación.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las abuelas de Patricia Bullrich contó que, cuando ella tenía cuatro años, o sea, Patricia, se subió al tren con ella y se paró en el medio del vagón y dijo: \"Soy Patricia Bullrich Luro Pueyrredón y algún día voy a ser presidenta de este país\".",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando los policías le decían: \"Es brava su hija\", él les pedía que la retuvieran un par de días hasta que se le pasara tanta bravura.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este podría ser otro eje sobre el cual Patricia Bullrich construyó su personaje político.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bullrich no tiene jefes, puede ser leal momentáneamente, pero en el instante en que entiende que políticamente deja de convenir, rompe con quien fue su referente y se va a otro espacio.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bullrich nunca pudo liderar un partido grande, siempre estuvo a la sombra de alguien más, pero cambió de espacios y de referentes una docena de veces, aproximadamente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta se podría decir que la tradición está en su gen, para, en cada momento, progresar en la dirección que le parezca que conviene.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, este carácter rebelde le dio una impronta de dureza y de convicción que ha demostrado durante toda su vida.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bullrich ha defendido con la misma vehemencia una posición o la contraria, pero difícilmente encuentra en sus intervenciones políticas lugar a la duda.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir algunos fragmentos de Patricia Bullrich y vamos a comenzar con el primer testimonio, en el que Patricia Bullrich recuerda su etapa montonera.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar esta hipótesis de la historia de Aldo Dusiewicz, donde dice, en un libro de Galimberti y Marcelo Larraqui, que Patricia Bullrich se salvó, entre comillas, \"milagrosamente\".",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, Bullrich militó en la campaña de la UCR a la vuelta de la democracia, pero luego, tras la renovación peronista y el triunfo de Menem, se acercó a Menem.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un informe de un youtuber Alemarín sobre Patricia Bullrich en esa etapa.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Pato fue como tercera candidata a diputada nacional por la capital federal en la lista del peronismo que apoyaba al \"Pati Yudo\", y así obtuvo su primer trabajo en la política, en el Congreso de la Nación, desde donde defendió las políticas del menemismo.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich es prima de Fabiana Cantilo y este parentesco hizo que Patricia le pidiera ayuda a su prima para hacer un jingle electoral para su postulación como diputada menemista.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "(Fragmento del audio)\n\nLuego de su paso por el menemismo, al no encontrar un puesto de cargo considerado para ella apropiado, se fue al opositor, a la Alianza.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bullrich fue ministra de Trabajo y Seguridad Social del gobierno de Fernando de la Rúa.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Fragmento del audio)\n\nY en octubre de 2001, Bullrich debió renunciar al cargo por la indignación que generó esa medida.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez el destino para Patricia Bullrich hubiera sido otro si la sociedad, además de exigir que se vaya De la Rúa y Cavallo, pedía que se fuera ella también.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No cabe ninguna duda que Patricia Bullrich tiene esas dos características que plantea Maquiavelo, que es fortuna y voluntad.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, Bullrich tenía una fuerte oposición a uno de los candidatos que había empezado a mostrarse, nada menos que a Mauricio Macri.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Fragmento del audio)\n\nEn esa elección, Bullrich sacó alrededor del 10%, más precisamente 9,6%.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso hizo que extendiera su propio partido, espacio que no le alcanzaba para competir para lugares decisivos, y la llevó a aliarse con Elisa Carrió en 2007 y ser candidata a diputada nacional por la Ciudad de Buenos Aires.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero durante el auge del kirchnerismo, Bullrich permaneció en las sombras.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue a partir del triunfo de Cambiemos que tuvo un lugar preponderante, cuando logró ser ministra de Seguridad.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella habla de sus expectativas para el gobierno de Macri minutos antes de jurar como ministra de Seguridad.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Fragmento del audio)\n\nBueno, quien antes era un corrupto, años después es el presidente que nos ha dado grandes responsabilidades y, en la actualidad, es quien pone trabas al gobierno del presidente Milei, quien anteriormente fue un político sin experiencia, que iba a representar un salto al abismo que terminaría en una crisis con el retorno del peronismo inmediatamente.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante el gobierno de Macri tuvo una actuación muy destacada frente al caso de Santiago Maldonado, el joven activista que acompañaba a las organizaciones mapuches en un reclamo en Chubut.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de que un operativo de desalojo de gendarmería se hiciera presente, el joven estuvo desaparecido durante 78 días, hasta que finalmente fue hallado muerto.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue un momento clave en la política argentina porque, luego del asesinato de Kosteki y Santillán, que anticipó la salida de Duhalde y el llamado a elecciones en el año 2003, las muertes en las manifestaciones eran una suerte de línea roja que se presumía que la sociedad no toleraba que se cruzara.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y llegamos a la Patricia Bullrich que, como Bullrich, en la Plaza de Mayo durante la marcha antifascista.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un balance que hace del gobierno de hoy y la ley Patricia Bullrich en una entrevista de balance con Facundo Chávez.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Fragmento del audio)\n\nPatricia Bullrich es una mujer rebelde, dura, sin jefes, con una extraordinaria ansia de poder, toda una vida haciendo lo imposible por llegar al poder.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, si tuviéramos que encontrar un vaso comunicante entre la Bullrich montonera y la Bullrich a la que acusan ahora actualmente en los carteles de la Plaza de Mayo, haya sido que siempre su protocolo fue la palabra violencia, ya sea con los montoneros, ya sea como ministra de Seguridad.",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez la palabra \"facha\", algo que se desprende de \"fascista\", pero que implica algo distinto a lo que es el fascista, sino fundamentalmente una categoría, podríamos decir, violenta y de derecha, de quien impone sus ideas por la fuerza y no puede lograrlo a través del convencimiento político, le pueda llegar a caber.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría decir que fue tan \"facha\" cuando quería, según lo dice el libro de Galimberti, secuestrar a gerentes o poner bombas en los 70s, como ahora, quien reprime, como dijo el Papa, a quienes no tienen trabajo, reclaman trabajo y no tienen para comer, gastando gas pimienta.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso tenga merecido el cartel que sostenían en la marcha antifascista y por eso, si bien no le pueden decir fascista, porque esto sería una vulgarización, sí pueden sostener que Bullrich es \"medio facha\".",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro punto que caracteriza a Bullrich en relación con todos los demás es que ella ha sido, podríamos decir, la sicaria de cada uno de sus jefes coyunturales.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás la ventaja que tiene Milei respecto de todos sus anteriores jefes circunstanciales de Patricia Bullrich es que, generacionalmente, debe tener alrededor de 15 años menos, o 12 años menos, por lo tanto, tiene la posibilidad de sobrevivirla, incluso físicamente, y cobrarse cualquier eventual traición.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro punto que también vale la pena mencionar, que tenga en cuenta Milei, es que tanto Macri, el propio Horacio Rodríguez Larreta, cada uno, podríamos incluir hacia atrás De la Rúa, Menem y podemos seguir en la lista, cada uno la subestimó.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inclusive, se decía que no podía ser ni administradora de un consorcio, porque cuando hablaba de economía se confundía.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es conocido que Macri, Mauricio, le pide a Elisa Carrió, cuando ella ya era la candidata oficial de Cambiemos o de Juntos por el Cambio para la Presidencia, que por favor la ayude porque no entiende nada de economía, cuando confundía inflación, recesión y distintas palabras que compartían alguna similitud en la cantidad de sílabas.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cerramos esta columna de hoy con la misma: la vicegobernadora de la provincia de Mendoza, fue electa en 2023 con mandato hasta 2027, fue candidata a presidir el PRO en su provincia, diputada provincial por la cuarta sección previamente del año 2018, es médica, recibió la Universidad Nacional de Cuyo, especialista en clínica médica e inmunología, Hebe Casado fue una de las dirigentes políticas que defendió la decisión del gobierno de salir de la Organización Mundial de la Salud.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   **Frank Sinatra** (en lugar de Francinatra)\n    *   **Pueyrredón** (en lugar de Puredón, en varias ocasiones, y se corrigió la tilde)\n    *   **Hipólito Yrigoyen** (en lugar de Hipólito y Higoya)\n    *   **Alejandro Bullrich** (se mantuvo, pero se verificó la ortografía y se corrigió)\n    *   **Fabiana Cantilo** (se corrigió la ortografía y se verificó)\n    *   **Elisa Carrió** (en lugar de Lilita Carrión)\n    *   **Mauricio Macri** (se corrigió la ortografía y se verificó)\n    *   **Santiago Maldonado** (se verificó)\n    *   **Groucho Marx** (se corrigió la ortografía)\n    *   **Duhalde** (se corrigió la ortografía)\n    *   **Milei** (se corrigió la ortografía, en varias ocasiones)\n    *   **Horacio Rodríguez Larreta** (se corrigió la ortografía)\n    *   **Hebe Casado** (se corrigió la ortografía)\n*   **Correcciones Ortográficas y de Puntuación:**\n    *   Se corrigieron errores ortográficos en palabras como \"facha\", \"joloperos\", etc.",
      "score": 0.099,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 46
  },
  "etiqueta_original": "neutral"
}