{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 3
    },
    "score_promedio": 0.225,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La derrota política que recibió la gestión libertaria fue tal, que luego de la movilización, **Javier Milei** respondió que, en realidad, su discurso en Davos fue editado y desde la Casa Rosada intentaron plantear que la marcha fue orquestada por la oposición.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si dividimos la vida en la esfera pública, donde pasa la política y los grandes hechos que luego serán enseñados en el futuro, y la esfera privada, donde pasan los hechos pequeños, los asuntos personales, la preocupación por los afectos y los objetivos individuales, la mayoría aplastante de la sociedad vive en esta segunda esfera, es decir, la esfera de lo personal y no la esfera de lo político.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno le recordó a todos lo que hizo a lo largo de este tiempo.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Hasta acá\", fue lo que expresó el periodista **Luis Novaresio**, uno de los impulsores de la marcha de ayer, a quien no se le puede reclamar ser kirchnerista ni estar a priori en contra del gobierno.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ese \"hasta acá\" que expresa Novaresio no fue solo un \"hasta acá\" de la comunidad LGTB y menos de las banderas WOKE, como le hubiera gustado a Milei, el presidente, con su ataque a una suerte de progresismo comunista perverso que busca destruir los valores de Occidente, como dijo reiteradamente.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero por una jubilada en Córdoba que marchó en rechazo total a las políticas que se quieren implementar ahora.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al jubilado de Córdoba le sigue otro testimonio, en este caso, de esta joven también, que expresa el carácter global de la marcha.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miles de personas se reunieron en diferentes puntos de Argentina y del exterior durante la marcha antifascista y antirracista, convocada por colectivos LGTB+ y más.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recién tengo 26 años y crecí en un barrio del conurbano donde, por lo menos antes, a las minas y a las personas de la comunidad, si bien antes se las discriminaba, así, pero después como que empezó a cambiar y ahora otra vez pasa alguien con una bandera o alguien afeminado y le gritan 'eh, puto'.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos asistieron con su propio cartel, por ejemplo: \"Prefiero ser puto a ser facho\", decía un cartel bastante elocuente.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego que el presidente dijera que a \"los zurdos los iba a correr hasta debajo de la cama\", y les recomendaba que tiemblen, se pudo ver en esta marcha que no había presencia policial, lejos de la tónica represiva con la que se enfrentó a otras movilizaciones.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Somos muchos más putos que milicos\", decía una bandera, en ese sentido profundo de la representación política, y algo que es cierto: es cierto que quienes están a favor de los derechos de las minorías sexuales y que todos los que se sumaron a la movilización para expresar reclamos son más que quienes siguen ciegamente al gobierno en su agenda más reaccionaria.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el punto de vista estrictamente militar, la ministra de Seguridad, **Patricia Bullrich**, podría haber disparado gases contra la manifestación hasta desalojarla.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich dijo que no se volvería a cortar una calle y que todo el mundo debería marchar por la vereda.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar a Patricia Bullrich, a una Patricia Bullrich feminista en el año 2015 y en el año 2017: \"La votación sobre el proyecto de feminicidio es muy importante.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad es que es un logro muy, muy importante de todos los organismos que trabajamos en el tema de la violencia, así que realmente muy contentos y esperamos este año ir bajando los feminicidios con el plan que vamos a presentar el día de mañana y con la ley que el presidente Movilizó Más que iba a enviar al gobierno de la Unión Europea\".",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde que el gobierno se dio cuenta de que la movilización iba a ser masiva, el presidente Javier Milei intentó tratar de desdecirse o directamente negar que había dicho lo que había dicho.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, luego que se produjo, llegó al punto más extremo de este camino: directamente afirmó que la oposición había editado el video que habían visto miles de personas en vivo.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego que un usuario de X le había preguntado si tenía algún mensaje para la comunidad LGBT, el tweet dice: \"Según se recuerda, aunque no se consigna en los archivos, la escritora y periodista italiana **Oriana Fallaci** le dijo al periodista **Bernardo Neustadt**, que era el periodista hegemónico en los años 80, que los argentinos tenían un 'Heleno fascista' dentro, empezando por él\".",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, también pudiéramos decir que los argentinos tenemos un \"Heleno democrático\" que puede articular estas frustraciones y también esos dolores sociales en acciones políticas masivas y solidarias.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez sea esa la explicación mítica que le podemos encontrar a que cada tanto haya cientos de miles de personas que abandonan momentáneamente la vida privada para decir presente en la cita con la historia que se genera cuando el presidente los agrede constantemente.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si existiera el \"Heleno fascista\" del cual habló Oriana Fallaci, por suerte no está solo y tiene otro que le hace contrapeso.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Javier Milei (se corrigió la falta de nombre)\n    *   Axel Kicillof (se corrigió la falta de nombre)\n    *   Luis Novaresio (se corrigió la falta de nombre)\n    *   Elon Musk (se agregó el apellido)\n    *   Donald Trump (se agregó el apellido)\n    *   Carl von Clausewitz (se corrigió el nombre completo)\n    *   Patricia Bullrich (se corrigió la falta de nombre)\n    *   Daniel Zamudio (se corrigió la falta de nombre)\n    *   Oriana Fallaci (se corrigió la falta de nombre)\n    *   Bernardo Neustadt (se corrigió la falta de nombre)\n    *   Daniel Feierstein (se corrigió la falta de nombre)\n*   **Corrección de ortografía:** Se corrigieron errores menores, como el uso de tildes y mayúsculas, y se añadieron comas y puntos para mejorar la legibilidad y la cohesión del texto.",
      "score": 0.028,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}