{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 28,
      "derecha": 2
    },
    "score_promedio": 0.133,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Se podría decir que uno de los consensos que tiene prácticamente todo el espectro político es que ser hijo de un obrero, un albañil, un peón rural e ir a la universidad es algo que, con muchos esfuerzos y adversidades, se puede lograr en nuestro país.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que se percibe en el contexto del recorte presupuestario a las universidades que está llevando adelante el gobierno de Javier Milei.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, la movilización universitaria es impulsada por toda la comunidad: rectores, decanos, profesores, graduados, estudiantes, y por casi todo el espectro político, salvo el PRO y los libertarios.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie puede imaginarse una Argentina sin universidades públicas.",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con la inminencia de una marcha que tiene mucho eco en la sociedad, porque la situación en la que se encuentran las universidades es delicadísima, nadie puede imaginarse una Argentina sin universidades públicas.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el presidente del Centro de Estudiantes de Ciencias Económicas.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, la marcha se convoca para defender a las universidades, que es de lo poco que funciona bien en el Estado y que nos genera orgullo a todos los argentinos.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero vamos a escuchar a Guido Marcucci, representante estudiantil del Partido Obrero, y luego a Catalina Kaplan, dirigente estudiantil del Frente Patria Grande.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si nos unimos, estudiantes, docentes, no docentes y todo el pueblo argentino, podemos ganar, podemos derrotar este plan de guerra del gobierno de Milei que quiere privatizar las universidades públicas.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Catalina Kaplan, consejera superior estudiantil de la UBA, militante de la MEIA del Frente Patria Grande.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este 23 de abril, la sociedad argentina en su conjunto va a salir a las calles de todo el país a movilizarse contra la decisión del gobierno nacional de Javier Milei de cerrar las universidades públicas.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, porque desde el año pasado venimos advirtiendo, quienes estudiamos y quienes trabajamos en las universidades, que el gobierno de Milei está en contra del sistema de educación superior pública, gratuita, laica, autónoma y cogobernada, que desde hace cientos de años es un pilar del desarrollo de Argentina.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En campaña, Milei hablaba de vouchers, y actualmente, al no contar con una mayoría en el Congreso que vote a favor de esa iniciativa, al no contar con las herramientas institucionales para modificar nuestro sistema educativo, lo que hacen es buscar dejar sin recursos a las universidades nacionales, provocando un deterioro de la calidad de las clases que se imparten, pero también de las condiciones en las que cursamos y trabajamos, que posteriormente justifique su cierre o su privatización.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente a eso, este martes todos los que estudiamos, los que trabajamos, nuestras familias, nuestros amigos, la sociedad argentina en su conjunto, vamos a salir a decirle a Milei que no estamos dispuestos a que nos saquen nuestro derecho a estudiar en instituciones que son de la más alta calidad educativa a nivel regional e internacional.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los jóvenes pedían el fin del imperialismo del que Francia era gran exponente y la liberación de la moral y las costumbres conservadoras de la sociedad.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francia fue un lugar único para vivir la revolución, aunque en otros países como México o Checoslovaquia la represión fue más dura.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para los obreros, las reivindicaciones culturales de los estudiantes estaban en un segundo plano.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se podría decir que el espíritu de la Universidad Pública Argentina es producto de la reforma de 1918, un proceso de movilización estudiantil que transformó la universidad.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de las tomas, movilizaciones y asambleas se concretó la autonomía universitaria, la libertad de cátedra y los concursos docentes, es decir, no se heredaba el puesto de docente y había que concursar para obtenerlo.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En medio de ese clima de efervescencia y debate, los estudiantes agrupados en la Federación Universitaria Argentina convocaron a un acto para el 19 de septiembre.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie recuerda en Argentina una manifestación estudiantil tan masiva, pero a pesar de semejante demostración de fuerza, en el Parlamento finalmente se impuso la idea de la educación libre, es decir, privada y religiosa, frente a la idea de una única educación para todos, pública, laica y gratuita, provista por el Estado.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que estamos viendo era del contexto de un presidente democrático como era Arturo Frondizi, luego detenido por los militares en un gobierno cívico-militar, posteriormente.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, esa noche fue el preludio del comienzo de la decadencia argentina que se constata en las estadísticas a partir de 1975.",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "En los 60, Argentina era el primer país que tenía un producto bruto agropecuario superior al de Brasil, con un quinto de los habitantes.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La economía argentina era más grande que la brasileña, hoy la brasileña es cuatro veces la argentina y es la novena del mundo, superando a Canadá.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esa Argentina de los 60, Argentina tenía un producto bruto agropecuario per cápita igual que el de Canadá y que el de Australia.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina hay dos millones de estudiantes universitarios, probablemente esto, en conjunto con el grado de organización de los sindicatos, sea uno de los mayores escollos para avanzar en los planes de ajuste del gobierno contra las reformas del gobierno.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A su vez, la universidad pública pone a la Argentina en la vida mundial en relación a la exportación de ideas, con cinco premios Nobel.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se conoce a la Argentina y se reconoce a la Argentina con un nivel cultural relativamente alto a pesar de los bajos niveles de desarrollo económico y productivo y sus crisis económicas cíclicas.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según las autoridades de las diferentes universidades, la situación es totalmente crítica, y decanos concretamente dijeron que no podrán comenzar el segundo cuatrimestre por no poder afrontar los pagos de los servicios y los arreglos edilicios necesarios.",
      "score": 0.221,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}