{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 1
    },
    "score_promedio": 0.12,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Es decir, la CGT no generó un hecho al que se sumen amplios sectores que no son necesariamente sus afiliados, ni tampoco todos los sectores que formalmente representan los sindicatos que la componen.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, esto no significa que la sociedad no tenga voluntad de manifestarse en contra de las políticas de este gobierno; significa que no toma a la CGT como un referente para llevarlas adelante.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los paros generales no parecen ser la herramienta para lograr las modificaciones sociales; por el contrario, lo único que parece ser clave es que luego eso se convierta las manifestaciones populares en votos, son solo los votos los que logran producir modificaciones.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del discurso y las declaraciones homofóbicas en Davos, el caso \"Libra\", la represión a la marcha de los jubilados, la agudización de los problemas cambiarios, Javier Milei pasó a tener una imagen negativa superior a la positiva.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y por qué la gente que marchó, por ejemplo, para la manifestación antifascista o las marchas universitarias, no se adhirió ni utilizó el plan de lucha de la CGT para expresarse?",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver fragmentos de la marcha más grande que hubo hasta ahora contra el gobierno; vamos a ir haciendo un recuento de distintos movimientos de la calle que, en otros países y en Argentina misma, lograron vertebrarse en un cambio político y en un partido o un candidato que luego lograra modificar en las urnas el destino de esa sociedad.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miles de personas salieron a marchar este martes en Buenos Aires y en otras ciudades de Argentina para protestar contra los recortes al recurso a la educación superior.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez esta sea la clave de por qué la convocatoria de la CGT fue tomada con indiferencia por amplios sectores.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con el caso de Podemos en España; también vamos a mencionar el de Evo Morales con la guerra del gas en Bolivia en 2003, o Rafael Correa en la revolución de los forajidos en Ecuador.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este proceso, el de la revolución de los forajidos, ocurrió en abril de 2005 en Ecuador, cuando las protestas masivas en Quito forzaron la salida del presidente Lucio Gutiérrez, acusado de autoritarismo y corrupción.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Correa, que era ministro de Economía del gobierno interino de Alfredo Palacio, desde ese puesto se posicionó como un político opositor a las políticas del Fondo Monetario Internacional.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de este proceso, Correa creó una plataforma política llamada Revolución Ciudadana, y llegó a la presidencia de Ecuador en el 2006.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Bolivia, Evo Morales fue un dirigente del proceso de movilización llamado \"Octubre Boliviano\", la Guerra del Gas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sucede que antes de ser referente político, Morales surgió como un dirigente cocalero, y desde ese lugar se transformó en una de las caras del movimiento amplio que nació en el Alto.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver también un pequeño fragmento de aquella conmemoración de la Guerra del Gas de Bolivia en el año 2013.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2003, una insurrección popular se alzó contra la propuesta del gobierno del presidente Gonzalo Sánchez de Lozada de vender gas a Estados Unidos por puertos chilenos.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea fue considerada por los movimientos sociales bolivianos como una traición a la demanda histórica del país a Chile por el arrebato de su costa litoral.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La histórica manifestación, que dejó 60 muertos y más de 400 heridos, acabó con los gobiernos neoliberales y dio paso al movimiento indigenista encarnado por el presidente Evo Morales.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, luego de este proceso desatado en el 2003, la imagen de Evo fue creciendo, luego ganó las elecciones en 2005 con 54% de los votos, un porcentaje récord desde la vuelta a la democracia en el país andino desde 1982.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde otro arco ideológico también podríamos decir en Argentina quienes lograron capitalizar políticamente un proceso de movilización fue Juntos por el Cambio, que se volvió representante político de los intereses del campo movilizado en el año 2008, y de la marcha por la muerte del fiscal Alberto Nisman en el año 2015.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale recordar que lo que le daba legitimidad, inclusive a los reclamos, eran los pequeños, los pequeños productores, que generaban una sensación de proximidad y no que grandes estancieros, sino la suma de pequeños productores, e incluso la emergencia de líderes, que luego se convirtieron en líderes políticos.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La intensa lluvia no impidió que miles de personas se concentraran ante el Congreso, desde donde marcharon a la Plaza de Mayo para rendir homenaje al fiscal Alberto Nisman.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En relación a la actualidad, probablemente la sociedad, que viene de la experiencia de dos gobiernos que no respondieron a las promesas electorales que generaron, no quiere repetir experiencias políticas que ya resultaron frustrantes en el pasado, y en el caso de que la dirigencia de la oposición sea Cristina Fernández de Kirchner, tiene por sí un carácter en sí mismo contradictorio.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por esa razón, Milei baja en las encuestas, hay importantes movilizaciones, pero el gobierno sigue resultando el más competitivo electoralmente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente esto que veníamos mencionando en relación con la falta de renovación de los dirigentes de los espacios opositores, como Cristina Fernández de Kirchner y Mauricio Macri, sean quienes vean incluso a ese 38% que no está dispuesto ni por una cosa ni por la otra, los vean como los responsables de los gobiernos fallidos, independientemente de que no se sientan identificados con el actual gobierno.",
      "score": 0.077,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 25
  },
  "etiqueta_original": "neutral"
}