{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 37,
      "derecha": 15
    },
    "score_promedio": 0.321,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La primera tiene que ver y probablemente en la intimidad de **Macri** sea el daño que causa, y probablemente disfrute de ese daño, le hace un daño al Frente de Todos.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si uno intenta revisar la cortísima lista de coincidencias que puede haber entre **Cristina Fernández de Kirchner** y **Alberto Fernández**, probablemente la única sea un mismo eje discursivo anti **Macri**.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez le estaba hablando a **Alberto Fernández**, seguramente le estaba hablando a su propia organización, al kirchnerismo, por las dificultades que presentan muchos políticos hoy.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primera consecuencia entonces, **Macri** se retira y le produce un daño al Frente de Todos.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Subliminalmente tiene otra proyección la salida de **Macri**, envuelve una especie de pátina de anacronismo a **Cristina Fernández de Kirchner**.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seguramente estas son elecciones en las que no va a estar, ya sabemos **Macri**, tampoco va a estar **Cristina Fernández de Kirchner** como candidatos.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A dónde van esos votos?",
      "score": 0.343,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un problema que plantea también el retiro de **Cristina Fernández de Kirchner**.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos candidatos, en aquel momento, recuerdo el capital federal **Patricia Bullrich**, sintieron que **Macri** los dejaba en banda, que discutía una o dos cuestiones nomás, una de ellas la situación de su primo **Jorge Macri** en la provincia de Buenos Aires, que quedó descolocado frente a la candidatura de **Santilli** (estoy haciendo historia, pero historia reciente, de hace dos años), y que él se iba a Suiza a atender cuestiones de la FIFA.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque todo este ritual de gente que le pedía que fuera, todo este ritual de gente que iba a visitarlo para decirle: \"Vas a hacer, no vas a hacer\", fue generando la sensación, buscada por él, de que estaba en condiciones competitivas, de que podía hacer, y eso le permite, esa construcción, presentar su desistimiento de hacer como la renuncia a un triunfo, no a una derrota.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un párrafo de \"¿Para qué?\", el libro que publicó **Macri** recientemente, el año pasado, y que le sirvió para hacer campaña en este sentido que estamos diciendo, de construir una legitimación para después bajarse diciendo: \"Renuncio a ganar\".",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto pasó inadvertido, o al menos no pasó todo lo advertido que tenía que ser, pero acá **Macri** pareciera, y **Recalde** le tomó la palabra en aquel momento, está avisando: \"Me voy\", en medio, como estoy indicando, de una construcción de una escena, que es: \"Me voy envuelto en la gloria, no me voy como un perdedor\".",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay titulares hoy en los medios diciendo: \"Carrió dijo en una reunión de la Coalición Cívica: se fue porque no le daban los números\".",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo de eso piensan otros dirigentes del PRO y de Juntos por el Cambio, sobre todo basados en una encuesta que circuló por el PRO, hace más o menos 10 días, y es una encuesta de **Facundo Nejamkis**, una consultora que se llama Opina Argentina y tiene la peculiaridad de ser una encuesta presencial y muestra esto, muestra los niveles de imagen negativa y el rechazo a votar a distintos candidatos.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el entorno de **Patricia Bullrich** se ven como, en alguna medida, herederos de **Macri**, se plantean ahora como los titulares o los abanderados de la prédica, que tuvo todo este tiempo muy nítida, muy contundente, hay que reconocer que **Macri** representó en la política argentina y probablemente sigue representando la encarnación de un concepto muy claro, que es la idea de terminar con una Argentina amañada por intereses corporativos.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La retirada de **Macri** le plantea un problema de gran dimensión al PRO.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el PRO fue hasta ahora un partido básicamente personal, el partido de la gente a la que le gusta **Macri**.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, vamos a ver cómo tramita el PRO esta transfiguración de partido personal a ser un partido más multipolar, que va a necesitar institucionalizarse y que va hacia una interna.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese **Macri** es muy difícil que haya desistido de ser candidato a presidente sin asegurarse en una reunión que tuvo el viernes con **Horacio Rodríguez Larreta** de que su primo **Jorge Macri** va a ser el candidato único del PRO en la ciudad de Buenos Aires, probablemente contra **Martín Lousteau**.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales en esta negociación, que como toda negociación política tiene un fondo elegantemente extorsivo, plantean en la capital: \"Si no nos cumple, nos vamos\".",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otros que dicen: \"A ver cómo podemos seguir con una candidatura presidencial de **Lousteau** que le quite votos a **Larreta**\".",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema de **Lousteau** es que no tiene para competir un candidato a presidente competitivo del cual colgarse.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con lo cual, **Lousteau** no perdería la fuerza que le hace perder no tener un candidato a presidente competitivo.",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que aquí hay un tema central porque es una discusión sobre el poder que es el pájaro en mano, la capital federal, que es un distrito que el PRO viene administrando desde el año 2007.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Del otro lado, desde el lado del kirchnerismo, desde el sector que se identifica con **Cristina Fernández de Kirchner** y sobre todo con La Cámpora, dicen: \"Bueno, el que tendría que imitar a **Macri** es **Alberto**\".",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí subrayan lo que **Carrió** señalaba de **Macri**, es decir, se fue porque no le dan los votos.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tomamos a cada uno y vemos cómo le fue en el mes 39.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la evolución de **Cristina Fernández de Kirchner**, que tiene una gran caída, esta línea punteada amarilla, al comienzo, acá suponemos que es el conflicto con el campo, etc.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando miran este número le dicen: \"Retírate\".",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y encima tenemos otra desgracia, además de ganarte, que damos segundo respecto de Juntos por el Cambio.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicen que, a pedido de **Alberto Fernández**, **Marco Enríquez-Ominami**, que es uno de los cofundadores del grupo, muy amigo de **Fernández**, chileno, le pidió a los panelistas que tengan a bien elogiarlo a **Alberto** y explicarle a **Cristina** todo lo que **Alberto** hizo por ella en un tema donde ella siente un déficit tremendo, que es la situación judicial de **Cristina**.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Uno de sus fundadores es precisamente el presidente **Alberto Fernández**, clave para este encuentro y que siempre nos ha pedido apoyarte ante tanta infamia\".",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Uno de sus fundadores es precisamente el presidente **Alberto Fernández**, clave para este encuentro y que siempre nos ha pedido apoyarte ante tanta infamia\".",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con este drama que es enfrentar a alguien a quien le pueden ganar.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasado mañana, **Alberto Fernández** se va a encontrar con el presidente de los Estados Unidos en una gestión del embajador **Jorge Argüello**.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le ofrecieron una comida.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen, por ejemplo, cómo Estados Unidos y Argentina pueden continuar asociados frente a los desafíos globales.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo se alinea la Argentina con Estados Unidos en relación con China?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina es el principal destinatario de las exportaciones de litio argentinas que tienen que ver con tecnología.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También China tiene intereses en el litio.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A China o a una empresa occidental no china?",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dólares que podría más conseguir eventualmente, no del Fondo, del Banco Mundial, del BID, de la CAF.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver si **Biden** puede dar una mano en ese sentido, en un momento en que la falta de dólares es una pesadilla que está conduciendo a la Argentina a un gran cambio en este momento.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a lograr más transparencia porque todos los organismos del Estado no van a poder hacer más operaciones con bonos en el mercado secundario, sino que las va a hacer un único sujeto, que es él.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que haya uno solo que gobierna todo le da más o menos transparencia.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos dicen menos transparencia, porque hay menos referencias comparativas de por cuánto se venden y por cuánto se compran esos bonos con los que muchos políticos han hecho fortunas.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tercera, tiene que ver con esta compensación adicional que le tiene que hacer al ANSES, porque le está pidiendo bonos que no valen nada, que podrían valer más adelante.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque estos son los intereses que **Massa** le pasa al próximo gobierno para pagar.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque todo este es el costo que tiene que **Massa** pueda conseguir pesos en el mercado para gastar más y zafar de las reglas pactadas con el Fondo en un año electoral.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero que el Estado más adelante va a tener que pagar por un dólar más intereses.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Massa** dijo: \"No, como el ANSES no va a hacer un mal negocio, y creo que no lo va a hacer porque le da muy buenos bonos, voy a pedir una auditoría en la UBA\".",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "No si al ANSES le va bien o mal, si a los jubilados le va bien o mal, sino si a los contribuyentes le va bien o mal, porque está transfiriendo pago de intereses y un pago enorme de deuda a los próximos gobiernos y a los contribuyentes, cuando él no esté en el gobierno probablemente.",
      "score": 0.036,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 52
  },
  "etiqueta_original": "neutral"
}