{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 7
    },
    "score_promedio": 0.247,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La *bi-temporalidad* de Javier Milei.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a tratar de explicar por qué Javier Milei está cerrado a la idea de que el país será una potencia dentro de 45 años, después de que todas sus políticas de ajuste y \"motosierras\" rindan los frutos de estos problemas actuales que estamos enfrentando.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jubilado Isidoro Vidal un día se despertó y notó que hay una conspiración contra los viejos, un conjunto de ataques que se dan de manera cada vez más violenta, causando incluso la muerte de amigos cercanos.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta descripción, que podría aplicarse a la actualidad con la nueva represión de ayer a la marcha de jubilados y el veto presidencial a la nueva fórmula de haberes, sin embargo, no se trata de algo de ayer; se trata de una célebre novela de David Viñas, *Diario de la Guerra del Cerdo*, publicada en 1969.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué no le decís que se saca el uniforme y venga a pelear conmigo mano a mano?",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, una buena parte de los representantes de la generación actual de los jóvenes miran hacia posiciones de extrema derecha y son la base social de personajes como Donald Trump y Jair Bolsonaro, o nuestro presidente Javier Milei.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En parte, tiene que ver con que estos jóvenes son aquellos que pueden esperar esos 45 años, mientras que los jubilados, obviamente, no pueden esperar esos años que promete Milei, que Argentina va a ser tan exitosa como Irlanda.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los años del Cordobazo, en los años 70, muchos jóvenes hablaban de la patria socialista y de la revolución, en una generación politizada por la Revolución Cubana, los procesos de independencia de África.",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la actualidad, en nuestro país podríamos decir que hay dos visiones del futuro: un sector que apoya a Milei, que espera que sucedan esos grandes anuncios y, como él dice, nos volvamos una potencia mundial en el año 2050.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos el mensaje de Javier Milei: \"A los 45 años alcanzaremos niveles similares a los de Irlanda, que hoy mismo se encuentra 50 por ciento por encima de Estados Unidos.\" Irlanda se independizó del Reino Unido en 1922 y abrazó el nacionalismo político y el proteccionismo comercial, junto con la nacionalización.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, no le fue nada bien.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fechas como las de dentro de 45 años, una suerte de dualidad y bi-temporalidad, también conviven en la propia figura de Javier Milei.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, el presidente parece ser quien mejor entendió el manejo del tiempo en las redes sociales y la disputa política en ese formato; sin embargo, las teorías a las que adhiere Milei, me refiero a la Escuela Austríaca, a través de la cual quiere dar respuestas a los complejos problemas de la Argentina, son del siglo XIX.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso Keynes, ya en sus planteos, decía que, en el largo plazo, todos estaremos muertos.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para complejizar más el pensamiento de Javier Milei, notamos un componente de lo que se llama aceleracionismo en sus planteos.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, sin embargo, Milei es aceleracionista en cuanto a los ajustes y las tácticas políticas de generar mega reformas en el sistema jurídico, como los *DNU* (Decretos de Necesidad y Urgencia), las leyes bases o dar por superada una ley apenas con un decreto; sin embargo, a la hora de proponer las mejoras, sigue hablando de cambios profundos y transformaciones de largo plazo, como planteaba la Escuela Austríaca por décadas de espera.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos algunos audios que den la idea de cómo Milei piensa los problemas sociales desde su teoría económica.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esta oportunidad, lo que vamos a reproducir ahora se trata de una periodista estadounidense que le pregunta sobre qué piensa acerca del hambre y el sufrimiento que le causan sus políticas de ajuste social en el presente a las personas.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasemos ahora al siguiente fragmento, en el que Milei vislumbra cómo será el momento en que sus políticas finalmente den buenos resultados:\n\n\"Algunos progresan, otros se adaptan, y es cierto que algunos también quedarán en el camino.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si pueden perseverar en condiciones de adversidad, con impuestos leoninos, regulaciones absurdas y costos altísimos, imagínense lo que pueden hacer sin la bota del estado en el cuello.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gabriel Milei logró convencer a una parte de la sociedad que, como dijo el presidente Mauricio Macri en su momento, habrá una luz al final del túnel.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera lección que recibe un estudiante de economía cuando va a la universidad, se le explica: la economía no es una ciencia exacta, porque no da el mismo resultado en distintos países, o sea, en distintos lugares, pero peor aún, no da el mismo resultado en el mismo país, o sea, en el mismo lugar, en diferentes momentos.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el largo plazo nunca hay falla del mercado, porque hasta los monopolios se terminan diluyendo, pero en el largo plazo, como decía Keynes, todos estaremos muertos.",
      "score": 0.042,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}