{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 53,
      "derecha": 26
    },
    "score_promedio": 0.362,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La expectativa respecto de los movimientos de Javier Milei, los movimientos del presidente, está enfocada obviamente en Nueva York, a donde él viajó, sobre todo para asistir a la Asamblea General de las Naciones Unidas.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí va a pronunciar un discurso donde se va a lucir más seguramente el Milei profeta que el Milei, podríamos decir, rey.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, el Milei que se siente llamado a dar un mensaje universal, a denunciar situaciones internacionales desfiguradas o desviaciones internacionales, a decir hacia dónde debería ir el mundo, en un lenguaje o en una retórica muy parecida a la de Davos en el mes de enero, más que el Milei presidente que puede ir a defender una gestión de gobierno específica.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, más un personaje universal que a él le gusta encarnar, que un personaje local.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le recomiendo que le preste atención con Carlos Reymundo Robert, que está siguiendo muy de cerca la política internacional, lo que tiene que ver con la crisis que se está desarrollando en Medio Oriente, con una guerra que se va universalizando cada vez más y que va cambiando de actores.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en este momento llega Milei a las Naciones Unidas siendo un presidente que, como sabemos, sostiene que una alianza principal de la Argentina, una alianza no condicionada, es la alianza con Israel.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en un ambiente, el de las Naciones Unidas, que en general es un ambiente adverso para el tipo de liderazgo que ejerce Milei o que ejerce Donald Trump o que ejercía en su momento Jair Bolsonaro, es decir, presidentes que están en alguna medida enemistados con el multilateralismo.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el Papa Francisco que resolvió aproximarse muchísimo a la escena argentina, a los detalles de la escena argentina, a las polémicas locales y pronunciarse, como sabemos, acerca de la forma en que reprime el gobierno las manifestaciones sociales con gas pimienta, acerca del tipo de manejo de la tierra e intrusiones que puede haber en la propiedad privada, como las que lleva adelante su amigo Juan Grabois, que como sabemos tiene un cargo en el Vaticano, está en el dicasterio que es una especie de ministerio de acción social del Vaticano.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habla Francisco de sobornos que se enteró que percibió algún gobierno, que tampoco aclara si es este gobierno u otro.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un Papa que muchos suponen un Papa peronista, que por lo tanto podría recordar aquello que decía el General Perón.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Dios decidiera bajar todas las semanas a la tierra, en pocas semanas le perderíamos el respeto y no faltaría algún tonto, decía Perón, que empezaría a pensar en reemplazarlo.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí hay un drama al que Bergoglio le viene prestando atención desde que era cura y después arzobispo de Buenos Aires.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un gobierno que para Bergoglio debe ser bastante incomprensible porque confía demasiado en la eficacia del mercado para resolver esos problemas.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se entusiasmó de escucharlo a Grabois y se fue de boca?",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque hay toda una versión muy insistente que emana del propio Vaticano que sostenía que si el Papa volvía en condiciones físicas aceptables de esa gran gira muy exigente de 15 días que realizó por Asia, donde estuvo en Nueva Guinea, estuvo en Singapur, estuvo, digamos, recorrió todo ese mundo que para un jesuita es un mundo atractivo y fascinante que es Asia, si realizaba con éxito esa entrevista y volvía al Vaticano en buenas condiciones iba a venir a la Argentina y probablemente viniera a la Argentina en marzo.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace aproximadamente 10 días se reunió con un grupo de sindicalistas con el corazón de la CGT y algo de eso les insinuó.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿O son el anuncio cifrado de que el viaje no se realice y que habrá que seguir esperándolo a Francisco en la Argentina?",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesante lo de El Papa con Milei porque es el enfrentamiento de un líder espiritual que, para los que tienen fe, alguien puesto ahí en la sede de San Pedro por el Espíritu Santo, que se enfrenta a un presidente que dice estar impulsado por las fuerzas del cielo.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bergoglio emite este mensaje muy controvertido en un momento especial de la trayectoria política del gobierno de Milei en relación con la opinión pública.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora lo que teníamos era una gran adhesión de la opinión pública por las expectativas que generaba Milei y una gran adhesión de la opinión pública mayoritaria por los resultados que había obtenido este gobierno en materia de inflación, que batieron un récord.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente hoy hizo declaraciones en Wall Street diciendo que se va a mantener hasta que la inflación llegue a cero.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque un dólar de 1.200 o 1.300 se lo reconocen también a 900 y le quitan esa diferencia.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además quitan el impuesto PAIS, el dólar de importación, ese dólar que los importadores quieren sacar ya, quieren quitarle ya, pedirle ya al Banco Central, sería el más barato de los últimos 20 años, salvo la última parte del gobierno de Cristina y la última parte del gobierno de Alberto Fernández y Massa.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante decir que siempre los gobiernos en general, sobre todo el de Cristina y el de Massa, han retrasado el tipo de cambio, han dejado que el dólar sea barato para abaratar los productos en un momento en que van a elecciones.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque hay una caída en los productos de los que la Argentina vive, que son los productos del sector agropecuario.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hoy, con los datos que tenemos a la vista, el gobierno, o la Argentina más que el gobierno, se puede encontrar con un problema cambiario de aquí en adelante.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo Gerchunoff dice que hubo uno solo, que fue Sourrouille, que hizo una devaluación virtuosa, vio que iba a tener que devaluar y devaluó antes.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno está buscando cómo capturar esos dólares, probablemente con un bono, pero hay un ingreso importante de dólares.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llegaron a 3.485, siguieron subiendo hasta las PASO del 19 cuando gana Alberto con Cristina.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y miren lo que pasa cuando gana Alberto y Cristina Kirchner.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "El promedio de Milei de este índice es 2,51.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando usted va al metro, al subway en Nueva York, hay un tercer riel que es por donde pasa la electricidad.",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Federico Aurelio me decía, acordate de que en el 2017, Macri, que venía glorioso de haber ganado las elecciones intermedias en ese año, toca el tema jubilatorio con esas sesiones en el Congreso donde se aprueba la nueva fórmula jubilatoria, la de las toneladas de piedra, toda aquella colección de desmanes que ocurrieron frente al Congreso, y cae por esa polémica 8%.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el gobierno, con picardía, le toma la palabra a Máximo Kirchner, Máximo Kirchner a lo mejor con un poco de ingenuidad o sin tener demasiadas dotes como un orador entrenado, porque no es alguien que se exponga demasiado ante la opinión pública o ante las audiencias, dijo esto en el acto que realizó en el Club Atenas en La Plata.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miremos lo que dijo Máximo Kirchner.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese veto con el que no hay que enojarse, compañeros y compañeras, el presidente actual es un presidente elegido con el 56% de los votos el 22 de noviembre, y el veto es una facultad constitucional.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que dijo Máximo Kirchner lo toma Manuel Adorni, el vocero del gobierno, diciendo esto.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, Máximo Kirchner inoculó acá el veto de Milei que produjo tanto malestar y que algunos encuestadores, como les decía recién, le atribuyen parte de la caída del gobierno.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otra parte, ya en la interna peronista están los malpensados, maledicentes, pícaros, que dicen: no, no, todo esto es parte del acuerdo entre la Cámpora y Santiago Caputo, que se celebra en YPF con Guillermo Francos, etcétera, etcétera, etcétera, y que terminaba en la candidatura de Lijo en la Corte.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primero es que la imagen personal de Milei cayó siete puntos en un mes.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno le pregunta a la gente quiénes son los responsables de que haya poco trabajo y muchas familias que no pueden llegar a fin de mes, ya el nombre más grande que aparece es Javier Milei.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, acá está la pregnancia, el protagonismo, la densidad que tiene la figura de Milei para lo bueno y para lo malo.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También le empiezan a atribuir ser el responsable de algo que hace un mes se atribuía mucho más a la herencia recibida.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si uno mira toda la trayectoria de la opinión pública durante el periodo electoral anterior, más, si uno mira la opinión pública argentina desde el segundo semestre de 2020, es decir, la segunda mitad del año de la pandemia y el encierro, ahí se instala algo que es el desasosiego respecto del futuro.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es el gran cambio que se produjo en la Argentina a partir del resultado de las elecciones del año pasado y la emergencia de Milei como algo novedoso?",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "38% dice: yo a Milei lo sigo apoyando.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí están los libertarios puros, los que lo bancan a Milei sin condicionamientos, los que están entusiasmados con Milei.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Contra este telón de fondo cambian las expectativas de la gente en la cabeza, cambian los problemas, y la inflación empieza a ser un problema menor, en alguna medida porque muchos dicen que el gobierno ya lo está solucionando, y empieza a ser un problema más inquietante.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En alguna medida uno puede pensar, no, la política se está descongelando porque tiene estos impulsos y empieza a ser menos inhibitorio Milei y muchos se animan más a criticarlo.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la tarea principal de Karina Milei y de Eduardo Lulemenem.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Están preparando un acto de La Libertad Avanza, que es el partido que están fundando para este sábado cuando vuelva Milei de Estados Unidos, lo van a recibir con un acto en el Parque Lezama.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Tenemos tanta confianza en que la gente va a ir espontáneamente a recibirlo a Milei y apoyarlo en el Parque Lezama?",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es el problema del gobierno cuando está pensando en que tiene que tener un instrumento electoral para las elecciones del año que viene, que son elecciones como estamos viendo desafiantes si sigue cayendo el nivel de actividad económico, no se recupera si este sentimiento de malestar sigue estando, cuántos más van a ser los que dicen: no lo apoyo a fin de año, esos 10, ese 10% que dudaba, lo voy a apoyar o no lo voy a apoyar, para dónde va.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esta pregunta, dónde es más importante, en el lugar donde se tiene que realizar la gran batalla, el conurbano bonaerense, que no es una geografía que le sea favorable a Milei.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es muy interesante: Milei tiene muy buena performance en el interior del país, en provincias peronistas, como se demostró el año pasado, y en el conurbano, a pesar de que captura parte del voto de clase media baja tradicionalmente peronista, no le va tan bien ahí es donde más se siente la recesión, pero lo más importante es donde está el kirchnerismo, que sigue siendo una minoría dominante homogénea dentro del peronismo y sigue siendo una referencia para todos aquellos que buscan instrumentos de oposición.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está Cristina Kirchner haciendo malabares para dominar una situación compleja, porque no cabe duda de que Cristina Kirchner es la líder indiscutida de lo que fue derrotado en las últimas elecciones, más allá de que se le puede echar la culpa a los delegados que ya puso, a Alberto Fernández, etcétera.",
      "score": 0.429,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es evidente que Cristina Kirchner está jugando un papel muy importante en relación con el gobierno y en relación con las posiciones de oposición al gobierno.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, le ha frustrado al gobierno una operación complejísima con un altísimo costo, que es la postulación de Ariel Lijo para la Corte.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto empezó a empantanarse porque Cristina Kirchner, con toda naturalidad y yo diría sentido común, dice: ¿alguien me vino a preguntar si yo iba a poner mis votos para un juez de Milei?",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, que yo sepa, así hablando Cristina Kirchner, Lorenzetti es el que me quería meter presa con Bonadio cuando trajeron al juez Moro para hacer una especie de \"lavajato\" argentino.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es evidente que alguien compró una mercadería en mal estado cuando pensaron en la Casa Rosada que Lorenzetti traía los votos de Cristina.",
      "score": 0.691,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es evidente que Lorenzetti le ha hecho a Milei un daño enorme con esta operación, sobre todo por las características de Lijo, que como sabemos levantó una gran ola de críticas por sus antecedentes como juez federal.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La duda respecto de lo que va a pasar en el recinto, como no hay una mayoría nítida en el recinto, más bien lo contrario, Cristina dice: ampliemos la corte, veamos otro formato, eso ya es entrar en una navegación muy extraña.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que sí habla es Daniel Angelici, que le dice a Lijo y a todos sus amigos: no, no, el voto de Lousteau lo pongo yo.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es verdad que Lorenzetti le había pedido a Santiago Caputo resolver todo esto antes del 1 de octubre para que los nuevos jueces voten al nuevo presidente de la Corte, que quería ser él.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que el nuevo presidente de la Corte, que se va a elegir antes del 1 de octubre, va a seguir siendo Horacio Rosatti, que realizó hoy un acto muy curioso, una demostración de poder, una demostración de popularidad en el mundo judicial en el que él ejerce funciones muy importantes, porque no solamente es presidente de la Corte sino también del Consejo de la Magistratura, con una excusa aparentemente ingenua, descubrieron que por ley hay un cuarto símbolo patrio: la bandera que todos conocemos, la escarapela, el escudo y la bandera de la libertad civil establecida por ley, creada por Belgrano, y acá lo tenemos a Rosatti recibiendo la bandera de la libertad civil creada por Manuel Belgrano, de manos de Manuel Belgrano, de otro Manuel Belgrano que es el presidente del Instituto Belgraniano.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina no solamente está mirando estos procesos institucionales que para ella son muy importantes por los problemas penales que arrastra, sino que también pretende, y acá hay algo entre irónico y genial, liderar el proceso de renovación interna del peronismo en contra de la propia Cristina y postula un programa donde dice: hay que prestar atención al déficit fiscal, no podemos estar en desequilibrio permanente en las cuentas públicas, no puede ser que no incorporemos a la legislación los cambios que se han producido en el mundo del trabajo, no puede ser que no tengamos un sistema de seguridad social más eficiente y es verdad que detrás de cada necesidad hay un derecho, pero detrás de cada derecho hay una obligación.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese mundo, inteligentísima, porque no esperaba que este fuera el discurso de Kicillof o de cualquiera que viniera a renovar el liderazgo de Cristina, va a desafiarla y, sin embargo, toma ella por adelantado las banderas que podrían ser agresivas para ella.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Cristina aparentemente está bastante enojada con esa versión o con esa interpretación y le dijo a una amiga la semana pasada que Axel se acuerde de que es gobernador, porque yo lo hice gobernador y que además lo hice ministro de Economía y que lo hice gobernador a él y no a mi hijo.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo de eso dijo Máximo cuando dijo: los que se beneficiaron del dedo de Cristina se quejan, ¿qué tendríamos que decir nosotros que no nos beneficiamos del dedo de Cristina?",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, habrá que ver si no tiene nada que ver el dedo de Cristina con que Máximo sea diputado y presidente del PJ Provincial, pero es interesante esa pelea.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que tanto Máximo Kirchner como Wado de Pedro le están pidiendo a Cristina Kirchner que equilibre el juego interno dentro del PJ, y eso, ¿qué significa?",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que impida la candidatura de Ricardo Quintela, el gobernador de La Rioja, para ser presidente del partido, porque les molesta Quintela, no les molesta Quintela, les molesta que Quintela está ligado a Kicillof.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, así se alienta otra fórmula, Sergio Uñac, del peronismo sanjuanino, Lucía Corpacci, del peronismo catamarqueño, esos serían los candidatos a presidir el peronismo, que tendrían algún guiño por parte de La Cámpora.",
      "score": 0.366,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ya viene la respuesta, ya viene la chicana desde el otro lado, del lado de Kicillof dicen: qué curioso, San Juan y Catamarca, los dos subbloques del bloque peronista, que aprobaron el \"Rigi\", es decir, que pactaron con Milei.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mucha chicana respecto de la proximidad engañosa o no de La Cámpora con el gobierno, como ese video de Máximo Kirchner que rescató a Adorni.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Interesante esto, hay gente de Kicillof que fue a golpear la puerta del entorno de Horacio Rodríguez Larreta con esta inquietud: queremos estudiar cómo manejar ustedes la relación de Horacio con Macri, porque no queremos cometer los mismos errores, es decir, la relación entre ellos y Cristina.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después, Reymundo Robert nos va a hablar de esto, el mérito, las ventajas, qué significa, no hay sistema electoral inocente, la boleta única, pero otra cosa, ¿y si Kicillof desdobla la elección y si hay una elección bonaerense antes de la elección nacional?",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si fueran separados, podría haber o podrían estar provocando un triunfo de la lista peronista.",
      "score": 0.271,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}