{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 2
    },
    "score_promedio": 0.156,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En *El 18 Brumario de Luis Bonaparte*, Marx dijo la célebre frase de que la historia sucede primero como tragedia y luego se repite como farsa.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sirviéndonos de esta frase como disparador, podríamos decir, comparando el ajuste de 2016, el primer año de Mauricio Macri, con este de 2024, el primer año de Javier Milei, que los acontecimientos primero generan reacción social y luego, indolencia o acostumbramiento.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra frase célebre es \"la economía estúpida\", muy utilizada en la política norteamericana durante la campaña electoral en la que Bill Clinton, en 1992, le ganó a George Bush padre, lo que lo llevó a convertirse en presidente de los Estados Unidos.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La frase, popularizada mundialmente, deja traslucir una forma de entender la política, y en la Argentina, esta expresión podría ser equiparable al llamado \"voto heladera\" o \"voto bolsillo\".",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según estas frases, las personas apoyan a un determinado dirigente político según cómo es su situación personal; si a la persona le va mejor que antes, lo votará, y si le va peor, votará a otro.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de la experiencia del gobierno de Javier Milei, esto no es necesariamente así, o no viene siendo necesariamente así.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A este punto, la \"economía estúpida\" de la gente que \"vota con el bolsillo\" en la Argentina de hoy no parece aplicarse.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El dirigente comunista italiano Antonio Gramsci decía que cada hombre es un filósofo, en el sentido de que cada individuo tiene una noción del mundo, de la sociedad y de sí mismo, y algún tipo de explicación de las cosas.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué hay entonces en la filosofía de cada uno de los argentinos que tiene esta disociación entre cómo cree que le va y cómo cree que le irá?",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante comparar un aspecto del malestar con la suba de las tarifas de los servicios y transportes entre el macrismo, aquel gobierno del año 2016, y el actual gobierno de Javier Milei, de 2024.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hubo en 2016 fue un incremento de las tarifas, luego de una campaña de Cambiemos en la que afirmaban que dejarían lo bueno y cambiarían lo malo de la herencia del kirchnerismo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el debate presidencial, Macri se negaba a cualquier tipo de ajuste y acusaba a Daniel Scioli de hablar como un panelista de 678.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, en las elecciones en las que Macri asumió como presidente, reinaba en aquel momento la hegemonía cultural kirchnerista.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La conmoción política argentina estaba impregnada de 12 años de gobiernos progresistas, y la misma palabra \"ajuste\" era mal vista, y Macri tenía terror de que se instalara la frase \"Macri gobierna para los ricos\".",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A alguien le puede parecer mucho.",
      "score": 0.535,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros tenemos que valorar qué significa eso como costo de generación de la energía eléctrica, porque el dinero que estamos destinando a subsidiar este servicio, lo estamos sacando de hacer aquello que tiene que hacer el Estado Nacional, como dar educación, generar mejores condiciones de vivienda, tratar de atender a la población que está en una situación más difícil, y por lo tanto, reasignar adecuadamente los recursos.\"\n\nBueno, como habrán podido escuchar, es un discurso prácticamente en el marco de la justicia social: \"Subimos las tarifas para poder dar más asistencia social y educación pública.\" Ahora compartamos un fragmento del entonces presidente Macri, más o menos en la misma fecha que hoy, pero del año 2016, hace ocho años atrás.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri dice: \"Créanme que lo he hecho lo más gradual posible.",
      "score": 0.264,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Macri es muy distinto al actual.",
      "score": 0.499,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se puede decir que en esos tiempos podría haber sido una paloma y no un halcón, haciendo referencia a la discusión que hubo dentro de la interna del PRO con Horacio Rodríguez Larreta.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Manuel Adorni se podría decir que, más que el vocero, es el ministro del cambio cultural que pretende llevar adelante el gobierno.",
      "score": 0.435,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hay jóvenes que defienden la necesidad de un ajuste fiscal y hay hasta bandas punk que siguen a Javier Milei.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir con claridad que la hegemonía de la cosmovisión progresista está en minoría, y la campaña de Javier Milei se hizo con motosierra y permanentemente habló de la necesidad de hacer un ajuste.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hubiese una decepción en este sentido, si la gran mayoría de las personas que votaron a Javier Milei hubiesen pensado que el ajuste solo recaería sobre la política, la imagen de gobierno se habría desplomado fácilmente, y esto no es lo que sucedió.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recientemente, el ex ministro de transporte de Mauricio Macri contaba que a él le tocó, a comienzo del 2016, duplicar la tarifa de los colectivos y hubo un escándalo nacional, y que en estos meses de Milei se multiplicó por cinco y no pasó nada.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los tres gobiernos anteriores, el segundo de Cristina Fernández de Kirchner, el de Macri y el de Alberto Fernández, la situación económica empeoró, tendió a empeorar.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso fue muy claro en términos de una aceleración de la inflación, de la nominalidad y una pérdida del poder adquisitivo de los salarios, sobre todo durante Macri, pero que no se recuperó después tampoco con Alberto Fernández.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese deterioro, no solo de la calidad de vida, sino de las expectativas, no tuvo solución, sino una propuesta que pudiera solucionarlo del otro lado de las opciones electorales, que entonces llevaron a que Milei ganara.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que en esa combinación de los dos factores, de los fracasos anteriores y de la falta de alternativas propuestas hoy, es que se explica buena parte de la paciencia de un amplio sector de la población con el gobierno de Javier Milei, pese a que, por ahora, en términos de la calidad de vida y de trabajo, lo que se ha dado es un deterioro más que otra cosa\".",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La verdad, no creo que hoy la sociedad esté más paciente que cuando inició su gestión Macri, porque, lamentablemente, la situación que heredó este gobierno es muchísimo peor a la que heredó Macri de Cristina Fernández de Kirchner, y claramente, tanto la gente como el aparato productivo no tienen la espalda, si, de cierto agobio, que tenían cuando inició su gestión Macri por la gestión de Cristina, están absolutamente agobiados, tanto la gente como el aparato productivo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Martín Kalos nos planteaba la hipótesis de que la oposición no plantea alternativas que sean atractivas y eso beneficia al gobierno y a la tolerancia que la sociedad le genera porque no encuentra otra alternativa.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el fracaso de Macri con el gradualismo da la pauta de que Argentina no tiene tiempo hoy para esperar que las cosas vayan sucediendo de forma paulatina, una sociedad mucho más intolerante requiere cambios más profundos.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En materia de economías regionales, nosotros en el norte lo que vemos es que toda la nueva tecnología, materia de energía, litio, las energías renovables, le dan también esperanza de un cambio de rumbo y un cambio de un ecosistema que se percibe fructífero en el futuro.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, y también, en la diversidad, buscamos a un economista muy asociado a Cristina Kirchner, Hernán Letcher, que recomendó a Alberto Fernández antes de que asumiera como presidente.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y una segunda razón, creo que es de índole más bien política, que tiene que ver con que Milei ha ganado recientemente, y me parece que la mayoría de la gente, si no toda, ha votado obviamente con expectativas de que le vaya mejor, incluso aunque hoy la situación sea mucho más crítica para su vida cotidiana, mantiene las expectativas y me parece natural.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, haya ganado la discusión de estos últimos, porque ayer la cúpula de la CGT garantizó que hará una nueva medida de fuerza contra el gobierno.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que hay un montón de actividades que se irán desarrollando de acá a fin de mes, pero por respeto, por respeto al consejo directivo, que tenemos que sostener la unidad y a rajatabla, tenemos que tener la consideración de que las definiciones las tenemos que tomar todos los sectores, y por eso vamos al consejo directivo el día de hoy\".",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, un poco más contundente, Pablo Moyano también se expresó en el mismo sentido, vamos a escucharlo también de ayer.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo Moyano: \"Si el 8 de abril no se confirma el aumento, no se va a mover una hoja en todo el país\".",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir ahora el fragmento del titular de ATE, Rodolfo Aguiar, también ayer, diciendo: \"El único *gnocchi* y el más caro que conocemos, llegó al estado el 10 de diciembre\".",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aguiar plantea además una cuestión de índole jurídico laboral, o sea, habrá juicios que costarán al estado mucho más, porque se considere que no, que tiene estabilidad, y al mismo tiempo, no solamente indemnizatorios, que deben ser retomados.",
      "score": 0.019,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 40
  },
  "etiqueta_original": "neutral"
}