{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 45,
      "derecha": 3
    },
    "score_promedio": 0.162,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Él sostiene que en la Argentina, desde mucho antes de la independencia, un problema que hunde sus raíces en la época del imperio español, para muchos la característica de esta parte del mundo diseñada por el imperio español, ha sido una pregunta, un problema, una cuestión que no pudimos resolver: ¿Cuáles son los bienes, los servicios, las prestaciones que debe dar el Estado y, sobre todo, cómo se financian?",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda razón por la cual es tan importante entender esta cuestión fiscal es que este gobierno, con Javier Milei a la cabeza, ha decidido que toda su organización política y económica, todo su programa, se base casi exclusivamente en una promesa: reducir el déficit fiscal.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le interesa al gobierno.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno quiere sintetizar en una línea de qué se trata la cuestión, habría que ir a buscar los 10 puntos que propuso el presidente para lo que él llama los pactos de mayo y leer en ese temario el punto 3.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos los demás dependen de este objetivo que él plantea en ese texto: reducir al 25% la carga del Estado sobre la economía, la participación del sector público en el Producto Bruto.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significa reducir en 20 puntos porcentuales la dimensión del Estado respecto del producto.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente porque las empresas en la Argentina soportan, para cualquier actividad económica, un peso abrumador del Estado, que aplasta cualquier iniciativa por el lado fiscal, sino porque hay muchísimas empresas – buena parte del capitalismo argentino reproduce características del capitalismo latinoamericano – y una principal: fortunas que están amparadas en un decreto, fortunas que se hacen con impuestos, fortunas que se hacen a través de subsidios o de protecciones arancelarias, es decir, fortunas que dependen del Estado.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ejemplo que se está tomando todos los días ahora, y nosotros venimos hablando de esto desde hace años, ahora se puso de moda, hasta el Fondo Monetario Internacional habla del tema, el régimen de Tierra del Fuego, del que después vamos a hablar con Daniel Bilotta y Pancho Lladó.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablo de la política, no de las familias de los políticos, que es lo que viene sucediendo desde hace tanto tiempo: un Estado cada vez más pobre con una legión de políticos multimillonarios.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vieja frase, una vieja declaración de José Manuel de la Sota, se la dijo hace años a Bernardo Neustadt, fallecidos ambos, “algo anda mal en la Argentina si la gente cada vez está peor y los políticos cada vez estamos mejor”, y hablaba del patrimonio.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es obvio que si quiero reducir la dimensión del Estado de 45 a 25% del producto, voy a tener que tener un plan político, no solo un plan fiscal.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a mirar esos números principales, los más importantes.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y nos encontramos con que ha caído el gasto social en la Argentina entre enero y enero, 29,5%.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que hay un avance importantísimo de las decisiones del Estado Nacional sobre los estados provinciales.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A este ajuste que hay sobre los ingresos que reciben las provincias del Estado Nacional hay que sumarle el ajuste que están haciendo los ingresos de las propias provincias por la caída del nivel de ventas que afecta directamente a un impuesto fundamental de las finanzas provinciales, que es el de ingresos brutos.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero me interesa esto porque esto está en el centro de la discusión que abrió Milei y que se van adelante Nicolás Posse, el jefe de gabinete, y Guillermo Francos, el ministro del Interior, con los gobernadores de todos los partidos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el Estado le paga a CAMMESA, que es la empresa que a su vez le paga a los productores de energía, a los generadores, un determinado monto que dejó de pagarlo.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo con muchas de estas transferencias que el Estado está obligado a hacer.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, acá hay algo que dice Milei todo el tiempo, la licuadora, 27% de licuación del gasto público.",
      "score": 0.401,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está hablando de esto, le está hablando a Luis Caputo, le dice, usted se ufana de que hizo este ahorro, pero no es un ahorro, nos está debiendo una plata que ya nos genera un problema financiero.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos creen que Milei puso el 25 de mayo como fecha porque ya esa cuestión va a estar resuelta y va a poder ir a Córdoba con una economía dinamizada.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que nos muestra este cuadro, elaborado por Prad-Gay, lo vamos a mirar en un aspecto ahora solamente con un gráfico que elaboró la Cámara de la Mediana Empresa (CAME).",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, está el gobierno, está Milei frente a una carrera complicada.",
      "score": 0.531,
      "etiqueta": "derecha"
    },
    {
      "frase": "De hecho, hoy hay un documento que emite Martín Lousteau como presidente de la Unión Cívica Radical, documento que fue conversado con los gobernadores del radicalismo, donde reclaman – hay un típico reclamo radical – universidades, pero hay un reclamo sobre lo que elegantemente llaman “autonomías provinciales”, que es respetar la ecuación fiscal de cada provincia.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí nos encontramos entonces con la gran encrucijada, la gran incógnita del gobierno de Milei para las próximas semanas.",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente se estaría por lograr un cruce de más o menos 15 bases de datos, que darían ya no una segmentación como la época de Macri o del kirchnerismo, etcétera, por clases sociales.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el costo de la electricidad que pagaría una pyme, una vez que se le quiten los subsidios.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri lo hizo.",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando uno le pregunta a través de encuestas a la gente, ¿por qué te enojaste con Macri?, que era la pregunta que se le hacía a comienzo del 2020 o fin del 2019 cuando Macri no consiguió la reelección.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A lo mejor Macri hizo cosas peores que aumentar las tarifas.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri cree que el enojo viene por las tarifas.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández trató todo lo posible de no aumentar.",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un aumento importantísimo del salario real del que se ufana Cristina Kirchner, no se ufana del fenómeno inflacionario que fue atado a este problema.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aparentemente, desde el Fondo Monetario le dicen que sí, habría que hacer un recorte más racional sobre el gasto público.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en alguna medida, a esta altura del año, en estas semanas, Luis Caputo, el ministro de Economía, está intentando hacer a su manera, invertebradamente, desordenadamente, lo que le vienen recomendando algunos economistas al gobierno desde hace mucho tiempo, una política de ingresos, un acuerdo social que permita distribuir las cargas de manera más equitativa y, a lo mejor, más extendida en el tiempo.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pone un techo a las paritarias, no puede haber paritarias que se convaliden por encima del 16% en marzo y del 12% en abril, es decir, una licuación de los salarios, mantiene la tendencia de este cuadro y, por otra parte, llama al sector alimenticio y le dice, necesitamos controlar los precios de los alimentos, eventualmente retraerlos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caputo empezó a hacer algo a lo Moreno, en el gobierno ultraliberal, donde todo lo regula el mercado, lo debería regular el mercado, ponemos en suspenso por un rato a la escuela austríaca, llamamos a los funcionarios del gobierno, le decimos, no me convaliden ningún salario que vaya por encima del 16%, llamamos al comercio, llamamos a la producción, le decimos, bajen los precios.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto, es donde estalló la bomba, el presidente se aumenta el salario 48%, entonces pega en el corazón del relato, porque ¿de qué estamos hablando cuando hablamos de salario irreal?",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso es tan importante para el gobierno demostrar que hay una sanción sobre aquellos que permitieron el aumento del salario del presidente en 48%, aunque sea injusta la sanción.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen que al secretario de Agricultura, a Milei se lo presentaron en Expoagro, se lo presentó el ministro del Interior.",
      "score": 0.5,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La expulsión del secretario de trabajo, hoy a la mañana, comunicada por Milei en este canal, en una entrevista con Antonio Laje, fue parte del marketing de un gobierno que se vio aterrorizado, si la gente comienza a percibir, que el ajuste no lo paga la casta, sino que lo paga la propia gente.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Corte le impuso a Macri, sin decírselo explícitamente, que el ajuste de tarifas, o la quita de subsidios, iba a durar tres semestres, y duró tres semestres.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei espera hacerlo en tres meses, Macri tuvo que hacerlo en tres semestres, la palabra la tiene la Corte, y el presidente de la Corte, que además de jurista, es un político, probablemente la discusión entre Nación y provincia, también pase por la Corte.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich se puso al frente de este tema, y está pidiendo una reforma legal para que haya mayor severidad sobre las bandas narcotraficantes.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bullrich se hace cargo de una reforma judicial.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mariano Cúneo Libarona, en estas horas se conoció una novedad, un narcotraficante de la provincia de Buenos Aires sigue el juicio oral desde la cárcel, estamos hablando de Mameluco Villalba, sigue su juicio oral desde la cárcel, porque Bullrich pensó que es difícil, que es peligroso, sacarlo de la cárcel.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a preguntarle a Polack, además, cómo es manejar un restaurante en esta Argentina con estos números, y de paso, como es un científico, no sé de qué vamos a hablar con Pancho y con Daniel Bilotta, vamos a hablar de Tierra del Fuego y de ramificaciones de negocios de Tierra del Fuego en la capital federal.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ani Parraguirre nos va a contestar una pregunta que se hace todo el mundo, pero que tiene una respuesta difícil, vamos a ver qué nos dice: ¿la política frente a Milei tiene una estrategia lógica o es todo irracional?",
      "score": 0.096,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 48
  },
  "etiqueta_original": "neutral"
}