{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 6
    },
    "score_promedio": 0.202,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "También se podría decir \"de los tres tercios a los dos tercios\", de las elecciones al parlamento, porque hay un movimiento inédito en los tiempos que corren: peronismo y radicalismo unieron fuerzas en el Congreso y bloquearon de manera contundente la avanzada del gobierno.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para analizar esto, que en otros países del mundo se llama \"cordón sanitario\" contra la extrema derecha, un fenómeno que no se constituyó durante el balotaje pero podría constituirse quizás en el Congreso de manera más permanente, abrimos esta columna escuchando el cerco de resistencia suburbana.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos movimientos sucedieron en Alemania, en España, en Francia, en Chile y en Brasil.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Alemania gobierna el histórico Partido Socialdemócrata, un partido fundado nada más y nada menos que por el compañero de Marx, Friedrich Engels, y que fue moderando con las décadas sus visiones y funcionó como un cordón sanitario contra Alternativa para Alemania.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes nos están viendo por televisión, además de escucharnos, acaban de ver dos tapas del Der Spiegel, una, la actual, de la bandera alemana con el logo nazi para esta alternativa de extrema derecha, y otra de una tendencia que va en el mundo, que viene de Trump primero, luego Marine Le Pen y luego el actual líder de la extrema derecha alemana.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, hay dos tapas que no vamos a mostrar ahora, pero que de alguna manera lo reflejan: la tapa de la revista Time, que coloca a la Estatua de la Libertad con la cara de Kamala Harris, y la tapa de Der Spiegel, que coloca a Donald Trump con una especie de gran cuchillo y la cabeza de la Estatua de la Libertad en sus manos.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para hacer un repaso en el mundo, vamos a volver a la Argentina para tratar de ver cómo han funcionado estos controles sanitarios legislativos y electorales en el mundo y poder imaginar cómo podrían funcionar en Argentina.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una oposición en el Congreso contra la reforma...",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a otra derrota del cordón sanitario en el Congreso norteamericano, en este caso contra la ley migratoria de Trump.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora lo que vamos a ver es año 2018: con 321 votos en contra y sólo 121 a favor, el Congreso estadounidense ha rechazado la ley migratoria de Donald Trump.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ley, que no habría sido aprobada de todas formas en el Senado, abría el camino hacia la ciudadanía a un millón ochocientos mil jóvenes indocumentados conocidos como los \"soñadores\"; también acababa con la separación de más de 2.500 niños de sus padres indocumentados en la frontera, una cuestión candente que ha causado pavor en la sociedad estadounidense y forzado al presidente a anular por decreto la medida.",
      "score": 0.309,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí tenemos ejemplos de lo que podría ser hoy la división de parte del PRO votando junto con el resto de la oposición.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un cálculo que acaban de escuchar de diputados y senadores del partido republicano, es decir, el partido del presidente Trump, votando en contra.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En España, el PSOE de Pedro Sánchez se reinventó y ganó la presidencia aliado a Podemos de Pablo Iglesias con una campaña antifascista contra Vox, una organización reivindicadora de la dictadura de Franco y que organiza eventos internacionales en los que se reúne la extrema derecha de varios países y ha participado allí nuestro presidente Javier Milei.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora las palabras del presidente Pedro Sánchez luego de los últimos resultados electorales.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que España ha sido bien clara, España y todos sus ciudadanos que han votado han sido meridianamente y rotundamente claros: el bloque involucionista de retroceso que planteaba una derogación total de todos los avances que hemos logrado durante estos últimos cuatro años ha fracasado.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Somos muchos más los que queremos que siga España avanzando a que siga el camino del retroceso marcado por el Partido Popular con Vox.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que, España, españoles, españolas y españoles, compañeras y compañeros, somos más, muchos más, los que queremos que España avance y así seguirá siendo.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Francia, la irrupción de Francia Insumisa de Jean-Luc Mélenchon terminó de armar un escenario de cordón sanitario contra el Frente Nacional de Marine Le Pen, aliándose primero al conjunto de la izquierda francesa y formando el Nuevo Frente Popular.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego Mélenchon y el resto de la izquierda hicieron un acuerdo táctico con el partido del presidente Macron, de centro derecha, para no competir con los candidatos locales entre sí y de esta manera no dividir el voto anti Le Pen.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el discurso de Mélenchon luego del resultado electoral.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Agrupación Nacional está lejos de tener la mayoría absoluta que se decía que iban a tener hace apenas una semana, es todo lo contrario, incluso, realmente, para muchos es un descanso, un alivio en nuestro país.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas personas se sintieron amenazadas terriblemente, pero ahora pueden estar tranquilas, ganaron.\"\n\nAhora vamos a pasar a unas imágenes con los sonidos que ya hemos comentado en otras columnas, algo que parecía que luego de la caída del Muro de Berlín no iba a suceder nunca más, ni iba a volver a escucharse, verse, que es la izquierda festejando un triunfo electoral, cantando la Internacional Socialista.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensando ahora hacia Latinoamérica, Lula da Silva logró derrotar a Bolsonaro con un frente amplio que reunió desde sectores de la extrema izquierda, como el Partido Comunista de Brasil y sectores del trotskismo ligados al Partido Socialista de Liberación de Brasil, y partidos de la centro derecha como el PSD de Geraldo Alckmin.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Lula luego de vencer a Bolsonaro en las últimas elecciones, y le vamos a pedir a nuestro locutor, Leandro López Cauzero, que traduzca en vivo el fragmento donde el presidente Lula dice: \"Esta es la victoria de un inmenso movimiento democrático\".",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En suma, desde jamás y no menos libertad, igualdad, fraternidad en nuestro país.\"\n\nEn Argentina, las votaciones contra el DNU, el cambio de fórmula jubilatoria y la movilización contra la quita de presupuesto a las universidades nacionales parecen estar mostrando indicios de una especie de frente de acción o coordinación parlamentaria para controlar los excesos del gobierno de Javier Milei.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vale preguntarse: ¿las fuerzas democráticas, del progresismo, de centro y de centro derecha podrán construir una alternativa electoral con consistencia interna y competitividad electoral para derrotar a Milei en las próximas elecciones?",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, ¿este control parlamentario se terminará convirtiendo en un control sanitario, como en el resto de los casos citados que acabamos de ver, tanto en Estados Unidos como en Alemania, como en España, como en Francia o como en Brasil?",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un punto ciego en todo esto, y que probablemente sea lo que termine de configurar la respuesta a las anteriores preguntas, y es qué conclusiones saca la sociedad de cada una de las medidas de Javier Milei y de sus consecuencias.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pérdida de imagen positiva del presidente parece ir a una velocidad mucho menor al grado de radicalización de las medidas tomadas por el gobierno en ocho meses de gestión.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Libertad Avanza devaluó inicialmente la moneda argentina 118%.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego de todo esto, la caída de la imagen positiva, según una encuesta de la consultora de Imagen y Gestión Política, deja a Milei con 44% de apoyo, un número aún importante.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, en la misma encuesta dice que un 23% de las personas continúan del lado del presidente y lo hacen siempre y cuando la situación mejore en menos de un año, y el 21% estaría dispuesto a continuar más allá de ese periodo.",
      "score": 0.397,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esta encuesta fuera correcta, perdón, en un año, es decir, en diciembre, cuando se cumple un año de gobierno de Javier Milei, Milei podría tener más de dos tercios de la sociedad en contra.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace muy poquito, el sociólogo Pablo Alabarces sacó una conclusión similar en este programa, donde dijo: \"Se puede construir un proyecto 80% para terminar con el gobierno de Milei\".",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se logró llegar a los dos tercios de los diputados, y luego legisladores en el Senado presentes, estará armando en la sociedad una suerte de dos tercios social de oposición que se concretará en dos tercios parlamentarios, luego dos tercios electorales.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuánto de este proceso fue frenado por las denuncias de la ex primera dama Fabiola Yáñez y el ex presidente Alberto Fernández por violencia de género?",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y como venimos contando en estas columnas, la diputada libertaria Lourdes Arrieta, que fue parte de la delegación de los legisladores oficialistas que visitaron a los ex represores en la última dictadura militar, negó tener responsabilidad en esta iniciativa y anunció directamente, además, al diputado Bertrán Benedetto y al presidente de la cámara, Martín Menem, de organizar estas visitas.",
      "score": 0.336,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de que se conociera esta noticia, la diputada mendocina hizo público una serie de mensajes de un grupo de WhatsApp que exponen al sacerdote Javier Olivera Ravasi, a varios parlamentarios libertarios e incluso a la ministra de Seguridad, Patricia Bullrich.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "La condena a los responsables de terrorismo de estado durante el gobierno militar y la agenda de la memoria, verdad y justicia, evidentemente, siguen siendo un parteaguas en la política argentina.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay sectores en la propia centro derecha del PRO que no acuerdan con la agenda de este, de la que lleva adelante este sector del gobierno, y el hecho de que haya estallado la interna en La Libertad Avanza evidencia que es una posición que no es fácil de sostener en este contexto.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Javier Milei se prepara para vetar la votación de la nueva fórmula jubilatoria más beneficiosa para los jubilados que votó la oposición.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta pulseada entre el presidente y el Congreso tal vez configure una nueva posibilidad de juntar los dos tercios de diputados opositores y crear alrededor de los haberes jubilatorios una nueva causa política que posibilite la unidad y acción de los diputados de las más variadas posiciones ideológicas que se enfrentan a este gobierno.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No olvidemos que fue esta bandera la que unió a La Cámpora, los movimientos sociales y a Sergio Massa en el Congreso para votar la reforma, para votar en contra de la reforma previsional de Macri.",
      "score": 0.338,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}