{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 3
    },
    "score_promedio": 0.273,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos la apertura del día de hoy: \"183 días, 6 meses del gobierno de Javier Milei: Un fantasma recorre Europa\".",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las personas que más disfrutó los resultados de las elecciones europeas fue Javier Milei, y entre sus múltiples retuits de la madrugada de anoche hubo uno que decía \"Gracias por salvar al planeta\".",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parafraseando el \"Manifiesto Comunista\", el célebre texto de Karl Marx y Friedrich Engels de 1848, que comenzaba diciendo \"Un fantasma recorre Europa, el fantasma del comunismo\", hoy podemos decir que el fantasma de la ultraderecha es el eje de una agenda que comparte también nuestro país con Europa occidental.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese país, la lista de Emmanuel Macron perdió ante la extrema derecha de Marine Le Pen, con una diferencia tal que la lista del presidente francés obtuvo solo el 15% y la extrema derecha, más del 40%, es decir, más del doble.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La diferencia que el espacio de extrema derecha le sacó al gobierno francés cuestiona la legitimidad de la gestión de Macron, y por eso intentará revalidar su apoyo en las próximas elecciones, lo cual, sin duda, es una jugada muy riesgosa.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, vamos a ir al Partido Popular Español, que no es un partido de ultraderecha, sino de derecha, que podríamos decir que se parece más a lo que era, por ejemplo, el PRO en Argentina.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Aprueban la amnistía, pactan con Bildu, le dan al independentismo todo lo que piden.",
      "score": 0.477,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos al ganador de la noche, o mejor dicho, a la verdadera ganadora, Marine Le Pen, que duplicó, o más que duplicó, al partido de centro (podríamos decir, porque tampoco es un partido de izquierda) de Francia.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos con Marine Le Pen: \"A todos los que tienen el corazón que se seca, mirando el estado de Francia, no seáis espectadores de su desgracia, convertíos en actores de su renacimiento, y venid a nuestros lados.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora vamos a escuchar y vamos a tratar de traducir las palabras del propio presidente Emmanuel Macron después de los resultados: \"Decidí devolver la palabra sobre nuestro futuro al Parlamento a través del voto.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta aquí, lo que había dicho el presidente francés.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "A pesar de todo esto, la hegemonía del Parlamento Europeo sigue siendo del Partido Popular Europeo, que es una alianza del Partido Popular Español, la Unión Demócrata Cristiana de Alemania (el partido de Angela Merkel), Los Republicanos de Francia (el partido del expresidente Sarkozy) y Forza Italia, que es el espacio político que había creado Berlusconi, entre otros.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En algunos países como Austria, Alemania y Francia, los partidos de extrema derecha tuvieron una elección muy buena, con avances sustanciales, al punto de que en Francia el presidente Emmanuel Macron decidió disolver el Parlamento y convocar a elecciones anticipadas, francesas, esta vez, luego de los resultados tan buenos para el partido de Marine Le Pen.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el AFD en Alemania superó el 22%, siendo la segunda fuerza más votada.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Francia, Le Pen arrasó, alcanzando el 43%.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora el festejo y las palabras de la verdadera ganadora de la noche de ayer, Marine Le Pen, luego de las elecciones en Francia.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar su voz, con la traducción que voy a ir haciendo al mismo tiempo: \"El presidente de la República, respondiendo al llamamiento de Jordan Bardella, acaba de anunciar la disolución de la Asamblea Nacional y, por tanto, la vuelta a las urnas de los franceses dentro de unas semanas.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estas elecciones pueden hacer girar Francia a la derecha, en menos de un mes.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a centrarnos en el siguiente fragmento, el discurso de Alberto Núñez Feijóo.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de los resultados, Núñez Feijóo dijo: \"Estamos ante un nuevo ciclo político.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le hemos dado la vuelta al marcador de las últimas elecciones europeas, pasando de un 20% de voto a un 34% de voto.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solo a Vox, sino a nuestros socios internacionales, a los que queremos felicitar, a esos que nos acompañaron en el Viva24.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y por eso, hoy es un día para felicitar de nuevo a Marine Le Pen, a Giorgia Meloni, a Viktor Orbán, a André Ventura y a tantos otros que han conseguido hacer avanzar un discurso común, unas condiciones comunes que se están haciendo fuertes en toda Europa\".",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso nosotros queremos hoy pedirle una reflexión y que haga como han hecho en otros lugares, en Francia y en Bélgica, y que disuelva las Cortes Generales y que convoque de nuevo a los españoles a las urnas\".",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El resultado de las elecciones europeas fue opuesto al de las últimas elecciones de los grandes países de Latinoamérica, como Brasil y México, donde recordamos que ganó la centro-izquierda.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ganó Lula en Brasil, Claudia Sheinbaum en México, formaciones políticas que podrían ser de centro-izquierda y podríamos sumar lo mismo en el otro gran país de Latinoamérica, que es Colombia, que tiene la misma cantidad de habitantes que Argentina, y también en nuestro vecino Chile.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, Argentina quedó más en sintonía con Europa que con el resto de los países de la región.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto decía Theodor Adorno en los años 50.",
      "score": 0.311,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}