{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 27,
      "derecha": 0
    },
    "score_promedio": 0.094,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La tesis de esta apertura de hoy tiene que ver con que la única forma que tendría Horacio Rodríguez Larreta para poder constituir un liderazgo que no fuera una marioneta era la de refundar el partido de origen, el que fundó Mauricio Macri, el Pro, de la misma manera que le tocó a Silvio Berlusconi fundar su partido y nunca pudo trascender a él mismo.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un partido fundado por una persona lleva a esa persona de manera unipresente, y Horacio Rodríguez Larreta tenía que constituirse como líder de algo distinto al Pro.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea es que realmente ahora podría crearse la posibilidad de que se esté fundando \"Juntos por el Cambio\"; es decir, el Pro gobernó, podríamos decir, con los radicales de costado durante sus cuatro años que Macri fue presidente, y lo que vendría a surgir ahora, si es que surge el triunfador en las próximas elecciones, es algo distinto.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente, todo indica que Macri va a orientar sus preferencias por Patricia Bullrich, casualmente la presidenta del Pro.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La base fue el Pro de 2015 a 2019, y lo que, con este gesto, Larreta pretende fundar es realmente \"Juntos por el Cambio\", donde no hay un *primus inter pares* del Pro sobre los otros partidos.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a pedirle a la producción que me coloque cómo se definen tanto Horacio Rodríguez Larreta como Jorge Macri en sus cuentas de Twitter.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy interesante: Macri aparece como miembro fundador del Pro, esa es la definición que usa para autopercibirse y presentarse.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta se presenta como fundador del Pro, es decir, los dos usan la palabra \"fundador\" de manera todavía más enfática.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Vuelve el Pro o viene algo distinto, en el caso de ganar, que sería \"Juntos por el Cambio\"?",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, el *primus inter pares*, el presidente del radicalismo, Gerardo Morales, quien plantea que hay que \"bajar un cambio\", literalmente jugando con la palabra \"Juntos por el Cambio\".",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gerardo, la virulencia viene por parte de Macri con la palabra \"desilusión\", o sea, la reacción inmediata de Macri subiéndose a lo de Vidal.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Son exageradas, no es cierto que no tienen que ver, la expresión de Patricia, por ejemplo, o de algunos otros dirigentes del Pro, que yo le diría, 'Vio cómo ocurre en el radicalismo cuando tenemos muchos problemas, calma radicales, calma compañeros y compañeras del Pro, hay que bajar un cambio' en esta situación.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gobernamos en la provincia de Jujuy con responsabilidad en función del momento que le toca vivir al pueblo argentino, tan difícil.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy interesante cuando Morales recuerda el \"calma radicales\", porque en la cinta de los radicales siempre eran muy duros, y acá dice \"calma compañeros y compañeras del Pro\".",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que está indicando la falta de gentilicio al partido y que el gentilicio está asociado a la persona, es lo que intuyo, Horacio Rodríguez Larreta necesita deconstruir para volver a construir una verdadera coalición.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero es al revés, la ciudad de Buenos Aires, primero, la ciudad de Buenos Aires siempre votó separada de lo nacional porque preserva su autonomía, y entonces la idea es votar presidente y después, por otro carril, en otro momento, decidir cuál es el mejor jefe o jefa de gobierno, punto, como hace Mendoza, como hace Jujuy, como hace Córdoba, como hace Santa Fe: votan separadas.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Morales era \"calma\", y en el caso de Rodríguez Larreta, \"tómense un fernet\".",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros siempre vamos a abogar por la boleta única sin papel o sin electrónica, porque creemos que le da mucha más autonomía y derecho a los ciudadanos, y es tanto mejor, porque esto es lo que me parece que es el punto: los efectos a arrastre no son buenos.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pongamos que hubiera sido al revés la circunstancia, que hubiera desdoblado la elección, y hubiera tocado, como muchas veces pasó en la ciudad de Buenos Aires, cuatro semanas antes hubiera votado la elección de la ciudad, también por supuesto hubiera estado a favor, porque siempre que se separa la elección, aunque sea de manera concurrente, se permite poner el foco en los problemas de la ciudad de Buenos Aires por separado, pero en ese caso digamos, estaríamos ante la misma situación\".",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Bruno dice, \"¿Qué le convenía más a Fulano o a Mengano, un esquema o el otro?",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Elegimos a Luciano Laspina, el economista que más representa las ideas ortodoxas dentro de Juntos por el Cambio, y luego Cristian Ritondo, quien compite a Santilli, representando a Patricia Bullrich en la provincia de Buenos Aires.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bueno, yo creo que el fundador del Pro y actual presidente del Pro, se expresaron muy claramente.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros fuimos muy enfáticos, yo tuve un cruce fuerte con Javier Milei por la cuestión de la eliminación o no de las PASO este año, de las Primarias Abiertas y Simultáneas Obligatorias, y ahora me costaría pararme frente a él y explicarle esta decisión, porque la idea de cambiar las reglas de juego en el medio del año electoral es una decisión obviamente complicada.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dije recién que el kirchnerismo está celebrando la decisión porque aparentemente le conviene, no sé por qué razón, y me corría un frío por la espalda porque no puede uno discutir las reglas electorales en el medio de un año electoral\".",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora, como segunda crítica a la medida, también nuevamente alineada con Patricia Bullrich, a Cristian Ritondo: \"Parece que nosotros no podemos ser críticos con esto cuando lo hace el populismo, cuando lo hace el peronismo, y transforma en elecciones que acomoda a su gusto y placer, como lo hemos dicho, como todos nos hemos quejado por los cambios de regla en Chubut, en San Juan, en San Luis, en Salta y en el Chaco, entonces nosotros no podemos hacer lo mismo, porque la gente quiere que nosotros no seamos lo mismo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, volviendo sobre el tema anterior, cuando La Pigna decía que puso contento al kirchnerismo, La Cámpora, salió a criticar el hecho de ese voto separado con dos urnas, sí, pareciera que le cayó bien a la Casa de Gobierno, donde supongo que el adversario más importante hoy por hoy que dejó de ser funcional como era en otro momento, era Milei, o sea, Milei era funcional en la medida de que le quitaba votos a Juntos por el Cambio, y pasó a ser un problema cuando ya no solamente le quita votos a Juntos por el Cambio, sino puede dejar tercero al oficialismo, y ese de, bueno, Perón decía eso, de aliado táctico a enemigo estratégico.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, en la medida en que Horacio Rodríguez Larreta no logre instalar una identidad que trascienda a Mauricio Macri, ya sea porque el Pro está asociado a Macri hasta su propio gentilicio, no va a poder construir una presidencia fuerte, o sea, que lo que está en discusión aquí no es la elección en la Ciudad de Buenos Aires, es algo mucho más trascendente que ver si Horacio Rodríguez Larreta tiene la fuerza suficiente, no solo para ganarle a Patricia Bullrich como significante de Mauricio Macri, sino construir un lugar político distinto al que gobernó de 2015 a 2019.",
      "score": 0.019,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}