{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 8
    },
    "score_promedio": 0.352,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Eso por un lado y por otro, involuntario para **Cristina Fernández de Kirchner**, pero voluntario para los senadores que tomaron la decisión, la fractura del bloque del Frente de Todos en la Cámara Alta del Congreso de la Nación, una Cristina que queda debilitada todavía con un gran signo de pregunta respecto de lo que va a ser su futuro político para este año.",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, en esto de lo que veníamos hablando, nosotros lo habíamos considerado como que de algún modo le iba a \"mojar la oreja\" al kirchnerismo, plantándose en la provincia de Santa Cruz.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ocho años jefe de gobierno, ocho años como jefe de gabinete de Mauricio Macri en la ciudad de Buenos Aires y la necesidad de instalarse en todo el país.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy va a dar luego una conferencia de prensa, también el **Mauricio Macri**, creo que eso va a ser por la tarde.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Esteban Bullrich** le responde a **Patricia Bullrich**, porque así como se lanzó el jefe de gobierno porteño, **Larreta**, inmediatamente llegó el fuego amigo, o no tan amigo.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a ver qué es lo que está diciendo **Elisa Carrió** al respecto de esto, luego de la contestación de **Esteban Bullrich** a **Patricia Bullrich**, ¿qué pasa con **Elisa**?",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vemos luego de la salida de **Horacio Rodríguez Larreta** a través de su foto, dice **Elisa**, \"Es hora de animarnos a transformar el país para siempre\" con un contrato moral como fundamento de la paz, la justicia y la prosperidad de una nueva Argentina, un proyecto de nación que sea transformador y cambie los paradigmas que nos llevaron a la ruina, pone como respuesta al tuit de **Horacio Rodríguez Larreta** a left.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro día estuve intentando averiguar un poquito oficialmente, que la compañía no le da razón de ser a esto, pero hay un ruido muy importante al respecto de que querría quedarse con una parte de uno de los activos de la compañía italiana Enel en la República Argentina, que se está haciendo, ¿no?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que no le causa gracia al gobierno.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por cierto, que el hermano del alma de Macri se quede con parte de Edesur.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hashtag, #hora2023, fueron varios, como **Guillermo Dietrich**, ex ministro de Transporte de Mauricio Macri y algunos de los que lo indican como posible ministro en un gabinete, en un posible gabinete.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Mario Negri**, el cordobés, presidente del bloque de la UCR de la Cámara de Diputados.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, los próximos pasos de **Horacio Rodríguez Larreta** es mostrarse hoy, por la mañana por un lado, y luego conferencia de prensa.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una **María Vidal** lanzada como candidata y diciendo que iba a ser compañera de fórmula de Macri, ya que Macri no había hablado en este sentido.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una **Vidal** que hasta hace no mucho tiempo decía que tenía una relación con **Rodríguez Larreta** absolutamente inquebrantable, que sentía casi una hermana de **Larreta**, pero que le moja un poquito el lanzamiento al jefe de gobierno porteño con esta foto.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y Macri qué va a hacer **Macri**?",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y Macri está haciendo este juego?",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le pasó.",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Comunicación de presidencia y del Senado para decir, mira, se van, pero ojo, que no es culpa mía, miren para la Casa Rosada?",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, vamos a decir rápidamente para el que tal vez se lo perdió ayer, son legisladores, sobre todo, contaron con el apoyo, algunos de los senadores responden directamente por un lado a **Espert** y por el otro al puntano **Rodríguez Saá**, cuentan obviamente con el respaldo de ellos, y el del Bloque dicen, nos sentimos defraudados respecto de nuestras expectativas por lo que es hoy la representación de **Alberto Fernández**, uno de ellos dice que ya lo había hablado con **Cristina**, de todos modos, otros dicen que **Cristina** se enteró cuando las cartas ingresaron al Congreso de la Nación en el día de ayer, y como dice Alejandro, es justamente el Senado, obviamente con el ok de **Cristina**, es **Cristina** la que difunde esta carta de algún modo como para quedar despegada de los motivos del quiebre del bloque, responsabilizando directamente a **Alberto Fernández**, porque lo hacen los legisladores en su nota, se van por él, se van por él, hablan directamente de excepción, ahí está, parte de la carta en donde dice, la carta realmente es muy, pero muy dura, dice, no puedo dejar de señalar la falta de incidencia, el jujeño, el jujeño **Snopek**, diciendo, hablando de la falta de incidencia favorable que el presidente ha tenido en los últimos tiempos con la provincia de Jujuy, muy, pero muy dura, la distancia cada vez mayor que siento respecto al rumbo de gestión del presidente **Alberto Fernández**, alejado, a mi humilde entender, de las prioridades que nuestro pueblo demanda, dice, ¿no?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una línea, nada más, recuerdan ustedes, en la Cámara de Diputados, hace mucho tiempo que no se aprueba una ley en el Congreso, en la Cámara de Diputados el kirchnerismo no tiene quórum propio, entonces, claramente, falta siempre la media sanción de diputados, pero lo que hace el kirchnerismo con una facilidad de acercarse al quórum en el Senado de la Nación, tiene 33, tenía hasta ayer 33 senadores, necesitaba solamente dos para llegar a los 35 necesarios, para dar quórum, para iniciar una sesión, incluso a veces para dar media sanción a un proyecto del kirchnerismo, es marcar agenda, de hecho, con la reforma de la Corte Suprema de Justicia, el aumento de los ministros de la Corte, tenemos media sanción en esa ley desde el mes de septiembre, y sin embargo, nunca salió de diputados, entonces, en el país tiene mucho más que ver, por eso decía al principio, con lo simbólico, el golpe a **Cristina**, que esto representa, una **Cristina** que todavía no decidió si va a ser candidata o no, pero sí quería retener el poder en el Senado, que en lo práctico, ¿no?",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hoy va a haber sesión en el Senado, en un ratito, vamos a contar bien qué puede pasar este mediodía, cuando se vean las caras, nuevamente en el Senado, los principales de la Cámara Alta, sin la presencia, exactamente, sin la presencia de **Cristina Fernández de Kirchner**.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Se corrigieron nombres y apellidos como: Fontevecchia (se omitió el nombre), Nurian (se asume que es nombre propio y se respetó), Horacio Rodríguez Larreta, Cristina Fernández de Kirchner, Esteban Bullrich, Patricia Bullrich, Elisa Carrió, Guillermo Dietrich, Juan Negri, Pablo Avelluto, Martín Redrado, María Eugenia Vidal, Mario Negri, Rodríguez Saá, Alejandra Vigo, Snopek y se completó la información de los demás nombres que se omitían.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Corrección de Ortografía:**\n    *   Se corrigieron errores de ortografía en palabras como \"tuit\" (tweet), \"cuorum\" (quórum), \"redes\" (redes sociales), \"jueguito\" (juego), \"extraoficialmente\" (extraoficialmente) y \"left\".",
      "score": 0.076,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 24
  },
  "etiqueta_original": "neutral"
}