{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 6
    },
    "score_promedio": 0.275,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Podría cantarte, podría cantarte.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría cantarte, podría cantarte.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría cantarte, podría cantarte.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero tiene que ver con algo que puede parecer personal, emocional, pero desde el punto de vista político y desde el punto de vista de las campañas electorales tiene enorme significado, como que los candidatos a presidente tienen una pareja y esa pareja cumple un papel fundamental en la vida del candidato, en las posibilidades del candidato luego, si llega a ser presidente, que es su magistratura, más o menos con contención emocional y familiar y, al mismo tiempo, es un mensaje que se emite respecto del deseo y la actitud de vida.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos el caso de Macri previamente, siendo candidato presidencial con Juliana.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos, en Brasil, aquí cerquita, el caso de Lula con la socióloga Janja, que la menciona todo el tiempo.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que bueno, **Horacio Rodríguez Larreta** ayer, en un programa de televisión junto con Luis Novaresio, en La Nación Más, confesó que estaba enamorado y que se iba a volver a unir en pareja después de haberse separado hace más de un año.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos lo que dijo el propio **Horacio Rodríguez Larreta** y luego vamos a ir haciendo un *urbanado*, como hacemos habitualmente, con distintos audios que van a pasar por el propio **Rodríguez Larreta**.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que dijo ayer en La Nación Más, lo que he dicho aquí el 25 de mayo, y luego vamos a escuchar de la propia Bullrich, porque ustedes verán que titulamos \"Venus y Marte en el PRO\", que ya vamos a explicar por qué, y luego vamos a seguir con Bullrich, con Macri y con Lula.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Yo también trabajaba mucho con María Eugenia Vidal en la provincia.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene además dos posgrados, uno en la Universidad de San Andrés y otro en SADE.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que el padre de **Horacio Rodríguez Larreta** fue presidente de **Rasen**.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir que alguien que podría perfectamente ser tapa de revistas femeninas internacionales.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Bueno, para un presidente evidentemente la familia es un tema que va a ser...\".",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tuvimos que esperar y claramente, pasaron del 25 de mayo a hoy, pasaron casi seis meses, cinco meses, y era ya obviamente imposible seguir llevando adelante una campaña presidencial sin hacer la presentación de quién podría ser la primera dama.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, no sé si desde el punto de vista de la estrategia de campaña, el cuadro de Botticelli nos viene a representar esta idea de que **Horacio Rodríguez Larreta** elige a la diosa del amor y para enfrentar al dios de la guerra, a Marte, que podríamos decir como significante podría ser **Patricia Bullrich**.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Y, al mismo tiempo, de tocarse, gobernar, entro al sur y a Rosario el primer día\".",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar a Macri hablando de Juliana y vamos a mostrar también la tapa de Caras que es Juliana, casualmente con su rol de gran anfitriona.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es impresionante, yo creo que los aguerrinos se dan cuenta, se dan cuenta que con su sencillez, con su forma de ser, ella genera también un clima que fue fundamental, las mujeres estaban encantadas, la mujer tiene un rol fundamental en la familia, en la vida de los líderes, yo no podría haber asumido esta responsabilidad, y menos este año que ha sido tan duro para mí, si le es al lado y le pasa a todos ellos lo mismo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, la misma diferencia de edad, 20, 21 años, la misma diferencia de edad que hay entre **Horacio** y **Rodríguez Larreta**, nada más que la pareja de **Rodríguez Larreta**, tanto él como ella tienen 20 años menos que Lula y Janja.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes dicen que se conocían desde hace más de una década y que se las había presentado en uno de esos eventos que hacían con artistas.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que Janja es de Paraná, el estado donde Lula estuvo detenido.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen que él le llevaba todas las noches comida casera a su cárcel en Curitiba porque tenían temor de que lo envenenaran con la comida que le puedan dar en la prisión.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos lo que dice Lula de Janja.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "nos acabamos de marcar, que me parece muy importante, todas las noches iban a cultivar enfrente de la cárcel de Lula una cantidad suficiente de personas a gritar Lula, presidente, te queremos, aquí estamos, te acompañamos lo suficiente grande para que lo escucharas dentro de la cárcel y todas las noches iban y decían buenas noches Lula, que descanses que digo realmente es conmovedor, haber visto eso a lo largo de dos años todas las noches y Janja era quien le llevaba la comida vale aclarar de que Lula que tiene 76 años él dice que envolvió al gimnasio, porque se tiene que mantener fuerte, porque tiene una enamorada joven a la que tiene que atener y que eso le ayuda, le va a ayudar a ser mejor presidente porque está en muy buen estado de oficio nuevamente no tomen lo que acaba de suceder ayer con Horacio Rodríguez de la Derecha solo como un hecho de la esfera personal, obviamente será de la esfera personal, pero además tiene una enorme significancia política yo creo que ayer Horacio Rodríguez Larreta largo oficialmente su campaña electoral lo recibimos con la canción \"Quiero gritar que te quiero\" de Kike Villanueva y ahora lo vamos a despedir con la de Fito Páez \"El amor después del amor\" y así terminamos la apertura de este programa y damos comienzo a él.",
      "score": 0.023,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 25
  },
  "etiqueta_original": "neutral"
}