{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 45,
      "derecha": 10
    },
    "score_promedio": 0.251,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Muy buen día, jueves 25 de enero y ayer, durante su discurso frente al Congreso en el marco del primer paro general que llevó adelante la CGT, **Héctor Daer** dijo: \"Si se calla el cantor, se quedan solos los humildes\".",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El día de ayer marcó un cambio de intensidad en la agenda política, la masiva marcha de la CGT y la indefinición en la Cámara de Diputados sobre cambiar la fecha del tratamiento en el recinto una semana después de haber obtenido el dictamen, o sea, consumiéndose una cuarta parte de las sesiones ordinarias durante el mes de enero, indica las dificultades que hay y el regreso, si se quiere, de una forma más clásica, por llamarlo de alguna manera, de hacer política.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según la CGT, ayer se movilizaron más de 600 mil personas en el Congreso y más de un millón y medio de personas en todo el país.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar fragmentos de los discursos de los distintos oradores del acto y luego vamos a hacer una interpretación de la interpretación, una hermenéutica de la hermenéutica.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dos oradores principales que tuvieron el acto ayer, lo tenemos que hacer por registro, seguramente la mayoría ya lo escuchó, fueron **Héctor Daer**, que en su discurso marcó el tono pacífico que intentaron dar al evento, y luego **Pablo Moyano**.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo Moyano diciendo que si el ministro de Economía lleva adelante sus medidas, los trabajadores lo van a llevar en andas, pero para tirarles los rechuelos.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"No pueden volver acá\", el presidente **Felipe Solá** fue un periodista, \"el ministro de Economía por las medidas que estaba tomando, hay que llevarlo en andas\".",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "No dice el presidente que hay que llevarlo en andas y yo le digo a los presidentes de compañeros que si lleva estas medidas de economía y de Andrés se aburre, se despide a los trabajadores, los jubilados y los más humildes, los van a llevar en andas a sacarle los proparteados rechuelos para dejarles que mueran económicas.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el gobierno reaccionó con una estrategia que no es inusual, enfatizó la grieta con el objetivo de polarizar con la CGT dado que sus dirigentes no tienen la mejor imagen pública.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, de hecho, lo especificó la ministra Bullrich en la conferencia de prensa que dio hace algunos minutos atrás, algunos momentos atrás, ¿qué es lo que uno puede dialogar con gente que intenta frenar el país y con gente que va en contra de lo que ocurrió en las urnas hace poquito tiempo atrás?",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y seguimos ahora con la ministra **Patricia Bullrich**, que también se expresó, vamos a escucharla, le bajó el tono al éxito de la protesta y marcó el hecho de que en muchos lugares no se dio la retención de trabajo que buscaban sus organizadores.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego fui a una estación de servicio donde también estaban trabajando y bueno, me saludaron, volvieron a repetir lo mismo y luego fuimos a una fábrica de ácidos amoniacos donde estaban todos trabajando.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, la movilización podría decirse que tuvo dos consecuencias concretas.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un tuit de Caputo que aquellos que nos ven por televisión no van a poder ver, yo se los voy a leer, el texto dice lo siguiente: \"Hoy mantuve una reunión con el secretario de Hacienda y la subsecretaria de provincias para delinear todas las partidas provinciales que se recortarán inmediatamente si alguno de los artículos económicos es rechazado.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A quienes nos escuchan a menudo, yo algunas veces cité siempre una célebre frase que se le asigna a Freud de un paciente que le dice: \"No es mi mamá, doctor\", y el gran creador del psicoanálisis le dice: \"Por eso mismo, a su mamá\".",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero fue con un tuit, que lo vamos a colocar a continuación y luego directamente con un audio.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevamente el tuit de Miguel Ángel Pichetto dice: \"El ministro de Economía Luis Caputo no tuvo la valentía de venir al Congreso.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevamente otro tuit de Caputo en respuesta a Pichetto dice lo siguiente.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Por último, el tuit no es una amenaza, es una respuesta a todos los argentinos que se preguntan qué pasaría si el Congreso no aprobara la ley, ratificó que vamos a cumplir\".",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por último, el tuit de Miguel Ángel Pichetto dice que no tiene que ver con la presencia de la Cámara de Diputados.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por último, el tuit no es una amenaza, es una respuesta a todos los argentinos que se preguntan qué pasaría si el Congreso no aprobara la ley, ratificó que vamos a cumplir.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero es interesante remarcar aquello, teníamos cosas más importantes que hacer que ir al Congreso, decía el ministro, y revela cuál es su posición consciente o no del gobierno para con la división de poderes.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para sus funcionarios es más importante la negociación con el Fondo Monetario, que es la discusión parlamentaria, por ejemplo.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y nos vemos entonces con Pichetto en un testimonio radial de Radio Rivadavia Caputo de la Banco.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque recuerdo también su renuncia del gobierno de Macri.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí hay una vieja historia, Miguel Ángel Pichetto siendo el jefe de la bancada de la oposición, el gobierno de Mauricio Macri, criticó a Caputo en el Senado cuando presidía el bloque del Senado.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a colocarlo y vamos a colocar en contexto qué significa este intercambio entre Miguel Ángel Pichetto y Caputo.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente del Banco Central se fue con ataque de pánico.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo digo en sentido metafórico, pero la verdad, si uno analiza las conductas del presidente del Banco Central, el señor Caputo, es lamentable.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente estaba negociando un acuerdo con el Fondo en Washington y este señor le renunció desde Buenos Aires.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo pueden haber puesto un presidente del Banco Central?",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que además, cuando analicemos brevemente, después le voy a dar lectura a un artículo que salió publicado en un medio nacional importante el día sábado, como el sábado no se lee en los diarios o muchas de los portales.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto es del año 2018, que contrasta perfectamente cuando Pichetto en este reportaje error olivadavia decía, no me haga seguir hablando porque finalmente iba a hablar este Pichetto que habló en el 2018.",
      "score": 0.437,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto implica que Pichetto, que había sido candidato a vicepresidente de Macri y que, al mismo tiempo, había quedado el peronismo republicano como cuarta pata de Juntos por el Cambio, implica que, en realidad, el apoyo, la relación entre el gobierno de Macri y el gobierno de Miléi no es tan sólida.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un aviso al gobierno que debe incluir modificaciones porque si no, no van a tener aprobada la ley y que Pichetto está hablando en nombre de Macri.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo personalmente creo que no, primero creo que Pichetto es Pichetto, creo que él es una persona autónoma y que, a esta altura de su vida, habiendo ocupado enorme cantidad de cargos públicos, se siente más allá y casi le yo diría por arriba del propio Macri, a quien desairó yéndose con Horacio Rodríguez Larreta, apoyándolo en su precandidatura presidencial y que ahora además armó un bloque, se llevó 23 diputados.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo, en el fondo, que la gran discusión aquí es si en realidad el gobierno de Miléi es una continuación del gobierno de Macri, es el segundo tiempo del gobierno de Macri, que algunos analistas consideran que es así, o sea, que en realidad no es que Miléi sale de un repollo de la nada, sino que es la continuidad de un proceso que comenzó con el gobierno de Macri y que Macri eligió a Miléi y no a Horacio Rodríguez Larreta ni a Patricia Bullrich y los usó a cada uno, a Patricia Bullrich, para matar a Horacio Rodríguez Larreta y luego a Miléi para matar o subsumir a Patricia Bullrich en la posición de exclusivamente ministra de Seguridad, sabiendo que Patricia Bullrich no sabía de economía y que este es un plan de Macri, que este es el gobierno del segundo tiempo del gobierno de Macri.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri le recomendaba a una persona, se sabe que el deporte para Macri es muy importante, y también que había recomendado a una persona de su confianza y pareciera ser que no están nombrando esta persona como secretario de Deportes, sino que están analizando una alternativa diferente.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y segundo es el carácter de la sociedad movilizada que tiene el pueblo argentino desde tiempos históricos, desde el propio 25 de mayo de 1810, el pueblo quiere saber.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nada tiene que ver con los reclamos legítimos Javier Milei después del paro ayer a la noche.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de la Constitución del Estado de la Nación había viajeros que contaban en sus crónicas sobre un dicho popular en el Río de la Plata que le llamaba la atención, \"Naides es más que Naides\".",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "El cronista, la marcha fue masiva, pero el gobierno cree que la CGT pasó a ser un enemigo ideal para Milei.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la nación, me llama la atención, dice la CGT movió su aparato y amenazó al gobierno en un paro con poca fuerza.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "En un paro que Moyano le hace a Macri en el año 2018.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ver, el motivo por el cual yo vengo a la marcha es porque este gobierno quiere reproducir lo que fue el estado bajista de la década del 30, donde era una alianza entre políticos y empresarios, donde dejaban afuera los trabajadores\".",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casualmente el que denunciaba hace unos instantes, cuando reproducimos también en 2018, la discusión en la Cámara de Senadores **Miguel Ángel Pichetto**.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la posición de Milei en aquel momento era exactamente la opuesta a la de hoy.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a colocar una explicación de **Luis Majul** sobre las controversias entre Milei y el periodismo.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cómo las reacciones que tiene Milei ante lo que considera eventualmente es información falsa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero los analistas clásicos dicen, cómo un presidente se va a poner a descalificar a través de sus redes sociales a periodistas como María O'Donnell, como Silvia Mercado.",
      "score": 0.847,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por temas aparentemente tan poco relevantes como si sus perros llegan determinado día a la quinta de Olivos o si vuelve desde Seiza a Olivos a donde tuviese que ir en helicóptero.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la respuesta que dio Milei a quienes le preguntaron eso y quienes quisieron discutir eso fue a la teoría de la ventana rota de **Rudolf Giuliani** en Nueva York.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei considera que si deja pasar el más mínimo dato falso sobre lo que hace, sobre lo que dice o sobre lo que decide, van a empezar a esmerilarlo y en algún momento no va a poder detenerlo más.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De cualquier forma, lo que tenemos en la Argentina es un problema de otro orden y la pregunta es si la teoría de las ventanas rotas se va a aplicar también al DNU, se va a aplicar también a la ley de Ómnibus.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, volvemos a la misma canción con la que abrimos el programa, las frases citadas por el secretario general de la CGT Héctor Daer: \"Si se calla el cantor, se quedan solos los humildes\", con quien fue el cantante verdadero de esta canción que era **Horacio Guarany**.",
      "score": 0.114,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 55
  },
  "etiqueta_original": "neutral"
}