{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 61,
      "derecha": 19
    },
    "score_promedio": 0.263,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos atravesando un período, y sobre todo desde la instalación del nuevo gobierno de Javier Milei, días electrizantes con cantidad de discusiones, cantidad de medidas, iniciativas del gobierno y reacciones de aquellos que se ven eventualmente afectados por esas medidas.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un rato vamos a estar hablando con Horacio Rosatti, el presidente de la Corte Suprema.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los últimos días, concretamente el viernes pasado, la oficina del presidente de la Nación emitió un comunicado muy curioso e inusual para cualquier gobierno.",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese comunicado consignaba que había habido una reunión de gabinete de ministros con el presidente y que el presidente había respaldado a dos ministros: a Luis Caputo, el ministro de Economía, por el paquete de medidas económicas fiscales, sobre todo las que había anunciado el martes anterior, y a la ministra Patricia Bullrich, por la estrategia que había diseñado y planteado respecto del control de la calle, de garantizar la circulación frente a las movilizaciones callejeras.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Alguien podría preguntarse si esos dos ministros, Caputo y Bullrich, están debilitados y por eso necesitan el apoyo del presidente?",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hay que leer en ese comunicado es que estas son las dos grandes batallas que tiene Milei en su cabeza.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos tocando, y está tocando el gobierno, un nervio que cuando uno mira la Argentina de los últimos 20, 23 años, precisamente desde el 2001, es un nervio central de la vida pública.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina fue, durante toda su historia, un país con pobres.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos movimientos sociales han adquirido un peso enorme, se han financiado con la política social y han ofrecido al Estado y a los gobiernos, sobre todo a los gobiernos no peronistas, un trueque entre recursos y paz social.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que entender de qué está hablando entre la asistencia social y dos tipos de programas: la Asignación Universal por Hijo, por ejemplo, o la Tarjeta Alimentar, ambas incrementadas en los anuncios de Caputo del martes de la semana pasada.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos movimientos sociales, organizando estas cooperativas, tienen una prerrogativa en la distribución de estos recursos: son los encargados de garantizar, de certificar el presentismo de la persona pobre que fue a trabajar y que, por lo tanto, merece tener la prestación, los 75 mil pesos mensuales.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que esa certificación de presentismo muy habitualmente los movimientos sociales la otorgan, o el puntero del movimiento social la otorga, a cambio de que esa persona que recibe los 75 mil pesos se movilice en manifestaciones que, a su vez, permiten que ese movimiento social le muestre al poder, le muestre a la política, le muestre al Estado la capacidad que tiene para generar conflicto.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri, vamos un poquito más atrás, Cristina Kirchner en 2015 los dejó más o menos en 270 mil.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri los llevó a 750 mil.",
      "score": 0.531,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández los llevó a un millón 300 mil y se disminuyeron más o menos en 100 mil.",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aquí hay una dimensión importante de la propuesta de Milei y del discurso de Milei.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay peor inseguridad jurídica que la del pobre, que tendría un derecho que lo tiene que negociar con un capanga para poder acceder a ese derecho que, en teoría, le da el Estado.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "De esto estamos hablando, es decir que probablemente, cuando Milei habla de la libertad, hay alguien, hay gente pobre, vulnerable que puede entender esa libertad no en un sentido económico, no en un sentido político, sino en un sentido mucho más cotidiano y físico, que es la libertad de ellos frente a un puntero.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto aparecen distorsiones en todo este sistema que, no el gobierno de Milei, no el gobierno de Macri, el gobierno kirchnerista de Alberto Fernández, en la persona de Victoria Tolosa Paz, descubre que hay beneficiarios de planes sociales que, al mismo tiempo, viajan a Miami.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay, por ejemplo, empresarios del rubro de la carne del conurbano bonaerense, multimillonarios, que tienen un plan social y un plan social la mujer, y cuando uno le pregunta: \"¿Por qué los tenés?\", responden: \"Si algo en blanco tengo que tener, todo lo demás en negro, y como hay cosas que hay que pagarlas en blanco, me conseguí dos planes sociales, Potenciar Trabajo\".",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de todo este problema, que es el problema de cómo se organiza la asistencia social, cómo se le otorga transparencia, cómo el Estado recupera su rol, porque lo curioso es que se ha privatizado la acción del Estado en gobiernos, en general, muy estatistas, hay un núcleo político de todo esto que es también ideológico que pasa por otro lado, que es la promesa de Milei de ordenar la calle, de garantizar un orden, de garantizar la circulación.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son los reproches que dirigían Mauricio Macri y, sobre todo, Patricia Bullrich, por ejemplo, a Horacio Rodríguez Larreta, por no poder garantizar la libre circulación en el centro de Buenos Aires, allí donde este miércoles iba a haber una manifestación.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para hacer lo que propuso hoy Pettovello, hay que resolver una cantidad de incógnitas, entonces, acá, ¿de qué estamos hablando?, de que Milei esta semana, este miércoles, se juega una carta importante.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno de Milei quiere demostrar que es un gobierno innovador en algo que su feligresía, que sus votantes aprecian: el orden público, y que puede hacer cosas que o no quisieron, como decía Alfonsín, o no supieron hacer, o no quisieron hacer los gobiernos anteriores, que es garantizar la libre circulación frente a una manifestación.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Pettovello dice: \"Al que se manifieste, al que vaya a la manifestación y corte la calle, al que está en la vereda, supuestamente no, se le va a quitar una prestación social, deja de cobrar los 75 mil pesos\".",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Debo aclarar que mucha gente ya no quiere cobrar los 75 mil pesos si se le pide, si se le pide ir a una manifestación, que es un problema que también tienen los movimientos sociales.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay quienes sospechan que Emilio Pérsico, líder del movimiento Evita, que estaba de los dos lados del mostrador, porque era un funcionario importante del Ministerio de Acción Social, con el gobierno de Alberto Fernández, se llevó la base de datos.",
      "score": 0.501,
      "etiqueta": "derecha"
    },
    {
      "frase": "Patricia Bullrich dice que puede hacerlo.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich dice que ella lo puede hacer.",
      "score": 0.439,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decía recién, el Movimiento Evita es un movimiento que tiende a negociar, con tal de sostener esta estructura, la mayor parte de estos planes Potenciar Trabajo está en manos de esta gente, de Evita, tiende a conciliar con el gobierno, con tal de mantener esa estructura tan dependiente de los gobiernos y del Estado.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, la idea de que va a haber represión probablemente en esos movimientos estimula la idea del conflicto.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aún así, también en la izquierda hay una discusión: ¿Tenemos que ser los primeros en salir o tenemos que esperar a que el clima público se enrarezca un poco una vez que empiece a correr y a funcionar y a verse de manera evidente, contundente, tangible el ajuste fiscal que está haciendo Milei con el ministro Caputo?",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si uno mira la historia de la economía argentina y la historia social de la Argentina de los últimos 20 años, ha habido mucho trauma económico, pero la verdad, comparado con otras experiencias históricas, muy poco conflicto.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá entramos en otra dimensión de la escena que estamos mirando, que es esta escena novedosa que se abre con el gobierno de Milei y estos ajustes en distintas áreas que está pensando y en algunas de ellas encarando.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei quiere tomar contacto con los gobernadores y quiere hacerlo ahora, cuando todavía en las encuestas, que miro obsesivamente todos los días, hora a hora, Santiago Caputo, que es el estratega de imagen de Milei, no se advierte que estén impactando negativamente las medidas económicas anunciadas.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es como que la popularidad del gobierno y la popularidad de Milei no se han visto afectadas por los anuncios de Caputo y por toda la discusión que hay acerca del ajuste.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente hoy tiene más del 60% de popularidad.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque no quiere pelearse con la gente que le da ese 60% de popularidad.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digamos, quieren recuperar la recaudación que ellos cedieron, no ante el ministro de Economía del gobierno anterior solamente, ante el candidato a presidente de ellos en el gobierno anterior.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los gobernadores le dicen: \"No queremos que necesariamente vuelvas a poner el impuesto a las ganancias en el nivel en el que estaba\", le dicen a Milei, \"danos de otra caja, compartamos el impuesto al cheque\", y Milei dice, y les va a decir mañana: \"No, porque mis únicas dos consignas son: no hay plata y quiero llegar al déficit cero.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, si ustedes quieren recuperar recaudación, dígale a la gente que ustedes le van a volver a subir el impuesto a las ganancias, y lo hacen ustedes, los gobernadores\".",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno festeja que Axel Kicillof se corta solo.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos los demás lo ven como un marxista, dudosamente peronista, con terminal en el Instituto Patria de Cristina Kirchner.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente, como un eventual competidor de Axel Kicillof en la interna peronista del futuro, que es Martín Llaryora.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, quien se perfila borrosamente todavía, brumosamente, como un eventual competidor de Axel Kicillof en la interna peronista del futuro, que es Martín Llaryora.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después vamos a hablar también con Horacio Rosatti, con el presidente de la Corte Suprema, sobre el tema de Santa Fe, que él conoce perfectamente porque es santafesino, ha sido intendente de Santa Fe, lo preocupa mucho, como hemos visto año a año en nuestras entrevistas con él, el problema del narcotráfico.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro socio del gobierno, Gustavo Sáenz, el salteño, que ya le sacó al gobierno la joya que significa para Sáenz y para muchos empresarios la secretaría de minería y el litio ahí.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el grupo de cuatro gobernadores en los que Milei ve socios para esta discusión federal.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Curioso, hasta ahora no apareció, probablemente, el mayor aliado de Cristina Kirchner en ese club de gobernadores, que es Gildo Insfrán.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está festejando que su competidor en Formosa, el senador por Formosa de La Libertad Avanza, no terminó siendo el presidente provisional del Senado.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, lo que vemos es una gran dispersión y una incógnita respecto de si hay una conducción política del peronismo, cosa que al gobierno no le interesa que haya, porque, en el fondo, lo que está buscando el gobierno es pinzar gobernadores para poder armar una mayoría en el Congreso con los diputados y senadores de esos gobernadores, sobre todo aquellos que tienen más dependencia fiscal de la caja respecto al Gobierno Nacional.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Va a cambiar este estado de dispersión del peronismo?",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una versión dando vueltas que muchos que la conocen desmienten, y esta versión indica que estaría en alguna fantasía de Cristina Kirchner o de amigos de Cristina Kirchner que se convierta en la presidenta del PJ.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos interlocutores de Cristina Kirchner hoy dicen: \"No, ni loca quiere eso\".",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dos iniciativas que el gobierno piensa mandar a las sesiones extraordinarias del Congreso y que requieren de una mayoría especial para ser aprobadas.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son dos cambios al sistema electoral que no pueden pasar porque lo prohíbe la Constitución por un DNU, por un decreto de necesidad y urgencia.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si es una boleta única donde uno vota por rubro, la organización del aparato hace que el candidato a presidente se vea beneficiado porque en la misma boleta van los diputados, los gobernadores o los senadores, etc.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, casi podríamos decir que Milei se benefició de una boleta única de facto.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este tema también se ha flexibilizado en los últimos días por gestión de un sindicalista que tal vez sea el que tiene mayor interlocución con Milei, que es Gerardo Martínez, nada menos que el secretario general de la UOCRA, que aparentemente logró hacerle ver a Milei que hay una cantidad de obra pública que se puede mantener, seguir realizando, sin impactar sobre las cuentas del Tesoro.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y los sindicatos ya le están contestando: \"Cuidado con eso\", porque es la mejor forma que tenés, es el viejo argumento del sindicalismo peronista, \"por ese lado le abrís la puerta a la izquierda radicalizada, que es la que sí se va a movilizar el miércoles en contra tuya\".",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra iniciativa de Sturzenegger: modificar el estatuto institucional legal de las empresas públicas que dejen de ser empresas del Estado para transformarse en sociedad anónima.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es lo que hizo Menem con YPF en el primer paso que dio hacia la privatización.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La transformó de una sociedad del Estado en una sociedad anónima, y puso a un empresario que venía del sector privado, que era Extensoro, al frente de la compañía preparando su privatización.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de AySA, de la empresa que controlaban los Massa, Malena Galmarini, con muchas discusiones respecto de cómo lo hizo, algunas discusiones están en el Fuero Penal Federal, buscaron a un íntimo amigo de los Massa para hacerse cargo de la empresa, que dijo que no.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mismo gobierno que está hablando, lo veíamos a Caputo, de la pesada herencia, de la maldita herencia, que le echa toda la culpa al gobierno anterior y a la gestión de Massa, con muchísima razón, sobre los descalabros de la economía, mantienen la Aduana, el corazón de esa política económica, entre otras cosas, de la intervención a los mercados, especialmente el mercado de cambios.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la relación entre Milei y Massa?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que saber algo y es que para transformar una sociedad del Estado en una sociedad anónima también hay que pasar por el Congreso.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei mira esto.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que mira, uno de los números claves que mira Milei todos los días.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es, además, el responsable dentro del Tesoro de darle instrucciones a los representantes de Estados Unidos en el Fondo Monetario Internacional, concretamente a Gita Gopinath, que es la encargada del programa argentino.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay algo muy importante en la cabeza de este hombre y de los Estados Unidos que miran a la Argentina, de los funcionarios que miran a la Argentina desde ese país, que es, y por eso puede haber alguna ayuda del Fondo, evitar el endeudamiento con China.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que China se convierta en un acreedor más fuerte de la Argentina.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si quiere una pregunta, una incógnita más misteriosa, cómo se sostiene un liderazgo carismático como el de Milei sin plata.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí es donde Santiago Caputo ocupa un rol muy importante.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Exactamente el área donde dos funcionarios del gobierno de Cristina, de La Cámpora, Patucho Álvarez y Santiago Carreras, a quien se llama cariñosamente Santiago Cartera, realizaron un contrato muy opaco con la AFA para garantizarse que Lionel Messi sea la imagen de YPF en materia de comunicación y, sobre todo, durante el Mundial.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es verdad que le regalaban el combustible al avión de Messi?",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta era una de las preguntas que quería contestarse Macri si le hubieran dado YPF.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente es una de las cuestiones que tiene en la cabeza Macri por las cuales peleó ayer la vicepresidencia de Boca y perdió.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Llegar a través de Boca o a través de la ley de YPF a la AFA?",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Sueña Macri con la FIFA?",
      "score": 0.757,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 80
  },
  "etiqueta_original": "neutral"
}