{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 36,
      "derecha": 6
    },
    "score_promedio": 0.272,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estábamos escuchando el tema \"El halo de los santos\" de Rosario (no se indica el apellido), una canción de 1996 sobre la belleza de la ciudad más importante de Santa Fe, y titulamos la apertura de este programa \"¿Por qué Rosario?\".",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tema del narcotráfico, en distintas intensidades, en Colombia primero, México después, Brasil después, y ahora Argentina, se viene dando en las mismas proporciones.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina, el crecimiento de la pobreza en los últimos 25 años ha sido estremecedor, mientras que en Colombia, en México y en Brasil la pobreza está cristalizada desde hace tres o cuatro generaciones.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto no quiere decir que, si la causa es la pobreza, la única respuesta que se le tiene que dar es económica.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, mientras se soluciona el problema de la pobreza, hay que dar una respuesta en términos de seguridad, pero entender cuál es la causa irreducible, la causa de las causas, también ayuda a que la terapia que luego se aplique tenga el diagnóstico correcto.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Brasil, ustedes saben que yo estuve la semana pasada en un evento de perfil en Brasil que estaba relacionado con una celebración de la fiesta popular más importante que tienen los brasileños, que es el carnaval.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá en la Argentina no se le da la dimensión correcta, se lo ve como algo festivo, allá es algo absolutamente social y político.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, la comparsa que ganó, \"Imperatriz Leopoldinense\", ganó homenajeando a un bandido rural, a un bandido rural que se llamaba Lampião, que tiene que ver con esos espacios que el Estado deja libres, que el Estado no puede abarcar y que se crean estados paralelos.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina hay casos parecidos, también cercanos a la zona de Rosario, el Chaco, en el norte de Santa Fe, uno que se llamaba \"Mate Cocido\", no por la bebida, sino porque tenía la cara marcada por una herida muy notoria.",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando, en realidad, lo que podía ser en su momento la histeria, hoy puede ser la bulimia y la anorexia; es decir, cambian los síntomas, pero el problema de fondo es el mismo.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos un problema estructural que es que, a mayor proporción de pobreza, mayor cantidad de áreas fuera del Estado y mayor cantidad de actividades ilegales que vienen a sustituir la falta de trabajo.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, antes de que existiera la droga, ya se daba en Rosario una situación en la cual las zonas oscuras, las zonas fuera de la ley, se daban en mayor proporción que en otros lados.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Córdoba es una editarraña (probablemente un error de transcripción, debería decir \"ciudad serrana\", o algo similar, por lo cual dejo la palabra tal cual), no tiene las vías de acceso que tiene Rosario a través del Paraná, que es la gran autopista de las drogas.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero en esos tiempos, Rosario también tenía sus capos.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1920, repetimos, era uno, en 2020 es otro, pero lo ilegal, finalmente, es aquello que el Estado no puede abarcar porque no tiene los recursos suficientes para integrar a toda la población.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego tenemos el caso geográfico especial de por qué Rosario.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como se ve, el problema no es de simple solución, como cuando dijo Macri que la inflación era fácilmente solucionable.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es fácilmente solucionable porque el problema de fondo es la pobreza, y cada uno elige esta situación para llevar agua a su molino en función del área electoral.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay casos, por ejemplo, a lo largo de la historia argentina e internacional que lo muestran.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay historias que, como uno ve, ayer citábamos a Zara Tustre en su texto, \"Todo lo que ha sido, será; nada nuevo bajo el sol\", se repiten a lo largo de la historia, tanto en la Argentina como en el mundo, y tienen una lógica.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar primero con el de Pablo Javkin, el intendente de Rosario, que dice: \"Yo dudo de todos\".",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A través de esto es lo que está generando, el clima de qué se habla en el mundo, de Rosario, de la situación de Rosario, cuál es la manera más fácil de instalar los problemas de Rosario como si fuera un problema estrictamente.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si yo le digo que hace 20 años que están en esta situación, ¿usted cree que no han ganado?",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues a mí Valfernández (probablemente un error de transcripción, debería ser \"Alfonso Fernández\") tiene aquello de \"el pez por la boca muere\", le pasa siempre, como cuando se le dio a defender que en Alemania había más pobres que en la Argentina.",
      "score": 0.555,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a Alberto Fernández: \"Estamos haciendo mucho, pero habrá que hacer\", que lo ha tomado en broma todos los medios de comunicación, diciendo que \"Rosario también es Argentina\".",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos a Alberto Fernández.",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me comuniqué enseguida con el intendente, hablé enseguida con el jefe de gabinete, le dije, pongámonos en marcha allá para ver, algo más habrá que hacer.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esas frases colocadas, siempre recuerdo una vez colocadas en un contexto negativo, siempre producen algo negativo.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos y cada uno de los integrantes de la junta sienten que es una situación que podemos superar y que Rosario siempre va a estar en manos de rosarinos y rosarinas de buena fe y no en manos de cualquiera de estas lacras que cotidianamente amenazan la tranquilidad y la convivencia\".",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora vamos a la utilización política de Patricia Bullrich: \"El presidente no está en condición de...",
      "score": 0.337,
      "etiqueta": "izquierda"
    },
    {
      "frase": "el presidente y el ministro de seguridad no están en condición de conducir este país.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "entonces, hoy Aníbal Fernández se tiene que ir.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el presidente de la nación no está en condiciones de conducir este país, porque lo que dijo el presidente...\".",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces tenemos un presidente que dice: \"Algo habrá que hacer\".",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando le faltan ocho o diez meses de su gobierno, dice: \"Algo habrá que hacer\".",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las veces que el Estado actuó y actuó de manera eficiente, esto se cortó.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le digo que hablo con la experiencia de haber actuado en Rosario y haber analizado los resultados de esa intervención que hicimos en Rosario.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lamento por los rosarinos, porque si esto no le pasa a la familia de Messi, seguramente hubiera seguido profundizándose.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sí le digo a los rosarinos que esto tiene solución, que hay que solucionarlo de manera inmediata.",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que se me ocurre que algo que se podría hacer es desplazar a la policía de Santa Fe del patrullaje de calle en Rosario para que las fuerzas federales tomen el espacio público\".",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta de fondo es la que respondimos al principio de este programa.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cerramos esta apertura con el tema de Rosario del \"Halo de los Santos\".",
      "score": 0.321,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 42
  },
  "etiqueta_original": "neutral"
}