{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 8
    },
    "score_promedio": 0.328,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Este punto de inflexión tiene una conexión, porque al mismo tiempo un juicio con un fallo adverso a la vicepresidenta, en el tema en el que hoy el fiscal Luciani presenta el alegato final, pondría en riesgo la continuidad de la alianza gobernante, ya que la vicepresidenta podría ser responsabilizada por su falta de suerte jurídica.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paralelamente, si tuviera éxito en la gestión económica el nuevo ministro de Economía –ahora con un nuevo viceministro de Economía, que es el recientemente nombrado ayer, Gabriel Rubinstein– también podría tener consecuencias que rompieran la alianza gobernante.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como nadie podía desatar el nudo, y se decía que quien lo desatase sería quien iba a conquistar Oriente, Alejandro Magno directamente, sin consideraciones, cortó el nudo.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Será Sergio Massa el que corte el nudo gordiano, que permita mantener unida –valga la paradoja– a la coalición gobernante y hacerla competitiva en las próximas elecciones?",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos al propio Miguel Ángel Broda:\n\n*   **Miguel Ángel Broda:** Mucho tiempo trabajó como gerente de mi calificadora de riesgo y luego trabajó como economista jefe del estudio, un tiempo menor, pero de relación a la calificadora, pero de muchos años.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno tiene que saber que las cualidades intelectuales de Carlos Menem eran muy diferentes y, al mismo tiempo, que el plan real que lo promocionó a la presidencia fue hecho por un talento técnico y una pericia en el percibido, en Valle, en Franco, en Andrés Razzini y en algunos estudiantes abajo como economista junio quisieron la tesis conmigo, así que no los conozco bien.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una señal parecida a la que dio la propia Cristina ya por mayo del 2019, cuando justamente construye el Frente de Todos con dos figuras que habían sido críticas de ella, el caso del presidente Alberto Fernández y el propio Sergio Massa.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno pone en contexto, la verdad, que los tuits de Rubinstein son muy poco críticos respecto a las cosas que habían dicho tanto el dato como Massa de Cristina y el kirchnerismo.",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De forma que me parece que la designación de Rubinstein que quedó pendiente, todavía veremos qué ocurre, puede ser una señal de la flexibilidad, del pragmatismo y del margen de maniobra que podría llegar a tener en este contexto tan crítico de la Argentina.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue lo que le dio a Massa a designarlo, no designó la potencia, no lo hizo, pero sí a mencionar y a decir, por lo menos su gente estaba diciendo que iba a ser el número dos del Ministerio de Economía, que Massa se iba a dedicar a toda la rosca política e iba a dejar en su número dos, en Rubinstein, el manejo y el armado de la macroeconomía, del ordenamiento de los números más sensibles.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, de esta perspectiva, el verdadero ministro de Economía sería Gabriel Rubinstein y Sergio Massa sería un verdadero jefe de gabinete.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me parece que, de nuevo, creemos que primero desde lo técnico, primero desde lo, desde lo ético, uno puede estar con un gobierno donde se están mostrando pruebas contundentes sobre la corrupción, salvando las diferencias, obviamente, de caso, y como yo dije, nada, bueno, yo voy a hacer video de Mussoni y de Kirchner y de quien sea.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sí creo es que, a través de sus redes y a través de su propia trayectoria, Gabriel Rubinstein tiene una visión de la economía que es totalmente contrapuesta a la que tiene Cristina Kirchner.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, el tema acá no es si nos olvidamos de los tuits, sino qué visión de la economía va a primar, si la que pretende imponer Massa a través de su viceministro, o si va a seguir funcionando siempre, como en todos los gobiernos, que existe de Cristina Kirchner la visión de Cristina Kirchner.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablan, no solamente hablan, gritan esos expedientes.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las licitaciones fueron direccionadas, se impedía la concurrencia de verdaderos oferentes y competían empresas del mismo grupo de Lázaro Báez, lo cual está expresamente de la asociación de jueces, y las empresas que acompañaban era una ficción, era una fachada, y ya sea porque había un pacto de que cotizarían por encima de la empresa elegida, como sucedió en 10 oportunidades con Sucesivo, la empresa del colaborador arrepentido Wagner, amigo de Vidal, o como ocurrió en 27 oportunidades con Petersen, Thiele y Cruz, que es quien hace, porque directamente ofertaron por encima del máximo legal permitido, a sabiendas que iban a quedar descalificadas.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para después tenemos el día 5 de agosto, donde el fiscal Luciani dice que está clara la intervención de Máximo Kirchner.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y recuerden que un argumento parte de la defensa es que si no es al nante fue que todo fue avalado por el Congreso y está claro que esto no es así.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también está más que clara la intervención directa, ya en los valores de la convocatoria, de José López y también de Máximo Kirchner, que es el hijo de Cristina Fernández.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hace falta aclarar que Máximo Kirchner, hasta el 10 de diciembre del año 2015, no había ejercido cargos públicos, pero sí se encontraba al frente de la administración de distintos negocios de su madre, por lo cual estas comunicaciones son relevantes.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, vamos a saltar al 12 de agosto, cuando él ya había sido recusado y él dice:\n\n*   **Diego Luciani:** Fui nombrado fiscal general con acuerdo del Senado por quienes hoy me recusan.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y que soy meritorio, 30 años trabajando en la justicia, y un ejemplo claro de la libertad con la que trabajo es que, como bien señalaron los doctores Rusconi y Palmeiro, en 2013, señores jueces, fui nombrado fiscal general con acuerdo del Senado por quien hoy me recusa, la doctora Cristina Fernández.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí vamos luego al 19 de agosto:\n\n*   **Diego Luciani:** Lázaro Báez y su grupo compraron el equivalente a 20 veces el territorio de la ciudad de Buenos Aires, mientras en Argentina muchos ciudadanos, por los altos niveles de pobreza y su ocupación, no logran cubrir necesidades básicas.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lázaro Báez, y Cristina Fernández, su familia, su entorno y los ex presidentes, era la contra cara del país, porque se enriquecían ilegalmente a costa de los magros recursos del Estado.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este monotributista, al concluir su segundo mandato de Cristina Fernández, era dueño de 415 mil hectáreas, solo en la provincia de Santa Cruz, 415 mil hectáreas.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se dio, Presidente y nuevamente, del día 19 de agosto, nuevamente sobre Máximo Kirchner también vimos que ese mismo día, luego de la reunión con Cristina Fernández, recordemos que Mendoza le preguntaba sobre la marcha de la reunión y Massa tenía información de que ya había terminado la reunión, López se comunicó directamente con la nuera de la presidenta, Rocío García, para coordinar una reunión urgente con Máximo Kirchner, que le había pedido Cristina.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sabíamos que esta no fue la única intervención de Máximo Kirchner en la obra pública vial de Santa Cruz.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "También vimos que, al día siguiente de la reunión con la Presidenta de la Nación y el secretario de Obras Públicas, José López, Nelson Periotti y Julio Mendoza coordinaron viajar a Santa Cruz.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me interesa sobre todo otra cosa: primero, lo que ya se logró, una narrativa articulada fundada sobre la corrupción, luego que la justicia asigne las responsabilidades del caso”.",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}