{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 15
    },
    "score_promedio": 0.401,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Esto se evidencia en que, muchas veces, se dirimen confrontaciones políticas alrededor de causas y procesos judiciales contra diferentes dirigentes, y, por otro lado, muchas veces, la justicia tiene el rol de árbitro de la Constitución y de la República cuando la política ensaya maniobras que se alejan de lo permitido.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos recordamos al presidente de la Suprema Corte, Horacio Rosatti, explicando en plena campaña presidencial que la dolarización que proponía Javier Milei no se podía hacer porque era inconstitucional.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Javier Milei, mediante dos jugadas rápidas, busca consolidar una mayoría oficialista en la Corte Suprema.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "De esta manera, la Corte, en diciembre, quedaría con tres contra dos, porque hoy Ricardo Lorenzetti está en buenos términos con la Casa Rosada, y, sumados los dos designados por el presidente, le daría una Corte de mayoría automática, recordando la llamada \"Corte Menemista\" de los años 90.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como sabemos, la propuesta de jueces para la Suprema Corte de Justicia por parte del Poder Ejecutivo debe ser aprobada por el Senado con, nada menos, que dos terceras partes de los votos.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "A pesar de lo que podría suponerse, el bloque de Unión por la Patria está confundido con esta jugada de Milei.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, pueden ver la posibilidad de terminar con una Corte que perciben como enemiga y que entienden que funciona como una mayoría automática contra Cristina, a la que le realizaron un juicio político durante la presidencia de Alberto Fernández.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro, le daría un fuerte poder a Milei para que blinde judicialmente su visión.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esta Corte se le reconocen fallos que han perjudicado a diferentes facciones del poder.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei quiere avanzar contra la división de poderes, como lo hizo contra el Congreso con el DNU.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y qué priorizarán los peronistas: sus enfrentamientos con los cortesanos y las causas que tienen abiertas, o utilizarán sus bancas para evitar que Milei intente tener una Corte Suprema oficialista?",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, los jueces elegidos por Milei también despiertan contradicciones en la bancada peronista.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y García-Mansilla fue un reconocido detractor del aborto, causa que en los últimos años el kirchnerismo apoyó fervorosamente, a pesar de no haberla fomentado durante los 12 años del gobierno anterior de Néstor y Cristina Kirchner.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a escuchar la exposición contra la ley del aborto que hizo Manuel García-Mansilla en el Senado el 10 de julio de 2018, es decir, el otro propuesto por el presidente Milei para ocupar el cargo vacante que queda en la Corte.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "objeciones jurídicas al proyecto de ley aprobado en la Cámara de Diputados.",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para otras críticas, me remito a la nota que presentamos al Senado el 26 de junio con la firma de casi 1900 colegas de la matrícula de todo el país.",
      "score": 0.623,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy es un día muy triste, pero de esos en los que uno siente que le asestan un golpe final.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "La nominación del juez federal Ariel Lijo para ocupar la Corte Suprema de Justicia de la Nación es la consagración del poder eterno que tiene en nuestro país, la corrupción, la rosca y la casta.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lamento enormemente que el presidente de la Nación, que nos está haciendo hacer un sacrificio fenomenal a todos los argentinos para un cambio de rumbo en el que creo, porque creo en las ideas de la libertad, de la República, de la reconstrucción en serio de nuestra dirigencia política, haya nominado al juez federal Lijo para ocupar el tribunal más alto de la pirámide del Poder Judicial de nuestro país.",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri comenzó su mandato con designaciones en la Corte, postuló a Carlos Rosenkrantz y Horacio Rosatti, que primero llegaron por decreto y luego con el aval del Senado, y luego presidieron cada uno de ellos la Corte.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"¿Cómo van a ser independientes si dependen de lo que haga el Poder Ejecutivo?\", decía por entonces Eugenio Zaffaroni.",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "Resulta que el presidente nombra jueces, porque le da la gana.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si no hubo acuerdo del Senado hasta el 30 de noviembre de 2016, se están...",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si no le gustó lo que hicieron en el año, pone otros también provisoriamente conforme al 19.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Si hubiese una buena voluntad de resolver la cosa políticamente sin apelar a sacar del fondo de la Constitución una norma que nunca se aplicó e interpretarla torcidamente, convoque sesiones extraordinarias del Senado y someta a los pliegos.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si el 30 de noviembre del año que viene al Poder Ejecutivo no le gustó lo que hace, entonces no lo va a renovar\".",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, pero finalmente Zaffaroni se equivocó porque realmente terminaron siendo independientes y, por lo menos, muy crítico fue Macri luego del nombramiento de Rosatti.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "En su libro, *Primer tiempo*, Macri decía que se arrepintió de haber nombrado a Rosatti porque finalmente votó siempre en contra de sus deseos y de sus ideas.",
      "score": 0.496,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Donald Trump cuando elige al juez conservador Neil Gorsuch.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Neil Gorsuch es el nombre del hombre propuesto por Donald Trump para ocupar el sillón vacante en el Tribunal Supremo estadounidense.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con 49 años, este juez conservador es el candidato más joven a la corte más alta de la nación en más de un cuarto de siglo.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Trump pide a la oposición demócrata en el Senado que apoye a su candidato por el bien del país.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este podría ser el proceso de selección judicial más transparente de la historia.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy un hombre de palabra y haré lo que digo, que es lo que el pueblo estadounidense ha estado pidiendo a Washington durante mucho, mucho tiempo\".",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aunque nunca ha emitido una sentencia contra la interrupción voluntaria del embarazo, se le identifica con la causa antiaborto.",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer estuvieron en esta corte contra la coparticipación que se le asignaba a la Ciudad de Buenos Aires por parte del gobierno de Alberto Fernández.",
      "score": 0.02,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}