{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 15
    },
    "score_promedio": 0.453,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La constancia de Ness podría ser un punto de comparación con la del fiscal **Diego Luciani**, quien detalló durante más de dos horas (y sigue por ocho días más) la visión de la fiscalía frente a la causa de corrupción de Vialidad, que tiene como principal acusada a **Cristina Fernández de Kirchner**.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ir analizando primero el caso de Argentina, vamos a compararlo con otros casos muy notables, fundamentalmente los dos más importantes que hay en la historia reciente del mundo, que son el caso de Mani pulite en Italia con el fiscal **Antonio Di Pietro**, y el caso de Lava Jato en Brasil con el fiscal **Deltan Dallagnol**.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar para contextualizar: la vez que Cristina Fernández de Kirchner estuvo en el tribunal y les dijo a los jueces que a ellos los juzgaría la historia, no a ella misma.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si quienes nos están viendo por televisión vean el video o el audio de Cristina en este mismo tribunal, este tribunal que es un tribunal de *lawfare*, un tribunal que seguramente tiene la condena escrita, lo va a hacer, no me interesa.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "2 de diciembre de 2019, el gobierno iba a asumir el gobierno con la presidencia de **Alberto Fernández** y **Cristina Fernández de Kirchner** como vicepresidenta.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos con el primero, donde dice: \"Néstor y Cristina instalaron una de las matrices de corrupción más extraordinarias\".",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "A las órdenes de **Néstor Kirchner**, la presidencia de la Nación y luego su esposa **Cristina Elisabeth Fernández** instalaron y mantuvieron, en el seno de la administración de la ciudad y provincia de Santa Cruz, una de las matrices de corrupción más extraordinarias que, lamentablemente y tristemente, se hacen desarrollar en el país.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "La finalidad de esta asociación consistió en la detracción de fondos del Estado para un beneficio particular o de un tercero, y para el cual se eligió el siguiente medio: se adjudicaron, mediante el direccionamiento, obras públicas viales en la provincia de Santa Cruz, y de la noche a la mañana, se convirtió en pesado la construcción a **Lázaro Báez**, amigo del entonces presidente de la Nación y socio comercial de este y de su esposa.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y así, enmascarando sus fines bajo un propósito noble, esto es, la pretendida inversión en el marco de una política de desarrollo vial para el Estado Nacional y, en particular, para el estado de la provincia de Santa Cruz, se produjo lo contrario: una desinversión que hoy en día sigue ocasionando serios perjuicios debido a que una inmensa cantidad de obras que se les asignaron a Lázaro Báez, abandonaron, quedaron inconclusas y muchas de ellas sin poder utilizarse.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos hemos sorprendido, nos hemos sorprendido cuando realizamos estos expedientes, esto en el día de mañana lo vamos a explicar, capaz no sea un poquito más, martes y viernes, pero queremos explicar cada una de las licitaciones públicas, lo que hay en esta documentación, porque los expedientes hablan, no solamente hablan, gritan esos expedientes.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Damos al último audio que nosotros seleccionamos hoy, iba a haber seguramente más en los próximos ocho días, donde dice que Kirchner y Báez eran amigos íntimos, y utiliza incluso el testimonio de Alberto Fernández para generar una prueba sobre la relación amistosa entre Néstor Kirchner, Cristina Kirchner y Lázaro Báez.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El actual presidente de la Nación, Néstor Kirchner y el señor Lázaro Báez eran amigos íntimos.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto, como dije, no está en discusión, no está controvertido, la misma Cristina Fernández lo omitió en su declaración indagatoria, también el actual presidente de la Nación, el doctor Alberto Fernández, corroboró esa extensa vinculación en su declaración testimonial al manifestar que a Lázaro Báez se lo presentó Néstor Kirchner el año 2003-2004 en El Calafate, en circunstancias en que acompañó a Néstor, que estaba terminando su casa, y Lázaro Báez estaba allí en el *parque*.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "La circunstancia es que Cristina Fernández niegue esa amistad con Lázaro Báez, tal como lo ha expresado enfáticamente en este juicio, e incluso acusando sin mayor fundamento a los integrantes del tribunal, a ser los jueces del *lawfare*, no cambia absolutamente nada la situación.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a aclarar algo, sobre el *lawfare* también nos vamos a referir, porque fue parte de lo que dijo en su declaración indagatoria, también vamos a hablar sobre eso, está acreditado documentalmente por *esquedado* público que Cristina Fernández y Néstor Kirchner eran socios comerciales, y lo que se ha intentado de alguna manera es ocultar en este juicio, esto que está acreditado y que nosotros vamos a sacar a la luz, en algunas de las tantas opciones que se han hecho en el caso de Lázaro Báez, en numerosas operaciones que estos realizaron, mientras, y escuchen bien, se le otorgaron ilegalmente a Lázaro Báez millonarias obras públicas.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer hablábamos con Beatriz Arlo, quien ella marcaba que cuando hablaba con la gente común, lo que se encontraba es que para la mayoría de los ciudadanos, corruptos son todos, de distinto grado, o sea, no hacen diferencia entre que Macri y su gente era corrupta de guante blanco, según la perspectiva de la mayoría de la gente, con la de Cristina Kirchner y su banda, que era un poco más prolija, para decirlo de alguna manera.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay casos históricos de juicios de corrupción que han tenido primero consecuencias electorales y luego las cambiaron, es el caso tanto de Mani pulite como del caso de Lava Jato en Brasil.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la idea de que en el paso del tiempo, las sociedades votan por la economía y no por la corrupción, y tenemos el mejor ejemplo en el caso de Lava Jato en Brasil, cómo finalmente todo aquel juicio, lo que hace al presidente Lula, se terminó cayendo.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Di Pietro hablando de las causas de corrupción en la Argentina y luego al fiscal Dallagnol.",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina yo he visto en el gobierno actual, tuve oportunidad de hablar con el doctor Garavano, con otros representantes del gobierno y algunos colegas de la justicia.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengo la impresión de que en Argentina el nuevo curso político quiere efectivamente luchar contra la corrupción.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros habíamos, cuando digo nosotros, desde el diario Perfil, habíamos traído a Di Pietro a la Argentina y promovíamos un “nunca más” de la corrupción con un optimismo obviamente exagerado y no solamente eso no se llevó a cabo, sino finalmente el gobierno acusado de corrupción volvió al poder.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Cristina Fernández de Kirchner, vamos a escuchar ahora al fiscal de Brasil Dallagnol: \"Hoy, la fiscalía acusa a Lula de ser el comandante máximo de la vasta red de corrupción y de lavado de dinero conocida como Lava Jato\".",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tema de corrupción identificado en Lava Jato, además, ha dicho tener pruebas de que Lula recibió favores por cerca de un millón de euros y un apartamento de tres pisos en la costa de Sao Paulo, por parte de la constructora OAS, una de las empresas ya condenadas por su responsabilidad en los desvíos de Petrobras.",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por su parte, los abogados de Lula han dicho que la fiscalía carece de pruebas para probar sus acusaciones, cuyo objetivo es apartarlo de las presidenciales de 2008.",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula va a ser el próximo presidente de Brasil, así que sobra demostración en este caso como hay una diferencia entre lo electoral y lo histórico.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, hay que marcar otro punto de precedente sustancial: tanto el caso de Mani pulite en Italia con Di Pietro, como el caso en Brasil de Lava Jato con Dallagnol y Sergio Moro, se produjeron los juicios en el momento que se iban conociendo las pruebas.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era la justicia que iba delante de los medios y se estaba produciendo en el mismo momento que los hechos se estaban produciendo, como si en la Argentina se hubieran producido este mismo juicio en el año 2005-2006.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hoy el fiscal está comprobando desde el punto de vista jurídico y que tiene mucho valor esa comprobación es lo que la sociedad argentina ya conoce, porque se publicó en aquel momento la revista Noticias, en el año 2006, publicó una tapa donde estaba Lázaro Báez junto con Néstor Kirchner y el título gigante decía \"El testaferro\".",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo me estoy refiriendo a la tapa de un año 2005-2006, para marcar que todos estos temas ya se conocieron, valen todas las notas que publicó Noticias entre el año 2005, 2006, 2007, 2008 y luego cuando tomó la posta ya los demás medios, Clarín y La Nación, a partir de la crisis del campo 2009-2010, los programas de *la nata*, es decir, todo esto ya se conoce, mientras que en el caso de Lava Jato y en el caso de Mani pulite era la justicia la que estaba haciendo conocer, entonces el juicio se acompañó con enorme sorpresa por toda la sociedad.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los Sigmas son un grupo boliviano que hizo esta canción en el año 2008, donde le piden casi de rodillas que el fiscal perdone sus penas de amor, obviamente en una metáfora de la situación que está sucediendo hoy entre Diego Luciani y Cristina Fernández de Kirchner.",
      "score": 0.785,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 31
  },
  "etiqueta_original": "neutral"
}