{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 13,
      "derecha": 3
    },
    "score_promedio": 0.269,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Los días lunes 8 de abril, y con una relación de devoción y hermandad nunca antes vista en la historia de la política nacional, **Javier Milei** le abre paso lentamente a su hermana, **Karina Milei**, para que comience a gestar el futuro político de \"La Libertad Avanza\", con o sin él a la cabeza.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Néstor y Cristina tenían una sociedad política que garantizaba la alternancia política, y Javier y Karina parece que están construyendo una estructura similar.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde fuentes cercanas a la presidencia se rumorea que Karina Milei sería quien encabezaría un nuevo eventual gobierno libertario.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar un fragmento de la entrevista del propio presidente de la nación, que decía: \"Karina es Moisés y yo soy Aarón\".",
      "score": 0.387,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entonces Dios le mandó a Aarón para que digamos, divulgue.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A continuación, vamos a escuchar dos fragmentos en los que se agregan elementos de todo lo que significa Karina en el armado de \"La Libertad Avanza\" para el propio Javier Milei.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto fue en la campaña, en el cierre de campaña, el 18 de octubre de 2023, donde Javier Milei dice: \"Nada de todo esto hubiera sido posible sin la ayuda de la persona más importante de este equipo, Karina Milei\".",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora la palabra emocionada del presidente cuando le toma juramento a Karina Milei el 10 de diciembre de 2023: \"Licenciada Karina Elizabeth Milei, al cargo de secretario general de la presidencia de la nación para el que ha sido nombrada, cumpliendo y haciendo cumplir en cuanto vos dependa la Constitución de la Nación Argentina, y juro\".",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Karina Milei, licenciada en Relaciones Públicas por la Universidad Argentina de la Empresa.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Karina Milei también tiene una historia que no está directamente ligada a la política, incluso comenzó, o hace un tiempo vendía tortas, una actividad que también difundió por redes, como lo difundió la revista Noticias.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Incluso, los medios rescataron una participación de Karina Milei en el programa de televisión de Guido Kaczka, en el que presentó a su perro que también tiene el sugestivo nombre de Aarón.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Karina Milei en el programa de Guido Kaczka.",
      "score": 0.533,
      "etiqueta": "derecha"
    },
    {
      "frase": "Karina Milei y los señores son...",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después le puso garra, Karina.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desde que estudió la licenciatura en relaciones públicas en la UADE, le demoró nueve años.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, la imagen de Karina Milei está sufriendo cambios curiosos.",
      "score": 0.173,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 16
  },
  "etiqueta_original": "neutral"
}