{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 18
    },
    "score_promedio": 0.38,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La Torá es el libro, el texto en el que uno puede encontrar las reglas que Dios le dio a Moisés para regular la vida del pueblo elegido.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ellos, esos jueces, juzgarán al pueblo con juicio recto.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una extraordinaria enseñanza para un momento en el cual, una vez más, la calidad de la justicia, la transparencia del poder judicial, la calidad de los jueces vuelve a estar en tela de juicio en la Argentina, en este caso por la postulación que ha hecho el presidente Javier Milei del juez federal Ariel Lijo para ocupar una banca en la Corte Suprema de la Nación.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pronunciamientos del colegio de abogados, de la Cámara de Comercio Argentino-Americana, del instituto IDEA, que reúne a las principales empresas de la Argentina, pronunciamientos de redes dedicadas a la cuestión de la transparencia judicial, que le advierten al gobierno que con esta designación ha cometido un error.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, tenía muchos Mercedes-Benz y todo ese patrimonio le costó la carrera judicial a Freiler.",
      "score": 0.2,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la postulación de Ariel Lijo a la Corte, que está produciendo un escándalo en todos aquellos que miran el problema de la calidad de la justicia en la Argentina, es acaso la mejor demostración involuntaria que ha producido Javier Milei respecto de la existencia de una casta, es decir, de un entramado transversal multipartidario de intereses oscuros.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Roquet se dedicó repetidas veces la jueza federal Sandra Arroyo Salgado, vinculándolo con un grupo de abogados que trabajaron al lado de Ritondo y que, cuando dejaron el Ministerio de Seguridad, se dedicaron a asistir a gente vinculada a delitos en la provincia de Buenos Aires, entre otros policías, esos que vendían desde el Ministerio de Seguridad, entre otros policías narcos ligados a la banda de Claudio Escapolán, el fiscal que fue removido en la provincia de Buenos Aires el año pasado.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caledeko, dueña de la empresa aseguradora Caledonia, entre sus propiedades compró varios autos y entre esos autos Caledonia compró un Porsche Carrera.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ritondo, para los que quieran identificarlo, presidente del bloque del PRO hoy en el Congreso.",
      "score": 0.645,
      "etiqueta": "derecha"
    },
    {
      "frase": "Caledeko compra un Porsche y le autoriza a usarlo con la tarjeta azul a Roquet y un Mercedes de alta gama, carísimo, cuya autorización es para el juez Ariel Lijo.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Aras Dilu tiene que ver con dos nombres: Diego y Luciano, son los hijos de Néstor Otero, conocido como el Zar de Retiro.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo curioso es que, de golpe, las autoridades de la Superintendencia de Seguros advirtieron que seguramente Caledonia iba a apelar esta inhibición y le retiraron la inhibición en tres días: la inhibieron el 8 y el 11 se le retiró la inhibición a la aseguradora de Alfredo Lijo, el hermano de Ariel Lijo.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá tenemos una foto que daría la impresión de que todo lo que decía Carla Lago es cierto porque lo tenemos: a Alfredo Lijo, el operador judicial, y al juez Lijo, candidato a miembro de la Corte por una postulación de Javier Milei, festejando con el jockey uno de los triunfos de uno de sus caballos en el Aras La Generación, que es un Aras formidable que uno lo puede ver de lejos cuando pasa la curva de Dolores, cerca de la ruta 2.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo el mundo le atribuye, con razón, el padrinazgo de Ariel Lijo a Ricardo Lorenzetti.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, cuando empieza a formarse el entorno de Javier Milei durante la campaña electoral, se empezó a hablar en el mundo judicial de que había una relación de amistad entre Karina Milei y Guillermo Scarcella.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, cuando se comentaba y se publicó que Scarcella tenía relación de amistad con Karina Milei, que la había invitado a un cumpleaños en Tandil, etc., Alfredo Lijo se encargó de llamar a varios periodistas de distintas redacciones para decir: \"No publiquen pavadas, porque el amigo de Karina Milei soy yo\".",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de que, muy temprano, mucho antes de que ganara las elecciones, muy previsor, con ese olfato que lo caracteriza para entender el poder, Ricardo Lorenzetti empezó a cultivar a Javier Milei.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es muy probable que le haya manifestado la conveniencia de poner a Ariel Lijo, el hermano de Alfredo Lijo, en la Corte.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría haber llegado por un lado más natural.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inclusive, podría haber llegado el nombre de Ariel Lijo por un camino que no comprometa tanto el principio de división de poderes, porque acá lo que estamos contando y lo que se está narrando en la prensa en todos estos días es que, en realidad, la Corte la está armando Lorenzetti, que no debería ser el que postula jueces.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero démoslo pasar, porque es un detalle a lo mejor en esta Argentina de hoy, demasiado exigente.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que Mariano Cúneo Libarona, el ministro de Justicia de Milei, podría haber sido él, como suele ser el que postula al candidato a juez, pero no fue él.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También dice contar, y parece que tiene razón, Lijo con los votos del oficialismo de La Rioja por el gobernador Ricardo Quintela, que dice que suele decir que Ariel es un amigo, y hasta Gerardo Morales, que sigue conduciendo la política de Jujuy y fue presidente del radicalismo, daría la impresión de que también estaría inclinando a los senadores de Jujuy a favor de Ariel Lijo.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque hay una relación demasiado cercana, demasiado estrecha, una asociación entre los Lijo y Daniel Angelici, que fue el operador judicial de Macri durante muchísimo tiempo.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri deja trascender que esta postulación que hace Milei del juez Lijo para integrar la Corte es inoportuna.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí hay un problema, y el problema es que la familia Macri tiene en el juzgado de Lijo una causa que la tiene siempre inquieta a la familia Macri, sobre todo a los hermanos de Macri, que es la causa del Correo.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, hay gente cercana a Macri, muy cercana a Vidal e íntimamente cercana a Lorenzetti, que sí estaría interesada esa gente en que Macri se pronuncie a favor de Lijo.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nombran en ese grupo a Gustavo Ferrari, que ha sido el gran operador dentro del PRO de Ricardo Lorenzetti.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que hay es un costo enorme desde el punto de vista político, y esto es objetivo para Macri, en el momento en que está asumiendo la presidencia del PRO y se está asociando más explícitamente con el gobierno de Milei, la presencia de Lijo como postulado para ocupar un lugar.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno espera que Macri diga algo, no entiendo por qué uno no espera que diga algo Patricia Bullrich, que es ministra de este gobierno y sobre este tema no habla.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo tanto, uno supone que Horacio Rodríguez Larreta tampoco se va a pronunciar en contra de Milei en este caso.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo va a criticar por otras cosas, pero justamente no por esta, que tal vez sea la decisión más controvertida que ha tomado Milei desde que llegó al poder.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Larreta está a favor de la postulación de Lijo, es muy probable que también lo esté Guadalupe Tagliaferri, que es la senadora a la que él promovió por la capital en el Senado de la Nación.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, lo curioso es que Lustó forma parte de un partido, la Unión Cívica Radical de la Capital Federal, que le entregó su conducción a Daniel Angelici, quien puso ahí a alguien de su máxima intimidad, Martín Ocampo, que ya dijo que está muy bien que esté Lijo en la Corte porque es un penalista.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misma línea se pronunció el presidente del bloque radical de diputados, Rodrigo De Loredo.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner, clave en todo esto.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se llega a los dos tercios del Senado sin Cristina Kirchner.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira cosas raras en Lijo que no le gustan.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, un viaje a España en un avión de Messi, que Messi tiene alquilado, junto con el que es mano derecha y mano izquierda de Antonio Stiusso: Lucas Mejías y Giselle Mochkofsky.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay otra cosa, la central, que seguramente le está preocupando a Cristina Kirchner, que es: ¿qué relación hay entre Lijo y el grupo de aquel viaje, el grupo escondido?",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre los cuales está Ercolini, que sobreseyó a Lijo, porque esa vía la llevaría a saber lo que más le interesa en el orden judicial.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Si se llega a un acuerdo que involucra a Milei, Cristina Kirchner, y algún sector del radicalismo o del PRO?",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí circulan varios nombres, y uno en especial: Javier Leal de Ibarra, camarista de Chubut Federal, otro íntimo de Lorenzetti.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El bloque peronista-kirchnerista en el Senado aparentemente no tendría problemas en reemplazar a una mujer por un hombre.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me da curioso porque Lijo, miren esto, en el mes de abril del 2023, en una reunión del CARI, dijo que el código que propone en este momento Cúneo Libarona, en aquel momento no era ministro Cúneo Libarona, es un código que le quita poder a los jueces para dárselo a los fiscales, es bueno para casos sencillos, pero problemático para el crimen organizado.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Milei llegó al poder levantando, o intentando inaugurar en la Argentina, una nueva polarización.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él imaginó otra formulación y con esa formulación, después le vamos a preguntar a Federico Aurelio, consultor de opinión pública, que nos hable de este diseño, es una polarización horizontal, es una polarización entre la gente y la casta.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La AMCHAM, la Cámara de Comercio Argentino-Americana, en un gobierno que está tan alineado con Estados Unidos; IDEA, que, como sabemos, reúne a las principales empresas de la Argentina; el Instituto para el Desarrollo Empresarial; la Red por la Independencia Judicial, un comunicado de regía, también reclamando que no sea Lijo juez de la Corte.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy Luis Moreno Ocampo, el fiscal que intervino con Julio Strassera en el Juicio a las Juntas, dijo algo muy interesante: \"La existencia de la casta, la subsistencia de la casta, solo es posible si hay una justicia corrupta.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez Milei no lo ve y nos hace formular una pregunta, una pregunta inquietante, una pregunta que uno no quiere hacerse: ¿Con este gobierno empezó una recuperación del nivel de descomposición moral que hay en la Argentina?",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después vamos a hablar con Pancho Oliveira y Daniel Vilota sobre este impuestazo de Axel Kicillof en la provincia de Buenos Aires.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ani Parra Aguirre nos trae un tema interesantísimo, que le va a interesar a Federico.",
      "score": 0.038,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 52
  },
  "etiqueta_original": "neutral"
}