{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 41,
      "derecha": 18
    },
    "score_promedio": 0.324,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "¿Usted me preguntará, este tema \"algo contigo\" tiene que ver con la relación entre Milei y Lali Espósito?",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Tiene que ver con la relación de Milei y Mauricio Macri?",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Puede ser Milei con Cristina Fernández de Kirchner?",
      "score": 0.557,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Milei, día 68.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Milei, ese es el nombre de la apertura de este viernes, 6 de febrero, promediando febrero.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decíamos, es el presidente Javier Milei, volvió de su viaje por el Vaticano y por Israel, y volvió a los medios, volvió absolutamente con todo.",
      "score": 0.382,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, se discute lo que es la fusión del PRO con La Libertad Avanza, o el acuerdo, o el co-gobierno.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei dijo, no quiero saber nada.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si algún tipo de acuerdo entre Mauricio Macri y Javier Milei, cuando vuelva de sus vacaciones Macri esta semana, la semana próxima va a haber novedades con respecto a esto.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con lo que fue la carta de Cristina Fernández de Kirchner, el documento, mejor dicho, de 33 páginas, con el que también estuvo discutiendo el presidente Javier Milei.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La expresidenta allí, en esas 33 páginas, polemizó con la idea del presidente referida al problema de la Argentina que tiene que ver con el déficit fiscal.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tardó en contestarle, volvió el presidente Milei porque habló por todos lados: habló en La Nación+, habló en la red, activa, como siempre o como nunca en las redes sociales, con una increíble pelea con Lali Espósito.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Algo contigo\", en este caso, con la vicepresidenta, con Cristina Fernández de Kirchner.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "La respuesta de Javier Milei a Cristina Fernández de Kirchner.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La motosierra y la licuadora, de eso habló Javier Milei.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa es la licuadora que puso en marcha desde que asumió Javier Milei, y ese es el principal problema.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es el plan licuadora de Javier Milei.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Javier Milei, la motosierra y la licuadora no se negocian.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El plan en la planilla, en el Excel, lo tiene claro Javier Milei, lo que quiere hacer, ¿no?",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esta es una discusión, lo decía Jorge varias veces aquí, ¿no?",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora hay un presidente que se va a la gloria de ajustar.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa pelea cultural, esa batalla cultural que da Milei está en proceso.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las negociaciones para la fusión entre el PRO y La Libertad Avanza.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace un par de aperturas atrás, hace un par de aperturas aquí contábamos y hablábamos de la fábula del gato y el león, y nos preguntábamos si realmente a quién le conviene esta alianza.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a dos referentes del PRO referirse a esto.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Patricia Bullrich empujando esto, lo que tiene que ver una fusión del PRO con La Libertad Avanza, tiene que guiar, palabra fusión, convergencia, como le quieras decir.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una decisión de llevar esto adelante, porque tenemos la representación del pueblo que nos acompañó cuando le dijimos, vote a Milei en la segunda vuelta, nos acompañó masivamente, casi matemáticamente.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después hay una tercera idea, y es que el cambio hay que empujarlo, porque hoy tenemos como este juego de la soga, la hinchada, donde nosotros estamos hinchando por el cambio, y hay un montón de actores políticos, sindicales, empresariales, que se hinchan para dejar la Argentina en esta situación de destrucción total.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich empujando a esta fusión, a este acuerdo entre el total, La Libertad Avanza y el PRO.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo decía Diego Santilli: Primero, yo no creo en la fusión.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a coincidir con vos que a la gente no le importa nada cuál es el pensamiento, cómo termina cada visión, para la gente lo que le importa es si me va a cambiar mi realidad de inflación, me va a cambiar mi seguridad, me va a cambiar la escuela de mis hijos, me va a cambiar el futuro o vamos a seguir de la misma manera.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros, como fuerza, tenemos 37 diputados y los 37 diputados están convencidos de que la Argentina necesita un cambio de fondo en todas las materias, en todas las matrices, si vos querés, estructurales, y que hay que avanzar sobre ese cambio, y que había que darle instrumentos y herramientas al presidente sobre las cuales después juzgar, como ahora, un gobierno que tiene 60 días.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Milei tiene estas cosas.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decíamos el presidente Showman, bueno, el mismo, en la entrevista que le dio a La Nación+, en un momento dijo, bueno, para esta época, al país hace falta un poco de show.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Admitía el propio Milei y se metía en un tema raro.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es increíble, un presidente de la nación, ya no solo con alguna mención en Twitter, que en Twitter opina absolutamente de todo Milei, sino hablando en una entrevista, redoblando la apuesta y con niveles de agresión que realmente han llamado la atención por cómo venía.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A tal punto llegó, le dijo, ayer lo contábamos, Lali Espósito, empezaron los memes en las redes sociales, pasó absolutamente de todo, y llegó a un punto, ayer lo entrevistaban en la red.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo contábamos cerca del final de Modo Fontevecchia, y cuando le preguntaban por esto, parecía un chico, viste cuando el papá lo reta a los chicos y le dicen: \"Basta, basta, Fuencito con tu hermana\".",
      "score": 0.533,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa fue la reacción de Javier Milei.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos reímos porque la verdad que si no, casi que para poder estallar, porque estamos hablando del presidente de la nación.",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero la reacción de Milei cuando le preguntaban por su pelea con Lali Espósito, escuchá lo que decía: \"Díganme eso, eso empezó\".",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la propia Fátima Florez, la esposa de la novia de Javier Milei, ha tenido varios de estos, ¿no?",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igualmente, yo te diría, Ale, que lo más llamativo de toda esta diatriba del presidente contra Lali Espósito, que la llamó parásita, y digamos, con un tono, es que, al mismo tiempo, y casi en las mismas entrevistas, no tuvo la misma enjundia para responder a Cristina Fernández de Kirchner, que presentó un documento bastante extenso con críticas durísimas, no solo llamándolo showman, sería lo menos relevante, sino haciendo un pronóstico muy negativo sobre su plan económico y sobre su gobierno.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese caso, con la propia Cristina Fernández de Kirchner, Milei no fue tan duro y tan agresivo como sí fue con Lali Espósito, que simplemente había manifestado una opinión, y que, por más que sea un artista muy popular, no es más que una ciudadana de a pie, no es más que eso, y sin embargo, fue mucho más duro con ella que con la propia Cristina Fernández de Kirchner, con su rival político, que cuando incluso lo minimizó como un showman, dijo bueno, no está tan mal.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está muy bien lo que dice, porque no hay equivalencia entre un presidente de la nación y un artista o un ciudadano de a pie, como decía Ferry.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debe haber espectáculos gratuitos, si el estado debe financiar unos espectáculos gratuitos, como decíamos antes, revisando los contratos, si tiene que tener algún tipo de normativa para ver cuánto debe cobrar un artista que va a dar un espectáculo gratuito, o si no, o si no debe haber espectáculos gratuitos.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el pensamiento de fondo, la discusión de fondo que está dando Milei, cuando hablábamos de una batalla cultural que viene dando, que el que no puede tal cosa, que no lo tenga, que no lo haga.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hay una discusión de fondo acerca del rol del estado.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice, mira lo que es este estado, y es verdad, hay un estado que hay que modificarlo, que hay que modernizarlo, todo, hay que sacar toda la corrupción que hay dentro del estado, y esta es una discusión.",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Milei viene con la motosierra, viene a que desaparezca el estado, es una discusión, pero muy de fondo.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y para cerrar un poco el tema, la propia Lali Espósito decidió escribir una carta en respuesta, una carta al presidente Javier Milei, tratando de darle un cierre a toda esta discusión.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La carta de Lali Espósito a Javier Milei: La ley de nuestra compañera Camila Anzaldo.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pude comprar la casa a mis padres, señor presidente, no sabe qué emoción tan grande.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, aunque no comparto que su plan le dé la espalda, o no priorice a la cultura, pero creo que la demonización de una industria y de las personas que la conforman no es el camino.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siento que la simetría de poder entre usted y los que ataca por pensar distinto y la información falsa vuelve a su discurso injusto y violento.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, usted es el capitán de un barco en el que viajamos todos, los que lo votaron y los que no, y por eso deseo que el camino que elija lleve a todos a un mejor lugar.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le mando un respetuoso saludo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo creo que es un amor, una discusión absurda, que el presidente de la nación se ponga a discutir fuertemente con un artista como en este caso, Lali Espósito.",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo segundo que quiero decir es que a esta altura queda bastante claro que el objetivo no es amedrentar a Lali, sino asustar a todos los demás.",
      "score": 0.354,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 59
  },
  "etiqueta_original": "neutral"
}