{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 21
    },
    "score_promedio": 0.497,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y así arrancamos este año 2023 que lleva solo tres meses y que hoy tendrá a Cristina como protagonista del día, haciendo tapas probablemente de todos los diarios de mañana, escuchando los fundamentos finalmente que dará la justicia respecto a su condena, respecto a la condena por la causa Vialidad, el supuesto direccionamiento de obra pública en la provincia de Santa Cruz.",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sergio Massa jugándose una ficha muy importante, teniendo en cuenta que hoy será el primero de los días en los que el gobierno intentará soltar esos bonos de los que venimos hablando, esos pesos que van a pasar a inundar el mercado.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora le vamos a preguntar a **Fermín Yáñez** para que nos explique un poquito de qué se trata.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dos títulos de CIA y ya nos vamos a meter puntualmente con uno de ellos, Ale, por un lado, Cristina como protagonista.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Exactamente, todas las entidades políticas para Cristina Fernández en estos días, en un ratito nada más, dentro de minutos se va a subir al sistema LEG, el sistema que usa el Poder Judicial, los fundamentos de la sentencia que fue la condena a **Cristina Fernández de Kirchner** a 6 años de prisión e inhabilitación para ejercer cargos públicos, lo que más preocupa, justamente, al kirchnerismo.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bien, y decía la otra parte de la tapa de nuestro diario, sería la ficha que se juega hoy el gobierno con la primera parte del canje de bonos, ¿es así Fer?",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es así porque el canje de bonos ha tomado un condimento político que no se esperaba, a raíz de las diversas críticas que fue haciendo el equipo económico de Juntos por el Cambio y la pata legislativa de la oposición y, de esa forma, más allá de lo que implica en términos financieros el hacer este canje de bonos, sin ninguna duda, Sergio Massa se juega también la ficha política.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También digamos que Massa no quiere volverse tan loco como Charly y baja un poco las expectativas.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, de esos 7 billones el gobierno salió a decir ayer, el Ministerio de Economía dijo que entre 3 y 3 billones y medio es suficiente, con eso se dan por satisfechos, con lo cual es claro también que desde el Ministerio de Economía se empezaron a bajar un poco las expectativas acerca de qué impacto real en los números, más allá del condimento político que decíamos, va a tener este canje que se inicia hoy.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bien, muy bien, nos vamos a meter ya entonces con el primero de los títulos de CIA del día, la lectura del fallo en relación a la causa Vialidad y Cristina Fernández de Kirchner, la relación de Cristina con la justicia, una relación más de desencuentros que de encuentros.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos un poquito hacia atrás, hacia el año 2016, el día 13 de abril, Cristina había dicho: \"Me pueden meter presa, pero lo que no van a poder es callarme\".",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, eso que estamos viendo fue cuando Cristina había permitido que la militancia, después empezaron a pedir que no sucediera, llegara a las puertas de Comodoro Py, allí en Retiro, ¿te acordás Ale?",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue el primer mano a mano que tuvo con el desaparecido juez Bonadio, el mano a mano que tuvo Cristina con Bonadio y, efectivamente, una multitud que se había acercado así al barrio de Retiro, a los tribunales de Comodoro Py, bajo una lluvia intensa, que es la que todavía más se aplica a ese discurso.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchábamos a Cristina la primera vez que fue a tribunales después de dejar el gobierno.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a ese, cuando lo escuches, les va a parecer que fue recién nomás, pero ya hace un tiempo, 2 de diciembre de 2019, Cristina había dicho: \"A mí me va a absolver la historia, a ustedes se los va a condenar\", lo decía así.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que ha pasado en la República Argentina, había que condenar a un gobierno, el de Néstor Kirchner, que desendeudó al país, que le pagó al Fondo Monetario Internacional, había que traer de vuelta al Fondo Monetario Internacional y, para traer al Fondo Monetario Internacional, había que convencer que el que le pagó, que el que nos desendeudó, era un chorro y que vino solamente a la Presidencia de la República a robar y saquear el país.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La vez, el extracto anterior que escuchábamos de Cristina frente a las puertas de Comodoro Py, fue una de las tantas causas que tenía Cristina y que después la justicia decidió cerrar, que se entendía que era la más liviana para Cristina o la que tal vez menos pruebas había como para comprometerla, que era la causa de dólar futuro.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los alegatos del fiscal Luciani en el marco de esta causa, el 1 de agosto de 2022, dijo Luciani: \"Néstor y Cristina instalaron una de las matrices de corrupción más extraordinarias\".",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al asumir Néstor Kirchner la presidencia de la nación y luego su esposa Cristina Elisa Fernández instalaron y mantuvieron en el seno de la administración nacional y provincial de Santa Cruz una de las matrices de corrupción más extraordinarias que, lamentablemente y tristemente, se hacen desarrollar en el país.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "La finalidad de la asociación consistió en la detracción de fondos del Estado para la presidencia de la nación.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Cristina, ¿qué decía como respuesta a esto?, hablaba del gobierno de los últimos 12 años de la Argentina, lo decía así.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Se comprueba que Mauricio Macri siguió y su inteligencia a los familiares de los de Lara San Juan, la tragedia más grande que tuvo la Armada Argentina en tiempos de democracia, está demostrado con videos, con fotografías, con todo.",
      "score": 0.412,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El arquero del Liverpool, el arquero del mismo equipo que juega en los abrojos con el presidente de este tribunal, que es Jiménez Uriburo, con Luciani, que es el fiscal.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son 12 años, los 12 años del mejor gobierno que tuvo la Argentina en las últimas décadas, el de Néstor Kirchner y mis dos mandatos.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, convencida Cristina de que fue el mejor tiempo de la Argentina y después llegó la condena el día 6 de diciembre del año pasado, recién nomás.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, ahí fue interesante lo que pasó porque había pedido a Cristina declarar en el juicio, le negaron la posibilidad, hizo esta locución desde su despacho donde tuvo casi más repercusión que si hubiera hablado en el juicio y después viene la condena.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa capacidad de recuperar el centro de la escena política de Cristina cada vez que aparece.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Condenar a Cristina Elizabeth Fernández de Kirchner a la pena de 6 años de prisión e inhabilitación especial perpetua para ejercer cargos públicos, accesorias legales y las costas del proceso por considerar la autora penalmente responsable del delito de administración fraudulenta en perjuicio de la administración pública.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Artículos 12, 19, 20, 29, inciso tercero, 40, 41, 45 y 174, inciso quinto y último párrafo en función del 173, inciso séptimo del Código Penal de la Nación y 403, 530 y 531 del Código Procesal Penal de la Nación.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y qué pasaba con Cristina después de la lectura de este fallo del tribunal que decide 12 años de prisión y además inhabilitación perpetua?",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero ¿qué decía Cristina cuando...?",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía directamente: \"No me van a correr ustedes, me corro yo\".",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me acuerdo cuando Daniel Scioli me vino a proponer que fuera candidata a diputada nacional para darle fuerza a la lista para acompañar.",
      "score": 0.496,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una vicepresidenta a que la maltraten en periodo electoral con una candidata candidata, con inhabilitación perpetua, con administración fraudulenta por el Estado, a mi administración fraudulenta por el Estado y a estos los amarillos que nos dejaron 45.000 millones de dólares con el Fondo Monetario Internacional se pasean orondos en los aviones de Clarín.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que le va a poder dar la orden a sus esbirros de la casación y de la Corte Suprema que me metan presa.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "No voy a ser candidata a nada, decía Cristina el 6 de diciembre de 2022.",
      "score": 0.535,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo quiero corregir algo que decía recién porque es importante.",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí empieza toda una aparición permanente de la palabra \"proscripción\" de parte del ultra kirchnerismo al referirse a la situación de Cristina y decir que la justicia la había proscripto, cosa que no sucedía porque obviamente se esperaba la apelación de ese fallo del tribunal en primera instancia y lo que dice el ultra kirchnerismo, bueno, pero si finalmente confirman ese fallo a dos días de las elecciones, entonces Cristina quedaría proscripta.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero hoy Cristina claramente no lo está y ellos lo entienden así, pero es una palabra que se afianzó a fuego durante este tiempo.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habló de proscripción política, incluso hasta Alberto Fernández dijo inhabilitación política, habló Alberto Fernández en la apertura de sesiones, pero en ese punto estábamos.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El kirchnerismo pidiéndole a Cristina que revea la posición, que sea candidata de todas maneras.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina por ahora no se expidió, la última palabra de ella fue: \"Yo no voy a ser candidata a nada\" y la inhabilitación política y lo que dice el kirchnerismo es si Cristina anuncia que es candidata, inmediatamente van a confirmar esta sentencia.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tuvimos como Argentina ayer por la noche un River muy mejorado, un equipo que superó futbolística y matemáticamente a Racing de Córdoba, 3 a 0, dar un paso adelante pensando en lo que había sido tan solo el triunfo, pero sin un rendimiento acorde en la última fecha contra la Ñus.",
      "score": 0.015,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 43
  },
  "etiqueta_original": "neutral"
}