{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 45,
      "derecha": 16
    },
    "score_promedio": 0.267,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Todo es raro; fue rara la campaña, fue inesperado, o muy extraordinario en el sentido literal de la palabra, de algo fuera de lo ordinario, el triunfo de Javier Milei.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno mira la génesis de esa norma, es el producto de un diálogo de Milei con dos o tres personas, pero sobre todo la elaboración mental de una persona, que es Federico Sturzenegger, que, en una tarea descomunal, se puso a revisar tres mil leyes, reglamentos, decretos y a reestructurarlos según su idea de las cosas.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y uno dice, ¿y todo lo que la sociedad argentina constituyó a lo largo de décadas, de institucionalidad, de legalidad, etcétera, todo eso que se considera perverso, que se considera un error, porque Milei lo dice, y este gobierno lo dice, debe ser puesto en suspenso y ser reemplazado por el proyecto de una o dos personas, que tiene una claridad absoluta respecto de lo que tiene que pasar?",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me resultó muy expresiva la entrevista de Sturzenegger con Diego Sehinkman en TN, donde prácticamente no le deja ni terminar las preguntas, porque es obvio que cualquier pregunta, cualquier objeción va a venir de la ignorancia.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hay una nota muy interesante en el diario Ámbito Financiero sobre esto, es decir, no le deja terminar la pregunta porque todo está clarísimo.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Cristina Fernández de Kirchner sacó el 54% de los votos, y lo sacó en primera vuelta, contra el 17% que sacó Binner, 37 puntos de diferencia, también dijo \"vamos por todo\".",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después podremos hilar fino y preguntarnos si realmente el 54% de votos que están detrás de Milei, todos están dispuestos a respaldar las políticas concretas de Milei, o si hay un tramo de esos votos, 20, 24, 18%, que votó a Milei en contra de Massa.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, porque uno es en primera vuelta, hay un 30% más o menos y después viene el balotaje, esos 12 creo que ganan, no, un poco más, son como 26 que ganan.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esos votos que obtienen son votos, en su mayoría, de Patricia Bullrich; probablemente, algunos estén alineados con estas ideas, pero se verá mientras avanza el gobierno, al nivel de respaldo que tenga para este tipo de programa.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es muy curioso en el caso de Milei, porque es un liberal en lo económico, pero tiene, nosotros lo venimos diciendo hace tiempo, rasgos populistas en lo político, esta idea de que hay una legitimidad superior que es la de los votos al líder, que le permite al líder, en alguna medida, ser un poco peyorativo respecto al sistema.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, de espaldas al Congreso, y la idea es que una legitimidad que confronta con la legitimidad del Congreso, que es para Milei una legitimidad disminuida.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que mirar el discurso que hizo Milei el día que presentó este decreto, donde, a diferencia de otras oportunidades, adjudicó todos los males de los últimos 100 años a la clase política, ya no a la casta en sentido amplio.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Esto forma parte de esta revolución que decís, de este espíritu revolucionario que dice, bueno, hay algo de picardía también en la cosa, algo de táctica, pero estamos en un momento histórico donde la gente respaldó, le dio un cheque en blanco a estas ideas?",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un desprestigio enorme de la política, hay, además, una sensación de emergencia, obviamente con la inflación que estamos viviendo, con los niveles de pobreza, con la emergencia que vive el Banco Central, y todo esto se combina o converge con otra idea, que es que la dirigencia argentina, aun la dirigencia opositora, lo que Milei llama la casta, está extraordinariamente desconcertada de haber perdido frente a un outsider como Milei.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, y en esta ventana de tiempo, entre que llegó al poder con mucho capital, y la gente todavía no empezó a opinar, por ponerlo en los términos que vos estás diciendo, ahí tengo que hacer todo rápido, y ahí trato de avanzar con el decreto de necesidad y urgencia, que era un decreto mucho más amplio; era un decreto que después se recortó, que reforma infinidad de leyes, que le transfiere, como decíamos, al poder ejecutivo, y a alguien dentro del poder ejecutivo, que es Sturzenegger, la capacidad para reformular toda una tradición legislativa en muy poco tiempo, y que incluye una cantidad de temas conflictivos, con muchas contradicciones, un poco porque se hizo también a los apurones, otro poco porque seguramente no hay un genio que sabe de todo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, fijate dónde está la contradicción, en este sentido amplía la competencia, hay más actores, hay más jugadores, abre un mercado, que es el mercado de las telecomunicaciones, donde estas empresas estaban afuera, pero no hace algo que era absolutamente previsible que iba a hacer, mantiene el decreto 690 del 2020, es un DNU que emitió Alberto Fernández, declarando que las telecomunicaciones son un servicio público y que, por lo tanto, no pueden tener competencia de precios, sino una tarifa fijada por el estado.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, se olvida de hacer lo más importante, que es retirar al estado con una regulación feroz sobre ese fenómeno que inhibe cualquier tipo de inversión, o no vas a invertir un mercado donde la remuneración te la pone el gobierno con una tarifa ligada a la política.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pasaría si Milei deroga ese decreto?",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo podría ir a la justicia a decirle que me devuelva la empresa de servicios de internet o de cable, etc., a la que yo estoy adicto o suscripto, que me devuelva la plata de sus ajustes.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un dictamen del doctor Carlos Reta, que está circulando por las redes, diciendo que lo que le da certeza a un medicamento, lo que lo vuelve confiable, es que lo hizo tal laboratorio.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya Kicillof dijo que no.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "No aguantamos tres meses para que el Congreso lo trate, una ley.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei hace un año decía que el régimen de Tierra del Fuego, por el cual se le da beneficios extraordinarios, desde el punto de vista impositivo, a importadores que traen las cosas desde China o desde Corea o desde Vietnam para ensamblarlas en Tierra del Fuego.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei decía que eso era una ofensa para todos los argentinos de bien.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, que es una ley que prorrogó Alberto Fernández.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como, por ejemplo, que el último tramo de campaña de Milei obtuvo un financiamiento extraordinario de las empresas de Tierra del Fuego, una de las cuales es de Nicolás \"Nicky\" Caputo, primo del ministro de Economía.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de los mayores expertos de la vida fiscal de la Argentina dice que si este gobierno encarara sobre el beneficio de comisos, haría un recorte de dos puntos del déficit en términos de producto bruto.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el Congreso no lo quieren debatir.",
      "score": 0.395,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el Congreso lo que prefieren es que al León lo enfrente la justicia.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, lo que te decía, en el Congreso hay dos bloques, dos sectores.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero el problema es que a la gente que nos votó le gusta Milei.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una cuestión muy interesante donde Milei tiene mucho para ganar políticamente.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿En el Congreso qué le piensan decir?",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le piensan decir?",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque estoy seguro, vamos al caso de Miguel Pichetto, lo vamos a tomar de ejemplo, estoy seguro de que si uno repasa muchos aspectos de este decreto, ideológicamente, Pichetto está a favor.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una vez que hacés una cosa, le permitís a un funcionario modificar 600 leyes por decreto, creás un antecedente que un día te puede jugar en contra.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué hubiéramos pensado nosotros si Cristina Fernández de Kirchner modifica 600 leyes por decreto?",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso está en la Constitución de Alberdi, que es el santo patrono de Milei.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién decide a qué juez y a qué fuero le corresponde un caso?",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que se adelanta es el doctor Purnari, porque se le presenta este caso, que es del fuero contencioso administrativo.",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque quiere decir que no sería el fuero laboral, que es muy pro sindical.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso es importante, fijate que Rosatti, Horacio Rosatti, el presidente de la Corte, que estuvo el lunes pasado con nosotros, en alguna medida, obviamente, no puede hablar del contenido del decreto ni del contenido de nada, porque todo es susceptible de ser transformado en un caso que él tenga que resolver, que él tenga que tratar, pero recuerda muy bien los procedimientos.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordamos lo que decía el doctor Rosatti acá hace una semana.",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente, con acuerdo de ministros, es el que toma las decisiones siempre que sean necesarias, urgentes, y el Congreso no pueda resolverlas con la prontitud necesaria o está en receso.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, no, Rosatti es un hombre muy avezado, es un juez y, además, es un político, y lo que está diciendo es: \"Antes de que entremos en la discusión, por las dudas, les quiero recordar que, aun en la peor emergencia, la sociedad, la democracia, no le da un cheque al poder ejecutivo, un cheque en blanco.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya el otro día, Martín Lousteau, desde la presidencia del radicalismo, le dijo: \"Te vamos a rechazar el decreto, pero mandanos una ley espejo.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí hay dos figuras que no nos podemos perder de foco: el de Martín Menem y Guillermo Francos, clave en la negociación con el Congreso de toda esta agenda.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al asalariado le van a subir las tarifas, el sueldo va a quedar atrasado frente a una inflación de él, dicen que puede llegar a, está entre el 25 y el 30% en diciembre, y le van a reponer un mínimo no imponible de ganancias que se había retirado durante la campaña de Massa.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los gobernadores, esta es una exhibición olímpica del caradurismo argentino, que es que los gobernadores, que se callaron la boca cuando Massa, para ganar las elecciones, modificó el mínimo no imponible, y lo apoyaron en su candidato a presidente, ahora le dicen a Milei: \"Queremos que nos devuelvas la plata que nos quitó Massa, nuestro candidato\".",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le van a conceder esto a los gobernadores, ¿qué es lo que ignoro?",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le van a pedir a los gobernadores a cambio?",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta dónde este gobierno, en negociación con los gobernadores, puede lograr lo que hizo Macri en su momento, que es quebrar el bloque peronista y que quede un bloque kirchnerista, y un subbloque de las provincias que negocia con el gobierno y le da la razón en temas importantes.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si el peronismo se dividiera y los bloques no peronistas, radicalismo, el bloque de Miguel Pichetto, Cambio Federal, el PRO y la Coalición Cívica se coordinaran, ah, bueno, es otro país.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La clave de Cristina es que no se le divida el propio bloque, que los gobernadores se sigan subordinando y que el resto está dividido entre el bloque de 30 más o menos.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Buenos Aires estuvo Shaam Ambao, es el segundo del Tesoro, nosotros hablamos mucho de este funcionario.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el gobierno quedaron con la sensación de que podría discutirse, hay gente que dice esto es imposible, técnicos muy fríos que dicen no, pero que podría haber un nuevo programa con el Fondo, en el cual el Fondo desembolse 15 mil millones de dólares.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donde Cavallo le planteó lo mismo, se necesita un puente de respaldo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, entre muchísimas otras cosas, porque lo obvio es que el Banco Central está quebrado, pero si hubiera una recomposición de reservas, tal vez Milei se anima a levantar el cepo.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei mira todos los días la brecha.",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es el principal problema de Milei hoy?",
      "score": 0.351,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que subía la piedra, se le escapaba de la mano y la tenía que volver a subir.",
      "score": 0.653,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 61
  },
  "etiqueta_original": "neutral"
}