{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 50,
      "derecha": 44
    },
    "score_promedio": 0.476,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El acto de conmemoración del 2 de abril, que se realizó en el Congreso el sábado, pasa algo así, sobre todo con el regalo que le hizo la vicepresidenta, **Cristina Fernández de Kirchner**, al presidente **Alberto Fernández**.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo primero que hay que destacar de ese acto, para los que no prestaron atención o no lo vieron, es que nos encontramos ahí con una Cristina de muy buen humor y sobre todo no enojada.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso parece que ese estado de ánimo le desplegara más la imaginación o la capacidad de hacer bromas o la ironía o el sarcasmo.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, pasó burlándose y chicaneando a la vocera del presidente diciendo, le hice un regalo para que no dijera después que la vicepresidenta no le hace un regalo, aun cuando, como es sabido, no fue invitada al cumpleaños.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aun así, ella dice, le hice un regalo.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice, yo le regalé el mismo libro acá al presidente, dijo.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando escuchó el presidente, a Massa se le puso la piel de gallina.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después aclaró, no, presidente de la Cámara de Diputados, no te hagas ilusiones.",
      "score": 0.66,
      "etiqueta": "derecha"
    },
    {
      "frase": "El diputado, veterano de Malvinas que habló durante ese acto, **Aldo Leiva**, le dijo a ella, usted es la presidenta y siempre va a ser la presidenta para mí.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, hay como una especie de multiplicación de presidentes que crecen como hongos, que no le debe gustar demasiado a Alberto Fernández.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella le regala a Alberto Fernández un libro que ha sido, desde que se publicó, un best seller para los que les interesa la historia, la política, la economía.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bastante que le hizo un regalo, dicen otros.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por qué hay una pequeña ofensa en el universo de Cristina Fernández de Kirchner que tiene que ver con este mensaje de la primera dama?",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se olvidó de que la nieta de Cristina Fernández de Kirchner, **Elena**, hija de **Florencia Kirchner**, que acá la tenemos, nació en Olivos, o dicho de otra manera, su madre y su abuela vivían en Olivos cuando ella había nacido.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esta nenita es la luz de los ojos de Cristina Fernández de Kirchner, a la que le dedica ella como abuela muchísimo tiempo.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "La ironía está en que la vicepresidenta le regala al presidente un libro para que entienda cómo funcionaba el equipo económico del que él formó parte.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Alberto Fernández, durante la gestión de Juan Sourrouille durante el gobierno de Alfonsín, era el subdirector de asuntos jurídicos de ese equipo.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que Fernández debería conocer mejor que Cristina cómo funcionó el equipo de Sourrouille porque está en una de las etapas de su vida.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo importante es el mensaje que ella explicita cuando explica por qué le regala ese libro.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el mensaje es un mensaje muy de la concepción que tiene de la vida pública Cristina Fernández de Kirchner.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que conduce a un gobierno, lo que conduce a un proceso público es la orientación general que le impone quien lo lidera.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es ahí donde ella le plantea a Alberto Fernández que hay un déficit.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para Cristina Fernández de Kirchner, como en general para todo el pensamiento de izquierda, la política, la vida pública es conflicto.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el liderazgo consiste en tomar partido en esos conflictos.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá está lo que ella detecta como déficit en Alberto Fernández.",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dado que ella lo eligió a Fernández con un tuit, muy probablemente desde el comienzo eso que ella espera no está ni debía estar.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que preguntarse también qué pasaría con Cristina Fernández de Kirchner, con Lacan, por ejemplo, si un día Alberto Fernández se despierta queriéndose en un líder.",
      "score": 0.816,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y acá cabe volver a Alfonsín, no al Alfonsín de los 80, cabe volver al Alfonsín del 2000, 2001, líder del radicalismo, líder con un poder en aquel momento mucho más frágil que el que tiene Cristina en el peronismo.",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un Alfonsín que miraba como una experiencia concreta de administración, la de Fernando de la Rúa, iba dilapidando el capital político de su partido.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alfonsín no lo había puesto con un tuit.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué proceso disparó este desencuentro entre Alfonsín y De la Rúa?",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que como siempre en la historia no es comparable con nada, pero tiene un aire de familia con este problema entre Cristina y Alberto.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alfonsín pensó primero, le intervengamos el gobierno, le pedía a De la Rúa casi públicamente, organizemos un gobierno de unidad nacional.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la Rúa, que tenía grandes condiciones para el cinismo, le decía, pero si tenemos un gobierno de unidad nacional, no está Cavallo.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como hoy Cristina Fernández de Kirchner y todo un sector del kirchnerismo, pretende desacoplar a Fernández de Guzmán y con Guzmán de un enfoque que ya es prácticamente irreversible, pero que ellos creen que no, que es el enfoque de la economía que impone el acuerdo con el fondo.",
      "score": 0.225,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces Cristina Fernández de Kirchner está, y el kirchnerismo está mirando a Fernández como una especie de dilapidador de capital político, de votos.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que le están pidiendo es que abra el juego de las decisiones políticas.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este conflicto podría tener la misma lógica, va a haber una intención de intervenirlo y después habrá un despegue, porque lo que hizo Alfonsín es decirle a De la Rúa, el partido radical se va, es cierto, en un contexto absolutamente distinto, en vez de una convulsión que fue la de finales del 2001 con muertos en la Plaza de Mayo.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, en esta discusión hay un tema central que es la que le va a poner velocidad a este conflicto que estoy planteando.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay una necesidad y además un acuerdo con el Fondo de Reducir Subsidios, que son una parte, un capítulo principal del gasto público, que supone esa reducción de subsidios, un aumento de tarifas.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán pactó con el Fondo un acuerdo segmentado de aumento de tarifas, pero que en promedio da 80%.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto porque es importante, porque los que tienen que decidir administrativamente el aumento, son funcionarios que responden a Cristina y no a Fernández.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Los funcionarios de La Cámpora de Cristina lo van a admitir o se van a ir?",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, en el kirchnerismo, desde la atalaya desde donde mira Cristina Fernández de Kirchner o **Máximo Kirchner**, están mirando dos escenas que se tramitan, que se cursan en dos sectores que son cruciales para el poder de Fernández.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son dos bases de poder frente a las a partir de las cuales él enfrenta a Cristina y sobre todo sostiene su poder y sostiene su gobierno.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos hablando del sindicalismo, del sindicalismo ortodoxo tradicional de la CGT y estamos hablando del club de gobernadores, es decir, del frente federal, frente sindical frente federal.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esos dos lugares empieza a haber fisuras.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No estoy diciendo, porque no es cierto, que Cristina Fernández de Kirchner o Máximo Kirchner están detrás de esas fisuras.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque los actores que las producen tienen suficiente autonomía y tienen una lógica de intereses propios que no responde a la interna entre presidente y vicepresidente.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, los gobernadores y los sindicatos ya demostraron que querían respaldar al presidente respecto del proyecto que les planteaba Cristina que era ir a otra negociación muchísimo más dura en relación con el Fondo Monetario Internacional y votaron en el acuerdo con el fondo o hicieron que sus diputados los voten.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno de ellos, del que ya hemos hablado y se ha hablado mucho en estas semanas, es el reemplazo de **Antonio Caló**, un hombre de Fernández, al frente nada menos que de la Unión Obrera Metalúrgica, que es el principal sindicato industrial de la Argentina con una larga tradición, que remonta a **Ruch** y **Bandor**, digamos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, de ahí se fue Caló o lo reemplazaron a Caló y la conducción de la Unión Obrera Metalúrgica puso a **Abel Furlán**, que es un hombre de Campana, es decir, donde está la gran empresa histórica de Techint, y que tiene un vínculo especial porque fue diputado con él y porque es amigo de él con Máximo Kirchner.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si es así, los que dicen muy bien Furlán desde el kirchnerismo, lo que están diciendo es que el sindicalismo se endurezca en relación con los salarios, un mensaje que va totalmente a contramano del mensaje que quiere emitir Alberto Fernández en un ciclo de alta inflación.",
      "score": 0.529,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro dato es la foto de Máximo Kirchner con **Pablo Moyano**, con un Pablo Moyano que según la información que trasciende del sindicato de camioneros no la está pasando bien.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabemos si lo que está sucediendo en el seno del sindicato de camioneros es que la cúpula de ese sindicato está viendo el eclipse de **Hugo Moyano** y no quieren verlo reemplazado por Pablo Moyano.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de esta interna sindical de camioneros tenemos la foto de Máximo Kirchner con Pablo Moyano.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es el frente sindical que a Fernández se le está complicando con independencia de cómo Cristina Fernández de Kirchner y Máximo Kirchner puedan aplaudir esa complicación sino alentarla.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empieza a haber inquietud de los gobernadores por la forma en que conduce el gobierno Alberto Fernández.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después de las elecciones hubo una reunión en La Rioja, después de las primarias, organizada por **Juan Manzur** que un poco se siente representante de los gobernadores dentro del gabinete, en La Rioja a la que fue el presidente fue con **Mazza** y con **Wado de Pedro**, le pidieron que entre solo, no pudieron entrar ni Mazza ni Wado de Pedro y le dijeron una cantidad o le hicieron una cantidad de reclamos respecto de la forma un poco indefinida, ambigua, falta de carácter o de orientación con que gobierna los asuntos del estado.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno es **Gerardo Zamora** de Santiago del Estero, el otro es nada menos que **Omar Perotti**, un moderado santafesino que además tiene un vínculo muy especial con **Esquivetti** y otro vínculo muy especial con **Bordet**, el gobernador de Entre Ríos que es en el club de gobernadores probablemente el más fiel a Alberto Fernández.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos en el punto de partida de algo nuevo, que los que siguen la política argentina y sobre todo el mundo federal conocen.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque los gobernadores empiezan a ver que si hay un ajuste fiscal muy bien puede empezar por sus provincias y con los giros que le realiza el gobierno a las provincias para sostener el gasto público provincial que es el que siempre se resisten a ajustar.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces acá tenemos un problema propio del Frente Federal con el gobierno que por supuesto desde la casa de Cristina Fernández de Kirchner o desde el Senado, desde la conducción de La Cámpora se observa con minuciosidad.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La reunión del CFI de esos gobernadores se produjo después de que Wado de Pedro se reuniera con ellos en la Casa Rosada para digamos hostigar a **Horacio Rodríguez Larreta** o presionar a la corte en la discusión del Estado Nacional con la ciudad de Buenos Aires por la coparticipación.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar con **Emmanuel Ferrario**, con el que vamos a charlar dentro de un ratito, es el presidente de la Legislatura, el segundo de la ciudad de Buenos Aires sobre este conflicto.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, acá hay una encuesta que nos plantea una situación más dramática, por ejemplo, que la de la Universidad de San Andrés del lunes pasado, que mostramos que era el 50%.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Piensen que Guzmán pactó con el Fondo el peor escenario, 48%.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en esto coincide con una visión más descarnada todavía del problema de **Alfonso Prat-Gay**, quien planteó en una entrevista que le hizo **Luis Majul**, acá en La Nación Más, bueno, los que hablan de dolarización como **Milei**, tienen que avisarle a la gente que ese plan viene o es viable después de una hiperinflación o después de un plan Bonex, que licue la cantidad de masa de pesos que hay en el mercado.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Volvemos al libro de Torre rápidamente, permitiéndole a Alfonsín ganar las elecciones de 1985.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este problema preocupa a los mismos amigos de Alberto Fernández.",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y porque ellos también están viendo que no hay un liderazgo claro por parte del presidente y sobre todo se están preguntando con esta dinámica inflacionaria que tenemos delante de nosotros, que hace que la inflación de los primeros tres meses del año anualizada da algo así como 78%, ¿cuánto aguanta Guzmán?",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el esmeril contra Guzmán no viene de Cristina Fernández de Kirchner solamente, viene sobre todo de dentro del propio gobierno donde se plantean si lo puede suceder **Emmanuel Álvarez Agis**, que tiene en la mochila el peso de haber trabajado hasta hace poco en temas privados con **José Luis Manzano**, o el propio Sergio Massa, que a lo mejor contaría con el respaldo de la vicepresidenta.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Respaldo paradójico porque si hubo alguien que se abrazó al acuerdo con el fondo y trató de conseguirlo, a la altura casi de Alberto Fernández fue Massa.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las presiones sobre el gobierno sobre Fernández empiezan desde su propio círculo y se reproducen en otros ámbitos.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, los movimientos sociales le piden que arme un ministerio de la economía popular.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Podría ir **Alejandro Roy**, que es un francés que milita en el Movimiento Evita, un sociólogo, y está encargado en el gobierno del área de cooperativas, o **Esteban Castro**, otro de los líderes de Evita a lo de Pérsico?",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como vemos, empieza el poder de Fernández también a ser impactado desde su propio núcleo y todo esto se coordina con Massa, que dice yo el 23 y 24 de abril, armo un congreso de mi partido que lo manejan él y Malena y decidimos, obviamente se lo va a pedir el partido según lo que él le indique, si nos quedamos o no vamos del frente de todos.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Esto es Massa o es el primer portazo de otros portazos que anticipan nuevamente que la relación entre Cristina Fernández de Kirchner y Alberto Fernández adquiere la lógica de la relación entre Raúl Alfonsín y De la Rúa en el año 2001?",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Concretamente **Patricia Bullrich** acaba de estar en la Asociación de Empresarios Argentinos en AAEA, fue con un economista que ellos no esperaban, no fue con un ortodoxo, fue con **Luciano Laspina** y le empiezan a preguntar cuáles son los planes para esta crisis.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La más importante que afecta a Macri pero que sobre todo afecta a dos funcionarios que son el calvario de Macri, **Gustavo Arribas** y **Silvia Majdalani**.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el jefe de contrainteligencia de la AFI durante la época de Macri declaró en el Juzgado Federal de La Plata del juez Kreplak, a mí la orden de grabar las conversaciones o la reunión en el Banco Provincia de los ministros de Vidal con empresarios para armar causas contra **Marcelo \"Pata\" Medina** me la dieron Majdalani y Arribas.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es para contestarle a los jueces de la Cámara Federal que dijeron bueno acá la conducción no tenía que ver, el espionaje ilegal era por parte de cuentapropistas, aparentemente la teoría del cuentapropismo se derribó.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Problema para Macri que esperaba que el juez Martínez de Giorgi que sigue una causa similar en la capital diera de baja la causa por vicios de origen ligados a un juez controvertido que es el que empezó la investigación que es **Federico Villena**.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Martínez de Giorgi parece haber hecho lo contrario, ahora incorporó como querellante a la comisión bicameral de seguimiento de los organismos de inteligencia que preside **Leopoldo Moreau**, es decir, el tema espionaje clandestino se mete en la interna de Juntos por el Cambio y sobre todo el PRO ¿por qué?",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Terminamos con el barrio, la inflación, la crisis energética empieza a tener una dimensión también diplomática, falta gasoil, falta gas y falta gas, entre otras cosas, porque el entrañable Evo Morales que estuvo en el cumpleaños del presidente o el gobierno que auspicia Evo Morales en Bolivia, el gobierno de **Arce**, se ha puesto restrictivo con la Argentina para entregarle gas.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La excusa es la de siempre, tiene un convenio con Brasil que es prioritario, hubo que hacer gestiones, las hizo **Daniel Scioli**, embajador en Brasil, las hizo Guzmán, las terminó de completar la gente de Enarsa que responde a Cristina, lo que era Enarsa y ahora consiguieron y abrió una reunión la semana que viene en Brasil por parte de Guzmán que el pestilente Bolsonaro resigné parte del gas que le corresponde a él para que el entrañable Evo no se entregue ese gas, como que se invierten las amistades y el enemigo se convierte en amigo y el entrañable amigo se vuelve más restrictivo, ¿por qué?",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque probablemente Evo Morales piensa como Cristina, hay que defender intereses.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo dato de la política regional, la visita de **Gabriel Boric** hoy es importante esta visita y, a pesar de que no aparece en la declaración pública que hacen los dos presidentes, hay un tema nuevo, son de esos temas que uno por ahí no descubre cuando empezó, está empezando ahora en la Argentina, comienza a ser una cuestión principal, el indigenismo, el reclamo de soberanía o de autonomía nacional de la comunidad mapuche reforzado desde Chile, ¿por qué?",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque nada menos que la ministra del Interior y de Seguridad de Chile de Boric habló de una entidad cuyo número no conocíamos que se llama Wallmapu, esto es el Wallmapu sería la vieja nación mapuche que cubre regiones de Chile, parte de Río Negro, La Pampa entera, parte de San Luis, el sur de Córdoba y parte de la provincia de Buenos Aires y en las declaraciones de la ministra del interior de Chile esto sería real, sería legítimo, lo menciona como una unidad política, bueno, este es el comienzo de un problema importante binacional, ¿por qué?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque este fin de semana para llamar la atención de una organización insurgente mapuche quemó cinco casas y reivindicó la quema en Chile el sábado, aquí hay un tema de agenda nuevo entre Chile y la Argentina muy importante por mil razones, entre otras, ahí está **Jones Huala** muerto, estamos hablando de un mundo al que le falta gas y una frontera muy porosa, por ejemplo, hoy no se sabe dónde está Jones Huala, está de este lado, está del otro lado, no se sabe, todo esto conspira contra la solución del problema, habrán hablado de esto Boric y Fernández, seguramente sí, pero no lo sabemos.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Alberto Fernández ahora está frente a una gran encrucijada, la comisión de derechos humanos de las Naciones Unidas con sede en Ginebra la preside la Argentina y los Estados Unidos cuyo embajador se acaba de reunir con Cristina Fernández de Kirchner en Buenos Aires acaban de pedir que Rusia sea, por razones obvias, expulsada de esa comisión de derechos humanos, Alberto Fernández, el portero de Putin tendrá que definir qué hace la Argentina en esa comisión en Ginebra que le toca presidir.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empezamos Odisea, vamos a hablar con Emmanuel Ferrario, preste atención porque vamos a hablar con una persona distinta, le va a llamar mucho la atención.",
      "score": 0.384,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:** Se corrigieron los nombres y apellidos de las personas mencionadas en el texto, asegurándose de que fueran correctos (por ejemplo, Cristina Fernández de Kirchner, Alberto Fernández, Juan Carlos Torre, Raúl Alfonsín, Eduardo Duhalde, Ricardo López Murphy, Alfredo Leuco, Máximo Kirchner, Pablo Moyano, Juan Manzur, Gerardo Zamora, Omar Perotti, Horacio Rodríguez Larreta, Federico Aurelio, Miguel Kiguel, Alfonso Prat-Gay, Milei, Gustavo Arribas, Silvia Majdalani, Marcelo Medina, Federico Villena, Leopoldo Moreau, María Eugenia Vidal, Daniel Scioli, Gabriel Boric, Jones Huala, Arce, Zannini, Mena, Ustarroz, Caló, Furlán, Mazza, Wado de Pedro, Tabachman, Fernández).",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Corrección de errores ortográficos y tipográficos:** Se corrigieron errores de ortografía y de tipeo, como \"foncín\" por \"Alfonsín\", \"Lacán\" por \"Lacan\", \"tuit\" por \"tuit\", \"quereyante\" por \"querellante\", \"hostigar a la reta\" por \"hostigar a Horacio Rodríguez Larreta\", entre otros.",
      "score": 0.013,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 94
  },
  "etiqueta_original": "neutral"
}