{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 6
    },
    "score_promedio": 0.27,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Un arranque diferente porque justo estaba el ministro de Seguridad, que tenía la posibilidad de salir al aire en este momento respecto de la polémica, nuevamente, que se originó ayer por la autorización que le dio la Ciudad de Buenos Aires para la utilización de las pistolas.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tenemos a Horacio Rodríguez Larreta y a Ale (*Lanzado*).",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ese lado viene, lo vamos a ir desmenuzando de a poco lo que dijo *Larreta*, pero un discurso antigrieta hasta que le preguntan por el kirchnerismo y dice: \"No, con eso no hablo\", lo cual hace un poco de ruido, que sea antigrieta, pero sin hablar con una parte.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También podría haber ido a San Juan y hacerlo diferente, volviendo por la mano derecha.",
      "score": 0.366,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría haber hecho, en vez de Santa Cruz-San Juan, San Juan-Santa Cruz e ir a San Juan, a Jujuy o San Juan, a la 40, a Jujuy.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, podría haber ido a Jujuy y hacerlo allá, pero está bien, ponle que tuvo un mensaje que quiso ir a Santa Cruz y hacerlo desde el kilómetro cero.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, memes hubo de todo tipo en las redes sociales desde el día de ayer y una, digo, la conferencia de prensa donde habló Rodríguez Larreta fue el 3 de febrero, pero hubo mucha polémica respecto al lugar desde donde lanzó esa foto y el faro, y al significado real del faro, que tiene que ver con esto de iluminar el lugar hacia donde los pescadores no tienen que ir porque se encajan, porque ahí se enclara, es que el faro...",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno intenta con eso tener la voluntad de los empresarios y los empresarios, como necesitan del gobierno para que los autorice a importar materia prima para producir, entonces le dice: \"Bueno, ¿cuánto podemos aumentar?\".",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí hay tensión porque está tratando con el Fondo Monetario en esta región, que contábamos en estos días también la falta de dólares y cómo poder sustituir el problema que tiene Argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una reunión con el Fondo Monetario, ¿no?",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, exactamente, y se vio más con la titular del Fondo, una cena, donde estuvieron hablando justamente de estos temas, sobre todo la dificultad que tiene la Argentina en cuanto a la falta de dólares y la necesidad de este acceso al crédito.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bien, escuchamos a Horacio Rodríguez Larreta ayer, en 3 de febrero, hablando justamente de su confirmación, de la confirmación, de la, te recontra la confirmación, de que va a ser candidato.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Yo estoy recorriendo todo el país, los fines de semana, ya hice la Argentina entera.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sacar un estado que hoy lo oprime, lo traba, lo complica, le cobre impuestos.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y yo, por eso, es que quiero dar un paso más y quiero confirmarles, anunciarles, que voy a ser candidato a presidente en la Argentina.\" Bien, ahí está la confirmación de su candidatura.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es lo que la Argentina necesita.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos que decidir, o terminamos con esas actitudes o terminamos con las peleas, o la Argentina va a seguir dando vueltas en la frustración y en el fracaso.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para volver a que la Argentina progrese, al bienestar, a la alegría.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podemos hacerlo.\" Bueno, ahí está Horacio Rodríguez Larreta y el punto al que queremos llegar cuando hablamos de la coherencia política.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Horacio Rodríguez Larreta dijo: \"No veo posibilidad de ponerme de acuerdo con el kirchnerismo.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No veo posibilidad de acuerdo cuando para mí la apertura al mundo, la inserción, ventar nuestros productos hoy es prioridad número uno con un gobierno que solo es socio y amigo de Venezuela y Cuba\".",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo podemos discutir teniendo a Larreta aquí enfrente y me puede decir: \"No, bueno, pero yo lo que quiero decir es que no voy a encontrar un punto en común, pero que no se bajará el nivel de tensión y de agresión y demás\".",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina también tiene como una intención nula de negociar.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso decimos que en el Senado le va a costar mucho eso, porque la ida de algunos senadores, porque necesita de mucha más negociación y es un poder que Cristina no tiene muy resuelto, el poder de negociación.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cuanto a la grieta, es el problema y el dilema que va a tener el jefe de gobierno de aquí en más, entre su discurso antigrieta, lo que lo viene diciendo hace muchísimo tiempo, por eso lo del palomas y, a la vez, tratar de contener a los halcones, al voto más duro, aquí, el voto que está ganando Patricia Bullrich y también Milei.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer nos enterábamos lo que, digamos, ya se preveía, se sabía, se conocía el estado de salud del Indio Solari, seguía igualmente dándolo todo arriba de los escenarios.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer anunció que no vuelve a los escenarios, por eso empezamos con él y con un tema de una tarea fina, como la que inició ayer el jefe de gobierno porteño, hoy precandidato a presidente Horacio Rodríguez Larreta, que es la de persuadir, para no decir convencer, que es un término que implica pelea, persuadir al electorado propio y ajeno, pero para eso se...",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Elian López Caucero (se corrigió la ortografía de Caucero)\n    *   Ale Lanzado (se corrigió y supuse que se refería a \"Ale\" como nombre, y el apellido no se especificó, pero como se nombra a otros, se sobreentiende que también es un apellido, Lanzado)\n    *   Patricia Bullrich (se corrigió la ortografía)\n*   **Corrección de ortografía:** Se corrigieron errores de tipeo, puntuación, y concordancia verbal.",
      "score": 0.028,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}