{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 32,
      "derecha": 17
    },
    "score_promedio": 0.343,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Ayer, en un reportaje justamente con el canal La Nación Más, el presidente defendía entonces su decisión de vetar lo que votó la Cámara de Diputados y el Senado con una mayoría especial de dos tercios.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, y también advirtió allí que crecieron, le ganaron a la inflación en un 5% desde que inició su gestión y, sobre todo, a partir de la fórmula jubilatoria atada a la evolución del IPC, que el gobierno dictaminó por decreto.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ley la votó el Congreso, el Ejecutivo, Javier Milei, la vetó, vuelve al Congreso.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Puede insistir el Congreso o no?",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, para esto necesita dos tercios de la Cámara de Diputados y la Cámara de Senadores para poder insistir, así se llama, con la ley y que finalmente esté en vigencia.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es lo que hizo Milei el viernes?",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Reunió a los diputados cercanos, tanto de La Libertad Avanza como de los bloques amigables, para decirles y tratar de conformar un bloque que haga que no se lleguen a esos dos tercios.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esto habló el presidente del bloque de diputados de La Libertad Avanza, Gabriel Bornoroni, y la discusión que va a haber durante toda la semana.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Tienen los números, el oficialismo, para que el Congreso no insista con el proyecto de ley después del veto del presidente?",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no le va a dar a nadie que no quiera.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que le vamos a dar, por un lado, le vamos a actualizar a los jubilados y, por el otro lado, vamos a generar una inflación que le va a sacar la misma plata que le ponemos en un bolsillo, se la sacamos del otro bolsillo con inflación.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que ese es el trabajo que vamos a hacer con los diputados dialoguistas, que son todos, menos el kirchnerismo y la izquierda, que entiendan que la importancia que tiene es seguir progresando en la Argentina y que no haya más inflación.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Posiblemente, uno de los interrogantes que se abre es si el presidente Javier Milei paga un costo político con la sociedad por vetar un aumento a los jubilados, o si puede revertir, y esto tiene que ver con lo que decía él, y no dar notas periodísticas como las dio ayer, que sus diputados salgan a hablar, revertir públicamente lo que es una denegatoria de un aumento a los jubilados.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en ese sentido, el 56% de los consultados planteaba que estaba de acuerdo con la reforma votada por el Congreso, y el 58%, incluido un 30% de votantes de Javier Milei, advertían su rechazo a la decisión entonces del presidente de vetar lo que votó el Congreso, que de alguna manera, como bien lo indicaba, buscaba compensar ese deterioro producto de lo que fue la devaluación en diciembre, sobre todo para atenuar el efecto inflacionario de los meses de diciembre y enero en los haberes jubilatorios.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A esta frase parece haberse subido el diputado Bertie Benegas Lynch, el hijo de lo que es uno de los próceres para el presidente Javier Milei, porque dijo que el gobierno a los ricos los está masacrando.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos que salir un poco también del dogma Montaigne que nos han matado mucho los mismos políticos para perpetuarse en el poder, esta cuestión de que el rico es rico porque el pobre es pobre, y vos sos el postergado, y yo me pongo la capa de justiciero y hablo de la justicia social y le saco a unos para darle a otros, y todo es la corrupción de la sociedad.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, la CGT salió en defensa de los jubilados y de la ley votada en el Congreso a través de un spot.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una defensa fuerte porque ratificó que Santiago Caputo forma parte de esta triada de poder que, según el presidente define, integran su hermana Karina, él mismo, y el asesor todoterreno monotributista que es cuestionado por diferentes sectores de la oposición e incluso también por los aliados del propio presidente.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos las críticas insistentes del expresidente Mauricio Macri en esto del entorno, algo que reiteró también en las reuniones privadas que asiduamente en las últimas semanas mantuvo Macri con Milei en Olivos.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y creo que Milei lo defiende fuertemente, que dice que tiene una inteligencia superior a la normal y que la culpa es de los que hablan mal de él.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solo eso, sino que además, como si eso fuera poco, es una persona de una inteligencia muy superior a la media, y le voy a decir más.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como no tienen las agallas para enfrentarme de manera directa, no quieren mostrarle a la gente eso, entonces golpean sobre Santiago Caputo o golpean sobre mi hermana.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los líos internos no son solo del gobierno, no le caben solo al oficialismo, sino que ciertamente dentro de la oposición y dentro del peronismo también hay disparos cruzados.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, hoy, justamente el 2 de septiembre, Día de la Industria, apareció la figura de Guillermo Moreno contra el gobernador de la provincia de Buenos Aires, contra Axel Kicillof.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, recurriendo, debemos a un síntoma habitual de los últimos días que tienen que ver con mandarle flores desde algunos sectores del peronismo a la figura de Victoria Villarruel, la vicepresidenta, que también ayer el presidente intentó justificar cómo es el vínculo.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, desde el peronismo, varios dirigentes, y hasta la propia Cristina Fernández de Kirchner, habló de este tema.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora Moreno la comparó a Villarruel con Kicillof en materia de industria.",
      "score": 0.528,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso Kicillof tiene más puntos de común con Milei.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablamos, y lo veíamos, a Moreno contra Axel Kicillof, qué pasa en el bloque de diputados de La Libertad Avanza.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lemoine también le respondió...",
      "score": 0.44,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que le dijo incluso Lilia Lemoine que puso su renuncia a disposición del presidente.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero bueno, el presidente ayer trató de, más allá de justificar la expulsión de Arrieta y de Paltroni, trató de minimizar un poco las diferencias en el bloque libertario que todos los días nos dan una noticia.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, Wado de Pedro, ¿lo recuerdan?, exministro del Interior del gobierno de Alberto Fernández, después candidato por poco tiempo a presidente.",
      "score": 0.528,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, algunas versiones indicaban que Cristina Kirchner estaba impulsando a Wado de Pedro como su candidato a la Corte Suprema de Justicia.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice: \"Quiero desmentir las afirmaciones en Clarín del periodista Marcelo Bonelli.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tampoco hay funcionarios kirchneristas en el gobierno de Javier Milei.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luis \"Toto\" Caputo no quiso ser menos, inauguró el nuevo streamer del Ministerio de Economía.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que Luis Caputo es un nacido comunicador a través de la red X.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora lo está haciendo Luis Caputo de tener su propio canal para comunicarse directamente.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que combinando estos tres servicios se pierde el beneficio del 50% de descuento en el segundo boleto y el 75% en el tercero.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La administración de Jorge Macri no se hace cargo de la diferencia y eso se traslada efectivamente a los boletos de colectivo.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A partir de hoy, por esto que decía él, y ya el segundo y tercer viaje no lo vas a pagar menos, como sucedía hasta el sábado.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Finalmente uno de los acusados fue condenado a prisión perpetua, Luis Alberto Ramos.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "El caso Tehuel condenaron a Luis Alberto Ramos.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Tribunal resuelve: Condenar a Luis Alberto Ramos, soltero, vendedor ambulante, instruido, curso primaria completa, argentino, nacido el 2 de enero de 1984 en Avellaneda, hijo de Miguel Ángel Ramos y de Antonia Primitiva Araujo, titular del DNI número 30.976.863 y con último domicilio en calle Mancilla número 1203 de la localidad de Alejandro Korn, partido de San Vicente, a la pena de reclusión perpetua, a los accesores legales y costas por encontrarlo coautor penalmente responsable del delito de homicidio calificado en los términos del artículo 80 y sin su cuarto del Código Penal.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un placer estar acá charlando con ustedes, un abrazo para todos, díganle al \"Lobo\" que no soy italoargentino, que soy argentino solo, ya le digo por varios lugares que andan diciendo que soy italoargentino, solo tengo el pasaporte, pero nada.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, y llegar con shows a gente que no podría venir acá a hablarlo.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado estaba demasiado extendido, ¿sabés?",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya cuando el Estado se transforma en una fotocopiadora, una casa Xerox de hacer billetes, bueno, algo tiene que cambiar.",
      "score": 0.819,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 49
  },
  "etiqueta_original": "neutral"
}