{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 28
    },
    "score_promedio": 0.455,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Se trata de mover al corazón, de, como decía aquel dirigente radical, que terminó siendo ministro de Economía de Alfonsín, **Juan Carlos Pugliese**, hablar con el corazón.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "La función del líder es esa, sintonizar con esos sentimientos y conducirlos.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, hasta por características personales, cuando él dice son muy intensos, hasta por su propia agresividad, ha logrado conectar en una sociedad muy frustrada con esos sentimientos agresivos.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy esa clasificación sigue estando, pero hay otra más poderosa aparentemente, que la detecta en la gente y la formula, le da palabras, etiquetas, **Milei**: Pueblo contra casta.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso también al kirchnerismo le resulta cómoda esta nueva clasificación, porque lo disuelve en un conjunto más amplio que es toda la política.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy vamos a hablar con **Claudia Bello**, que conoce al peronismo como nadie, y le vamos a preguntar por estas relaciones entre este gobierno y el peronismo, sobre todo el menemismo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, a la gran oposición pueblo contra casta se le van instalando pequeñas oposiciones contra determinados sujetos que son el blanco de la cólera, del odio.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fueron las prepagas, los movimientos sociales que ahora se los vuelve a llamar piqueteros, que es una palabra que despierta más agresividad, los socialistas de **Pedro Sánchez** en España que son identificados nada menos que con el cáncer, los diputados que son tratados como ratas.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si miramos lo que pasó en Europa en las elecciones de ayer, donde hubo un crecimiento importante de la ultraderecha, podemos mirar en cada país, las manifestaciones de esa ultraderecha son distintas, no es lo mismo **Marine Le Pen** que Vox en España o **Giorgia Meloni** en Italia, o **Viktor Orbán** en Hungría, pero hay un cambio de pensamiento, un cambio de pensamiento, un cambio de pensamiento, pero hay un común denominador en todos, el odio al inmigrante, en todas estas facciones se alimenta ese odio, frente a un problema objetivo, que es el problema de la inmigración, pero se lo resuelve de esa manera, unidos por ese odio.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ejemplo número uno, los piqueteros o los líderes sociales, **Juan Grabois**, de golpe hace denuncias que generan un enorme problema dentro del gobierno, y en el intento, en la tarea de responder a esa denuncia, que es la denuncia de los alimentos almacenados, muchos de esos alimentos deben ser en **Tafí Viejo** y en el Gran Buenos Aires, el gobierno empieza una crisis interna.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La estrategia central de esos es, todas las semanas tenemos que estar conversando de una contradicción instalada desde la Casa Rosada.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos enteramos de que no era **Pablo de la Torre**, era todo el ministerio de capital social y probablemente otros ministerios los que, en vez de contratar empleados públicos, le daban el dinero a organizaciones no gubernamentales u organizaciones internacionales para que esas organizaciones contraten al empleado público.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De tal manera que en los números de empleo público no aparecían esos empleados.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le doy plata a una universidad que es autónoma, la universidad le paga al empleado que toma en el ministerio y no me figura en la plantilla.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque esos empleados que no se contratan, igual los paga el gobierno.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son cosas que nadie se anima a preguntar delante de **Milei** porque le tiene una confianza ciega a su amiga **Pettovello**, a quien conoce desde hace años y quiere preservar.",
      "score": 0.638,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sobre todo si el gobierno le dice, no, el tema del señor del tabaco ya no lo vamos a tocar, es decir, retiramos lo que es impuestos internos al tabaco.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un fastidio especial, muy circunstanciado, muy específico con **Martín Menem**, con el presidente de la Cámara.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pidieron un aumento de sueldos, lo concedió, lo dispuso sin que se voten el recinto, sin que lo voten los diputados, distinto del Senado.",
      "score": 0.264,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sigue siendo un gobierno fuerte, sigue siendo un presidente fuerte, sobre todo en el terreno de la opinión pública, y sigue rindiendo la oposición pueblo contra casta.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente dice que va a vetar.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy probablemente haya dos tercios del Senado también para votar esta ley.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si el presidente la veta, es muy probable que hasta tengan más votos en la Cámara de Diputados que los que tuvieron la primera oportunidad, porque la izquierda que no votó va a votar.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí probablemente los diputados que votaron a favor de los jubilados o de mejorar los haberes jubilatorios le van a decir, ah, podías ajustar otras cosas entonces.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí aparece el fastidio del Senado, ofendido por el bullying que le hace el propio presidente, **Martín Lousteau**, quien es un señor con una autoestima considerable, al que, como a cualquiera, no le gusta que le tomen el pelo en público.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Lousteau** preparó un dictamen sobre la ley bases, con algunos artículos que inevitablemente le gustan al kirchnerismo.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuáles son esos artículos?",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las privatizaciones, más parecidas a la que le gustaría **Cristina** que a la que le gusta el gobierno.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le gusta a **Cristina**?",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que es **Alfredo Cornejo**, el gobernador de Mendoza, que conoce perfectamente el Senado porque viene del Senado.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esto le permite a **Yacobitti**, basándose en la firma de **Pullaro**, decirle el comunicado es falso, porque tiene una firma que no debería estar.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque muchos creen que en esta convergencia alrededor de cuatro artículos de la ley bases, entre el kirchnerismo, el peronismo, los representantes, vamos a ponerlo así, de **Cristina** en el Senado y **Lousteau**, hay el reflejo parlamentario de una convergencia que está sucediendo en la Capital Federal.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está yéndose de Juntos por el Cambio en la Capital, para no tener que hacer una interna permanente con el PRO que el radicalismo pierde.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Lousteau**, que es presidente del Partido Radical, arrastra todo el partido simbólicamente detrás de su estrategia porteña.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras cosas, porque nosotros en nuestras provincias el año que viene tal vez, si a **Milei** le va bien, necesitamos ir con La Libertad Avanza.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy me decía un experto en energía, como estaba en Transener pensábamos que era electricista, pero no, es técnico-mecánico.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, el gobierno en el campo que más le interesa, que es el campo de la alianza con la opinión pública, que es la alianza sobre la que hace palanca para enfrentarse a la casta, en esta oposición pueblo contra casta, sigue teniéndolas de ganar.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es, usted escuchó hablar de la ley bases, 55% dice que sí.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mandato central que tiene este gobierno es bajar la inflación y en eso le está yendo bien.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y los números le dan la razón.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PRO está muy dividido.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya no hay embajador formalmente de España en la Argentina.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De un **Sánchez** al que no le fue bien en la elección de ayer en España, pero tampoco le fue tan mal.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los cálculos estaba que le iba a ir mucho peor.",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PP salió mejor de lo que le había ido antes, pero peor de lo que se pensaba.",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo conflicto de la política exterior, mucho más grave que el anterior.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un esfuerzo enorme de la diplomacia brasileña y también de la cancillería argentina de **Diana Mondino** ha hecho que se contenga la misma versión que se tienen personalmente **Lula** y **Milei**.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Milei**, que dice **Lula**, le fue a decir a **Biden** que si ganaba yo se terminaba la democracia en la Argentina.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y **Lula**, que dice **Milei** delante de **Jamie Bailey**, le dijo a **Jamie Bailey** que yo era un corrupto porque estuve preso.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, difícil volver de esos insultos.",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Superior Tribunal Federal Brasileño, la corte brasileña mandó una carta, una notificación a la Argentina pidiendo la extradición.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De personas aliados, seguidores de **Bolsonaro**, incriminados, presos por haber participado del golpe de **Bolsonaro** contra el Congreso que se fugaron de las cárceles de Brasil.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuántos de esos son en la Argentina?",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuántos de esos son en la Argentina?",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, en Brasil consideran que si **Milei** le concede el refugio, el asilo como perseguidos políticos a los cien bolsonaristas fugados de Brasil, eso es una declaración de guerra de dos países con muchísimos intereses en común, más la proximidad geográfica.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente dijo, no voy porque no quiero pasar tanto tiempo en Europa.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y **Karina Milei** que le saca una oficina de comercio internacional e inversiones a **Diana Mondino**.",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabemos si esto lo sabe o no **Eduardo Macchia**, el presidente de la aduana, el interventor.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando **Mondino**, para corregir las expresiones de **Milei** hacia el presidente de **Xi Jinping** y hacia el régimen chino, cuando **Mondino** viajó a Pekín, un grupo de diputados de La Libertad Avanza viajó a Taiwán.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y reconocer a Taiwán y darle visibilidad a Taiwán, que la República Popular China la reclama para sí y le niega legitimidad, dicen los expertos en política china, la línea roja que no hay que cruzar y el gobierno la cruzó.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, empieza a haber la paciencia china que dice, yo no contesto, no sé si lo voy a hacer o no.",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Milei** podría decir, les hablé con el corazón y me contestaron con el corazón.",
      "score": 0.755,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 62
  },
  "etiqueta_original": "neutral"
}