{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 17
    },
    "score_promedio": 0.45,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos la apertura de hoy \"Día 203 de la ley primera que une a Javier y Karina\".",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los hermanos Milei manifiestan una simbiosis que, lejos de mantenerse en el ámbito estrictamente personal, se cuela en las decisiones del gobierno, al punto de conseguir que la Secretaría General de la Presidencia firme el Pacto de Mayo como uno de los gobernadores.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Pacto de Mayo, firmado en julio, marcó un punto clave en el gobierno de Javier Milei y, más allá de la *evolución* de cómo siga la gestión, el presidente pudo mostrarse con muchos gobernadores y expresar algunas ideas que marquen un rumbo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la foto de la firma, en la que, por ejemplo, no estuvo Mauricio Macri, quien de hecho se fue enojado por el maltrato que se le produjo, hubo una presencia sorprendente.",
      "score": 0.35,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei, en reiteradas ocasiones, explicó que, en realidad, *el jefe* era su hermana, y siempre marcando que él era solo un divulgador, y comparó su relación con la de Moisés y Aarón en el éxodo bíblico.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En otra apertura, describíamos cómo la hermana del presidente había estado en cada momento vital de la biografía de Javier Milei en el que él había intentado algo trascendente.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue a verlo a Tajar en Chacarita a cantar rock, y luego estuvo ahí para ser panelista televisivo económico.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver ahora algunos fragmentos de la relación política y personal entre Javier y Karina Milei.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Nada de todo esto hubiera sido posible sin la ayuda de la persona más importante de este equipo, Karina Milei\", dicho por Javier Milei.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerdo que en una nota, un periodista me preguntó qué porcentaje tenía, y le dije 99%.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dije, sí, 1% para mí es mucho.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también hay una persona que es muy importante, pero es tremendamente tímido, a quien también le debemos mucho\".",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora pasemos al momento en el que el presidente le toma el juramento a su hermana y, entre lágrimas, Javier Milei le tomó juramento a su hermana, Karina Milei.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Encienda Karina Elizabeth Milei, *juráis* por Dios y por la *patria*, sobre estos santos evangelios, *desempeñar* con lealtad y paciencia el cargo de secretario especial de la presidencia de la nación, y *hacer* cumplir y *hacer* cumplir, en cuanto vos dependas, la Constitución de la Nación Argentina.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente le quebraba la voz; de hecho, apuró el juramento a Karina Milei porque veía que no podía terminar con la frase por la emoción que el presidente tenía.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en una entrevista en París, en 1981, le consultaron al escritor y periodista Gabriel García Márquez qué pensaba sobre el poder, a partir de una reflexión sobre su novela \"El otoño del patriarca\".",
      "score": 0.545,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Premio Nobel de Literatura dijo: \"Cuanto más poder se tiene, tanto más difícil es saber quién le está mintiendo y quién no.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora es el Senado Italiano.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue entonces que prometió en matrimonio a su joven hija Lucrecia, de 13 años, con un hombre que le doblaba la edad, Giovanni Sforza, perteneciente a una de las familias más influyentes de Italia.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, también se decía que el Papa había perfeccionado un nuevo tipo de veneno llamado \"Cantarella\", el cual era suministrado por Lucrecia a sus enemigos.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso existe la teoría de que fue César quien asesinó a su hermano, aunque nunca se le acusó formalmente por tal crimen.",
      "score": 0.493,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se cree que César también fue el responsable del asesinato del segundo marido de Lucrecia, Alfonso de Aragón, dado que la familia de Aragón le impedía continuar ampliando sus posesiones.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se dice que César quiso envenenar a algunos de sus enemigos políticos y que, por error, le suministraron el veneno a él mismo y a su padre.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "12 de noviembre de 1963, el 35º presidente de los Estados Unidos, John F.",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tragedia en la familia Kennedy le ocurrió a Rosemary, la hija mayor del clan, que nació con una leve discapacidad intelectual.",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "Joseph Jr., de 29 años, era el predestinado por su padre para ser presidente de los Estados Unidos.",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "La segunda hija mujer del clan, Kathleen, falleció luego de que la avioneta en la que viajaba junto a su novio se estrellara en una montaña en Francia.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de la revolución, el menor de los siete hermanos Castro-Ruz, tuvo a cargo estructurar sus dos pilares institucionales: el Partido Comunista y las Fuerzas Armadas Revolucionarias.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mismo Menem, además de Carlos Menem, una figura muy importante, también tenía a su hermano, Eduardo Menem, quien fue presidente provisional del Senado.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, fue el presidente de la Asamblea Constituyente, que generó la Constitución de 1994.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora a Eduardo Menem en acción.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "A continuación, Eduardo Menem contestándole a la prensa sobre el escándalo denominado \"Joe McGuay\".",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este hombre, obviamente, la mayoría lo sabe, pero vale *recalcarlo*, es el padre del actual presidente de la Cámara de Diputados, Martín Menem.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Javier y Karina Milei son dos figuras que se necesitan para explicarse una a la otra.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la coraza que genera su hermana le impide realmente conocer toda la realidad.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás los Milei piensen aquello del viejo *Vizcacha*, el personaje ambiguo de Martín Fierro, que representaba tanto el conocimiento popular como la picardía criolla para acomodarse a las circunstancias.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el célebre fragmento del Martín Fierro decíamos del viejo Vizcacha, en que habla también metafóricamente de los hermanos, y merece escucharse de otra manera a la luz del vínculo que une a Javier Milei con Karina Milei.",
      "score": 0.072,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 37
  },
  "etiqueta_original": "neutral"
}