{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 4
    },
    "score_promedio": 0.202,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y la cena que tuvieron ayer el presidente con la vicepresidenta en la Quinta de Olivos.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar y luego iré a la etimología de \"rey muerto, rey puesto\".",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a trabajar sobre la Universidad de La Plata, porque realmente la cantidad de ministros de Economía que la Universidad de La Plata y economistas de fuste viene produciendo, le compite en cantidad, me parece, incluso, a la de Buenos Aires y no sé si es mayor cantidad.\"\n\nAhora, vamos al, probablemente, representante económico, yo diría el vocero económico más renombrado de Massa, y Massa, casualmente, es la persona que supuestamente quedó frustrada con la designación de Batakis: es el \"Vasco\" de Mendiguren.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"A diferencia de otros economistas que tienen, a lo mejor, una visión académica o que tienen más una visión financiera, su perfil es un perfil productivo, que yo creo que hoy hace falta a la Argentina, porque la Argentina que produce hoy está mejor...\"\n\nBueno, o sea, primero, el ala dura del Pro, ahora, el Frente Renovador, y también, ya he conocido al más duro de los radicales: Morales, el gobernador de Jujuy, hablando de Batakis:\n\n\"Sí, la conocemos.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora, vamos a la de Heller, que sería la persona más cercana en diputados a Máximo Kirchner.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él quiso luchar con sus soldados y le recriminaron que no debía arriesgar su vida, siendo él el rey.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Felipe tuvo un post de melancolía en épocas de paz, la guerra le daba ánimos y ahí nació su apelativo, \"el Animoso melancólico\".",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora a Batakis y quizás sea un \"batacazo\" y termine siendo como el caso de Lavagna, cuando llegó un oscuro fin de semana en medio de un país en crisis que nadie daba nada por el futuro y terminó siendo el candidato que hizo ganar al presidente siguiente.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, en su momento, Néstor Kirchner tuvo que decir que mantenía a Lavagna para ganar las elecciones.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad que, así como yo les decía que necesitamos que las reservas, los dólares, estén para mejorar la economía de todos y todas las argentinas, la verdad que los pesos también tienen que estar a disposición de mejorar la economía, el bienestar de las personas, el progreso.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Nosotros apelamos y queremos que Argentina crezca.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a poner todos los instrumentos para lograr engrandecer la riqueza del país y luego poder empezar a hablar con mucha más fuerza de esa redistribución, pero el presupuesto en sí mismo es un gran instrumento que permite hacer redistribución de los recursos que generamos con la idea de Guzmán.\"\n\nDe segmentar hasta ahí, que era la idea que, supuestamente, por ese famoso formulario que anotarse para mantener el subsidio, le ejectó al ministro al ver que no había voluntad en la segmentación de las tarifas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a otro audio, yo calificaría \"Sigue Guzmán 2\", que es importante el equilibrio fiscal:\n\n\"Nosotros necesitamos una economía en donde el Estado sea solvente.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad que el Estado no tiene por qué acumular superávit, pero sí, porque los tenemos que aplicar en la gente.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando se retira el mercado por alguna determinada causa, como fue la pandemia, por supuesto, el Estado tiene que estar ahí.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado estuvo presente, tuvo déficit, por supuesto, pero así como estuvo ese déficit en todas partes del mundo, porque se entendió que era una situación inédita, luego de eso, uno no puede vivir en déficit permanente.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Y yo lo que le quiero marcar es que era otro de los puntos de disenso, o sea, el salario básico universal cuesta 1,5 del producto bruto y esto era lo que se oponía el ministro Guzmán, y ayer nosotros pusimos a grabar y si varios planteaban en dirigentes relacionados con la vicepresidenta la necesidad imperiosa del salario básico universal, que era lo que se oponía Guzmán, y si ustedes escuchan bien, se opone Bataki, porque dice que ese es un tema que ni siquiera está solucionado en los países más desarrollados.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos.\"\n\nSalario básico universal y Fondo Monetario Internacional, por la flamante ministra de Economía:\n\n\"Es un tema que se viene trabajando en el mundo desde hace mucho tiempo y, la verdad, que la revolución 4.0 lo pone más en evidencia todavía, no, porque claramente el mundo dentro de 50 años va a ser un mundo totalmente distinto a este y necesitamos discutir estos temas, pero la verdad es que ni siquiera está resuelto en países que son más desarrollados, que tienen muchas menos necesidades que nosotros, pero sí es un tema que tenemos que debatir.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo del Fondo Monetario, creo que son carriles distintos.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros se cumplió el primer trimestre de metas, el segundo trimestre entendemos que estará cumplido, seguramente en primeras horas de la mañana ya estaré en contacto con el Fondo Monetario Internacional y, por supuesto, tendremos que ir monitoreando todas las variables, como ustedes saben, con cada uno de los monitoreos que se hace de las metas que se titularon, se vuelven a establecer nuevas metas, así que entiendo que nosotros vamos a tener que ir viéndolo y entiendo que ellos también tienen esa vocación.\"\n\nBueno, ahora vamos a otro, podríamos decir, \"Sigue Guzmán 4\", es sobre el dólar blue y fundamentalmente sobre que se siente cómoda con este dólar.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ustedes recordarán que el planteo que le hacían algunos economistas más ortodoxos, el propio a la vicepresidenta, donde se reunió con ella, era de que era necesario una devaluación, a lo \"fabri\" (por el economista José Luis Machinea), aquella devaluación que tuvo él un año y medio antes de irse Cristina Kirchner, con el de ministro de Economía y \"fabri\" el presidente del Banco Central, era una devaluación que pudiéramos oscilar entre el 10 y el 30 por ciento, lo que le proponían en el cónclave para corregir la economía en su conjunto y la falta de dólares.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por el contrario, igual que Guzmán, Bataki piensa que se siente cómoda con esta paridad del dólar, el mercado blue, digamos, del tipo de cambio blue:\n\n\"La verdad que es un mercado muy marginal, pero lamentablemente está como en la conciencia colectiva de todos nosotros, no, esta cosa.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, las grandes operaciones en Argentina se hacen al tipo de cambio oficial y es un tipo de cambio que es un tipo de cambio que está en un sendero de equilibrio también, en ese sentido, yo me siento cómoda con este tipo de cambio y también hay, en eso también tenemos que tener memoria, ¿no?",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy es un día particular, mañana también lo va a ser, seguramente, porque genera siempre un estado de incertidumbre, de malestar, si quiere, un cambio de ministro de Economía, pero, pero bueno, la verdad es que yo creo que tenemos que dejar recorrer unos días y estar siempre atentos a esto, que no haya ningún golpe de mercado nuevo y tratar de evitar todas las especulaciones que se dan habitualmente en el mercado financiero.\"\n\nBueno, siguiendo la línea de opiniones favorables respecto de la ministra, tenemos que hace minutos, en la radio Urbana Play, Fernando \"Chino\" Navarro dijo: \"La conozco, Batakis fue ministra de la provincia de Buenos Aires, una mujer, una buena economista, capaz, valiente\" y, pero, ni...",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella dice: \"Las reservas tienen que estar para el crecimiento.\" Vamos a este audio proempresa de la nueva ministra de Economía:\n\n\"Estoy convencida que los dólares que tiene Argentina, las reservas que tiene Argentina, tienen que estar puestos a disposición del crecimiento de Argentina y uno en eso tiene que ser muy asertivo en dónde hace las alocaciones de esos dólares, no.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina hace muchos años que por ahí no estamos acostumbrados a planificar y, por esta macroeconomía, no, que hace muy difícil que podemos planificar, pero yo creo que es necesario, y esa planificación la tenemos que hacer también con los empresarios, no, tienen que saber interactuar con nosotros y ver cuáles son los programas anuales que tienen de remesas de utilidades, de necesidades de importaciones, entender también que si tenemos una capacidad instalada que está en alrededor del 70 por ciento, esa oferta puede seguir creciendo Argentina con esa capacidad instalada.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, después de asumir, un periodista le pregunta por un jugador de River y esto dice la flamante ministra de Economía:\n\n\"Aprovecho, le pregunto si le va a dar los dólares a River para traer a Borja.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos ahora al audio que quizás pueda ser historia, cuando le toma juramento Alberto Fernández a la ministra de Economía, pero trate de recordar cuando llegó cuando llegó Lavagna, en aquel momento, en segundo semestre de agosto, septiembre del año, creo que agosto de 2002, en medio del frío y nadie imaginaba que se iba a convertir en la persona que se convirtió.",
      "score": 0.245,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}