{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 12
    },
    "score_promedio": 0.397,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Elé, que hace un corazón, canta una *bisnola*, en Brasil hay gente.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lula es el *cara*, el *cara* es Lula.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lula es el *cara*, el *cara* es Lula.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hombre del pueblo, el mejor presidente de Brasil.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque usted es diferente.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Brasil todo se llama.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Brasil de la esperanza es usted.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hombre del pueblo, el mejor presidente de Brasil.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que hace el L, que hace un corazón, canta una *bisnola*, en Brasil hay gente.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "El primer día de octubre, el primer día de octubre, tenemos la gran sorpresa de que Bolsonaro hizo una elección muchísimo mejor de lo esperado.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo titulamos \"Lula ganó, pero Bolsonaro perdió\".",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué Lula ganó?",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira la diferencia de votos entre Lula y Bolsonaro, es de 5 millones de votos.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego hay 10 millones de votos que no votaron ni por Lula ni por Bolsonaro.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para que Bolsonaro pudiese revertir esta situación, tendrían que 8 de cada 10, de los 10 millones de personas que no votaron ni por Lula ni por Bolsonaro votar por Bolsonaro, lo que resulta bastante poco probable, dado quiénes son el tercero y el cuarto de los que no votaron ni por Lula ni por Bolsonaro.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, todo indica que Lula va a ser presidente de Brasil.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos pueden decir que Lula ya es presidente de Brasil, pero el *bolsonarismo* vino para quedarse.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otra de las interpretaciones es que se le marcó la cancha a Lula en lo que sería una especie de giro de derecha, que Lula no va a poder llevar adelante un plan económico y social que sea muy de centro-izquierda y se va a tener que ajustar a una limitación diferente a la que tuvo cuando le tocó ser presidente.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bolsonaro se quejó anoche de las encuestas.",
      "score": 0.447,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero le pido al control, para aquellos que nos están viendo por televisión, además de escucharnos por Radio Perfil, colocar las tapas de ayer de *Folha de São Paulo* y *Estado de São Paulo*.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ambos coincidiendo en que Bolsonaro iba a tener 36% de votos.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en este sentido, le asignaban 36% a Bolsonaro, que terminó teniendo 44%.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una diferencia gigantesca entre lo que se le asignó a Bolsonaro y lo que le asignaban ayer.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente a los principales diarios del país, también, por ejemplo, *Globo* le asignó 34%.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, todos le asignaron entre 8 y 10 puntos menos de lo que terminó teniendo.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que coloca a Bolsonaro con una fuerza para la segunda vuelta, muy, muy, muy importante.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos los audios de Lula ayer al terminar la elección en la avenida Paulista, que sería como la 9 de julio de aquí, de São Paulo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego vamos a escuchar a Bolsonaro.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora escuchamos el segundo audio de Lula, también en la avenida Paulista, la 9 de julio de la ciudad de São Paulo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y será importante porque es la primera oportunidad de tener un debate cara a cara con el presidente de la República para saber si él seguirá contando mentiras o si le va a hablar las verdades al pueblo brasileño.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a dejar que en el segundo turno tú no puedas debatir con él para que puedas medir su intelecto.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llegó el primer barco de combustible desde Rusia también.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y luego tenemos un último audio de Bolsonaro, donde dice que los países que cambiaron hacia la izquierda empeoraron.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, corolario, tenemos un Brasil absolutamente polarizado, dividido, con una diferencia mínima entre extremos, extremos de un punto y extremos del otro.",
      "score": 0.153,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 34
  },
  "etiqueta_original": "neutral"
}