{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 27,
      "derecha": 8
    },
    "score_promedio": 0.296,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Me parece largo el tiempo de gestión del presidente Javier Milei y el título es \"Preguntas calificadas\", un paso previo al \"voto calificado\", porque el vocero presidencial, Manuel Adorni, aseguró que quiere una sala de prensa de élite y para eso implementará un nuevo sistema de acreditación para los medios, textualmente, según su alcance y su audiencia.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El niño dueño de la pelota jugaba con otras reglas, tenía otros beneficios; si había algo que no le gustaba, o en algunos casos si su equipo iba perdiendo, podía irse y declarar el partido terminado, por ejemplo.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensamos que Javier Milei y su equipo se comportan como aquel niño: la discusión política en el debate democrático es válida en tanto no lo critiquen, y ahí se apropian de la Casa Rosada y solo invitan a los periodistas que le \"dejan hacer un gol\", por decirlo de alguna manera.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta actitud del presidente no es nueva.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde que asumió solo le da entrevistas a determinados periodistas, entrevistas en las que faltan las repreguntas o en las que los entrevistadores reafirman las palabras del entrevistado, algo totalmente contrario a la ética periodística.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que bueno nos va a llevar algún tiempo pero vamos a corregir todos los errores que pueda haber y vamos a hacer una sala de prensa, una sala de periodistas que ya te digo, suena feo decir 'de élite', pero digo, periodistas que puedan demostrar que merecen estar cerca del presidente de la nación\".",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En su carrera en el periodismo fue columnista habitual del diario Infobae, en programas de radio Rivadavia, donde también conducía \"Nova Más\", también tuvo un paso por el canal de noticias La Nación Más y en el programa \"Intratables\" de América y A24 conducía allí un programa también, perdón, conducía también un programa en el canal Metro.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en la política podríamos pensar esto en relación a las patillas de Menem, del Menem de la revolución productiva y el \"salariazo\", la \"cirugía mayor sin anestesia\", o un cambio de look que excluyó las patillas que emulaban a los caudillos del interior como Facundo Quiroga.",
      "score": 0.376,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para mí es un placer enorme, un honor, una tamaña responsabilidad estar aquí, en representación, por supuesto, de la voz del presidente de la Nación, Javier Milei.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá, en esta sala donde nos encontremos, se van a encontrar con una vocería abierta, con una vocería con diálogo y con una vocería que va a estar compartiendo cada día con ustedes y, por supuesto, con cada uno de los argentinos lo que pasa en la República Argentina, lo que el presidente quiera comunicar, los anuncios, por supuesto, que haya que hacer y desde ya cada cuestión que ocurra en nuestra querida República Argentina\".",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a seguir con un ejemplo bastante polémico de su desempeño; esta fue la conferencia de prensa de Manuel Adorni, donde se burló de Fabián Wodman, un periodista que preguntó si existía la libertad de expresión a raíz de la cantidad de colegas heridos durante la represión del Congreso el 2 de febrero de 2024.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Balazo de goma en la espalda, Bernardino Ávila, reportero gráfico de Página 12, bala de goma en el gemelo, podría seguir leyendo veinte personas más que fueron ayer heridas por balas de goma de la policía en una situación bastante desagradable.",
      "score": 0.669,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, vamos ahora a otro ejemplo en ese sentido, se trata del falso dato de Manuel Adorni sobre el envío de China el 22 de marzo.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él dice: \"Nos llegaron 30 camiones de China para enfrentar el COVID\".",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Contarles una noticia muy particular de cosas que nos dejan de sorprendernos, y es que nos han llegado desde la República Popular China unos 30 camiones.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente hay un objetivo de provocar, de llamar la atención, de quitar el foco sobre los problemas importantes como podría ser la economía.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé bien exactamente de dónde, de quién y de dónde surge la base de esa definición, pero ¿por qué no le dejas los datos tuyos a nuestro subsecretario de prensa y ahora en un ratito te lo contestamos, no hay problema?\".",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí vemos como ciertas características cuasi sádicas en el tratamiento cuando Adorni evita responder una pregunta: ¿por qué tenía sueño el 11 de abril de 2024?",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya colocamos aquí en programas anteriores una situación similar que se produjo con los acreditados en lugar de la Casa Rosada, en la Casa Blanca, en la ocasión en que Donald Trump atacó al periodista de la CNN, Jim Acosta.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump llama al reportero de CNN \"enemigo del pueblo\".",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Una de las declaraciones que usted hizo en las campañas intermedias, que esta caravana era una invasión, la considero una invasión\".",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Creo que usted me deja a mí seguir al frente del país y usted hace lo suyo en CNN.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Señor presidente, CNN debería avergonzarse de tenerlo a usted trabajando para ellos.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted es una persona terrible y no debería estar trabajando para ellos.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Realmente la forma en que usted trata a Sarah Huckabee es horrible.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Con respecto a las bombas caseras, cuando usted informa de la muerte de la gente, usted es el enemigo del pueblo\".",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante rescatar los vasos comunicantes que hay entre aquella acusación de Trump en su presidencia, lo que podría ser la primera presidencia, si termina ganando las próximas elecciones, de \"enemigo del pueblo\".",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El \"enemigo del pueblo\" de Trump es el que tiene más libertad de la que tiene el periodista.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El \"enemigo del pueblo\" de Trump se pone en el lugar del representante del pueblo y quien lo critica es \"enemigo del pueblo\".",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El editorial de Perfil le había otorgado el premio de libertad de expresión, que entrega todos los años, a Jim Acosta en su momento por su labor periodística.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me refiero a este periodista de la CNN que entabló esa polémica en una conferencia de prensa con el presidente Donald Trump.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a pesar de que el fragmento de agradecimiento nos envió Jim, le vamos a pedir a nuestro locutor, Elías, que traduzca sus palabras, ya que el agradecimiento es en inglés, así que le vamos a pedir a nuestro locutor que traduzca sus palabras mientras lo colocamos.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Traté de pedir permiso para salir de Washington y realizar un viaje rápido a Buenos Aires para verlos a todos.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra de las formas de ver esto es la ventana de Overton de un cientista norteamericano que planteaba, en forma de ventana, lo que era decible de lo que no era decible y cómo el discurso público de quienes construyen su objetividad, en este caso, por ejemplo, un candidato a presidente y luego un presidente, van corriendo lo que era indecible a lo que pasa a ser decible, tolerable, a fuerza de repetirlo, en lo que también llaman la \"ametralladora de falacias\", que es una técnica de comunicación que usó tanto Donald Trump como en Brasil Bolsonaro y el presidente argentino Javier Milei.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La libertad de prensa es indispensable para que exista un estado democrático.",
      "score": 0.341,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 35
  },
  "etiqueta_original": "neutral"
}