{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 7
    },
    "score_promedio": 0.288,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Recordemos lo mal que estuvo el último tiempo y, sin embargo, peleando él, dándole batalla a la situación que le tocaba vivir, siguió haciendo alguna presentación, inclusive más, hasta poco antes de fallecer.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "13 años de ese momento y la vida sigue igual porque aquí en la Argentina hay temas que se reciclan.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, por otra parte, en esta Argentina cíclica, cada vez que caemos, por suerte nos levantamos y la vida sigue igual, como dice Sandro.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mucho pasa por la discusión entre los poderes del Estado y el Poder Judicial, el Estado Nacional y el Poder Judicial, el pedido de juicio político al presidente de la Corte Suprema de Justicia, la filtración de los audios, la licencia no renuncia del secretario de seguridad de la Ciudad de Buenos Aires, al que recordemos se le encontraron chats con, por un lado, miembros del Poder Judicial, el vocero del presidente de la Corte, **Silvio Robles**, por otra parte también con funcionarios del gobierno de la Ciudad de Buenos Aires relacionados a lo que es el tránsito.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer estuvo reunido con el presidente **Alberto Fernández**, casi empezando a acomodarse en su nueva oficina que va a ser en Casa Rosada, reemplazando a un hombre que hubo mucha polémica, como **Julio Vitobello**, aquel asesor de Alberto Fernández que tuvo que dar un paso al costado porque apareció en esos chats del viaje al lago escondido.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, algunos, ayer andábamos por Casa de Gobierno, se espera en eso, una campaña electoral que no se va a hablar de cuántas secuelas se van a construir, cuáles van a ser las propuestas, sino a ver quién le tira más carpetas por la cabeza al otro.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No recién fuera del aire, en producción hablábamos sobre qué es más importante cuando esto sucede, el contenido de lo que trasciende o la filtración, porque cada uno hace uso de lo que le parece más importante.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, vamos a escuchar lo que decía el nuevo jefe de asesores del Gobierno Nacional, Antonio Aracre.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo voy a iniciar a partir del 1 de febrero porque tengo algunos compromisos previos durante este mes y tengo como misión principal ayudar en todos los temas en los que el presidente necesite información, pero en particular me interesa trabajar en acercar el mundo privado, el mundo de las inversiones al sector público.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bien, ahí estaba el nuevo jefe de asesores del presidente de la nación y hablábamos del juicio pedido por el presidente Alberto Fernández, el juicio político, al presidente de la Corte Suprema de Justicia.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos que en el día de ayer el presidente Alberto Fernández había citado a los gobernadores allí en la Casa Rosada.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta manifiesta parcialidad significa claramente que los fallos que hemos observado es para favorecer a una parcialidad política y esto pone de manifiesto uno de los problemas centrales, deben ser custodios y guardianes de la Constitución, pero lo que observamos es que los argentinos y las argentinas no pueden estar tranquilos en términos de salvaguarda de la vida, del patrimonio, del honor y de la libertad con miembros de la Corte Suprema de Justicia que violan clara y contundentemente la Constitución Nacional.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La época de Felisa Michelis, era el que decía lo la bolsa, **Felisa Miceli** está todo aclarado, no va a pasar nada, quédate tranquilo, este hombre era Silvio Robles.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy vocero del presidente de la Corte Horacio Rosatti, conversaciones con el secretario de Seguridad de la Ciudad de Buenos Aires, ahora licencia **Marcelo D'Alessandro**.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, ¿qué pasa con la legitimidad, siendo esto que decía un poco capitalista y lo que vamos a escuchar que dijo **Gerardo Zamora** al respecto del presidente de la Corte, más allá de que no va a avanzar su juicio político porque no, digamos, en la práctica no se puede llevar a cabo porque no están los votos?",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Pero le queda una marca por esto?",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la estrategia, es la estrategia del gobierno, a dejarle una marca a Horacio Rosatti, a hacerlo pasear por el Congreso, digo citar lo que el Congreso lo cite en comisión y el gobierno se conforma con que tener la aprobación de la comisión, la comisión de juicio político donde, frente a todos, tiene mayoría poder tener un dictamen favorable, más allá que en el Congreso, en el recinto, por supuesto, que no pasa, pero voy a contar un ratito porque ayer a mediodía estábamos en casa del gobierno, un despetito papelón del gobierno con el tema de la reunión con los gobernadores y cómo se comunicó con voceros de gobernadores llamando a periodistas y diciéndole no, no, no, lo que hizo oficialmente el Gobierno Nacional no es así.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estuvo en la reunión y fue uno de los voceros del encuentro con Alberto Fernández.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, ¿qué decía sobre esto, sobre la legitimidad de Horacio Rosatti?",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La legitimidad del presidente de la Corte Suprema está totalmente en duda y con ello el Estado de Derecho y lo que nosotros hacemos es nuestra obligación.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y para cerrar este tema, por lo menos en el inicio, también habló el gobernador de la Provincia de Buenos Aires, **Axel Kicillof**, y decía lo siguiente.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se elevaba la Comisión de Justicia Político de la Cámara de Diputados, que es el procedimiento que corresponde, y se trata de algo que no tiene en la historia antecedentes, un presidente de la nación y la mayoría de las provincias acompañando algo que tiene que ver con la división de poderes también, tanto avanzado la Corte consideramos sobre el poder legislativo y sobre el poder ejecutivo, atribuciones que no le son propias.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo les decía el lunes 2 de enero que obviamente iba a ser el tema de las primeras semanas del año.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto decía uno de los amigos de Fernando Báez Sosa en medio del dolor, **Lucas Pertossi**.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar a la mamá nuevamente, Fernando Báez Sosa, justamente hablando del dolor que le provocó la re-es-cenificar y re-significar también lo que había sucedido allí hace casi tres años.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No era una sola vez, sino que varias veces que repetía y los amigos que le defendían a Fernando, relatando cómo fue todo, cómo lo querían salvar a su amigo.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tremendo el dolor de esos papás soportando ahí cada una de las audiencias estoicamente.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que Pablo Ventura es uno de los jóvenes que fue señalado por los rugbiers enseguida.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en este caso lo que tiene que defender Marcelo D'Alessandro es su nombre en el contenido de esos chats, información que se obtuvo de manera ilegal, bueno, pero que trascendió.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la oposición justamente en este caso es el argumento que le conviene agarrar, los chats filtrados de manera ilegal.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos denunciando a **Joaquín Morales Solá**, a **Horacio Verbitsky**, al diario Clarín y al diario La Nación por publicar nombres de agentes de inteligencia, publicar parte de la estructura y las funciones de la Agencia Federal de Inteligencia.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Les contamos varias cosas que están sucediendo en la Argentina hoy.",
      "score": 0.497,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}