{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 32,
      "derecha": 18
    },
    "score_promedio": 0.356,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Al mismo tiempo, la CGT y los sindicatos aplauden que vino Massa.",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "El bandido, el violador que asesinó al samurái, cuenta que, en realidad, el samurái entregó a la esposa y que él lo asesinó porque, en realidad, era en defensa propia, porque el samurái quería luego matarlo a él.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, en el fondo, lo que estamos preguntando es qué significa, ¿significa un cambio de política económica?, ¿significa un cambio de política en su conjunto?, ¿significa que Massa sería el candidato del Frente de Todos si sale adelante de la situación económica?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, por un lado, tenemos a Alberto Fernández que cree que con el tiempo el triunfo de Massa va a ser su triunfo, que, de la misma manera que se asignaba que le había sido impuesto, en su momento, Mansur por Cristina Kirchner, finalmente se terminó demostrando que Mansur era una persona de él y que ahora se dice que, en realidad, Cristina puso a Castañeto, el nuevo número uno de las AFIP.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos la de que Cristina ahora se siente contenta porque realmente el gobierno está representado en todos sus componentes y no simplemente en los puestos más importantes por albertistas.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay también otras opiniones respecto de Cristina que, obviamente, no están en los medios afines a ella, que es que, en realidad, ella dice: \"Bueno, ahora que se terminen consumiendo en su salsa, dejemos que vaya Massa y que se quemen bien quemados y no lo van a poder sacar adelante y todos los que son, para decirlo de alguna manera, de centro, de centro derecha, terminen incinerados en una crisis económica y que nosotros estemos por afuera\".",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es cierto que Massa representa el área de centro, centro derecha del Frente de Todos, de la misma forma que lo representa Alberto Fernández.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay muchas similitudes entre el pensamiento económico de Massa y de Alberto Fernández.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La diferencia es que Massa siempre fue una persona con una voluntad de poder distinta, más decisión y está más clara, y Alberto Fernández es más una persona de relaciones públicas que acomoda su discurso a la audiencia que tiene en ese momento.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego está la propia visión de Massa, que sería equivalente en la película de Kurosawa a aquel que es juzgado y que Massa supone que esta es la oportunidad de volver a ser un héroe, como lo fue en el año 2013, cuando ganó aquella elección contra el kirchnerismo.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y uno podría interpretar que el video de su esposa, Malena Galmarini (es una mujer), muy posiblemente usted recordará que le dijo a Scioli: \"Forro, si me empobreció\".",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, teniendo ese tuit a las 12:30 de la mañana el día previo a que se hicieran los anuncios, bueno, de alguna manera, transmite el ánimo de alegría que hay alrededor de la familia Massa y esa alegría lo que transmite es una expectativa de que creen que van a sacar adelante el gobierno y que, por lo tanto, puede ser el próximo presidente de los argentinos.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una relación entre Batakis y López Murphy, y en el sentido, si así fuera, podría verla entre Cavallo y Massa, y podría verlo entre De la Rúa y Alberto Fernández.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperemos que esa no sea la situación que continúa, es decir, que no se le toque a Massa cumplir el papel de Cavallo, ni a Alberto Fernández el papel de De la Rúa.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay puntos de contacto, a pesar de Cavallo economista y Massa era político, pudiéramos decir que Cavallo había cruzado el Rubicón hacia la política, y Massa, desde hace tiempo, cruzó el Rubicón hacia la economía, porque siempre intervenía en temas económicos desde el poder legislativo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer hicimos un recorrido de las voces de Massa y haciendo, si podríamos decir, una vía sonora del nuevo ministro de Economía.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un Massa para cada uno de los actores políticos y tiene su, cada uno tiene su propio Massa.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a comenzar primero con declaraciones de Cristina Fernández hablando de Sergio Massa.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son esos famosos audios telefónicos en la que ella habla con Parrilli.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos al segundo audio de Cristina Fernández de Kirchner hablando de Massa: \"mandalo al frente a Massa, por favor, de una buena vez\".",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tipo iba a Olivos y yo nunca fui a Olivos, pregunte si alguna vez a mí me vieron este jugando al fútbol.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es no perder dónde estaban hasta las 3, 4, 5 de la mañana, cuando era jefe de la AFI, y le daba la firma a un a un a un a un a un a un a un a un a un...",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese ella le dice a Parrilli, sí, ella está hablando en primera persona, pero real está diciendo: \"Vos tenés que decir que vos nunca fuiste a jugar al fútbol\".",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y otro otro audio más en el cual que Cristina Fernández de Kirchner dice que Massa es el candidato del círculo rojo más que Macri.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El candidato del círculo rojo no era Macri exactamente.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando vieron que podía colar cualquier cosa, era mejor que nosotros, pero Macri no era el candidato.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Opuestos por el puesto exactamente, un empleado y la comunicación con el narcotráfico que yo soy convencida que la hicieron, pero bueno, yo lo que creo es que están preparando el terreno, por si Macri tiene inconvenientes, de los cuales serán, pero que pueden ser de diversa índole, de personales hasta económicos y políticos de gobierno muy fuerte\".",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, ella dice que que Massa es el candidato del círculo rojo, que lo están preparando por la de que Macri se manque y termina diciendo de que tiene que, ella cree que tiene vínculo con el narcotráfico, algo que también dice Carrió.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Primero que hay una gravedad institucional a Cámara de Diputados, porque el señor Massa, yo siempre dije que estaba vinculado al narcotráfico.",
      "score": 0.629,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora hace un golpe institucional al Congreso de la Nación, hay como una especie de declaración de estado de sitio de hecho todo acto de fuerza, porque fuera del derecho es un golpe de estado.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego la diébola, el golpe de estado es un golpe de hecho, porque porque los legisladores tienen que debatir y tienen que presenciar y no se puede suprimir un poder del estado ni la razón de la pandemia, los que un puñado, los que hablaron mal, nos queda todavía Mauricio Macri hablando mal, pero vamos a escuchar ahora a Cristina Fernández de Kirchner.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Volvemos más cerca del tiempo al 2 de abril de este año, cuando dice, le dice a Massa: \"Tenés que leer el libro de Torres, 'Diario de una temporada en el quinto piso'\".",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Kirchner lo mandó a leer ese libro el 2 de abril.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cinco meses después, Massa ministro de Economía.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Miren, yo les recomendar un libro que se lo recomendó el presidente y que todavía no lo leyó el presidente a cada cámara de diputados al respecto.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Relata, es una crónica histórica, no es una obra literaria, no vale ganar ningún premio Nobel, pero es un libro que relata las experiencias del primer gobierno democrático de los 80 entre el presidente Alfonsín y los distintos equipos económicos que lo sucedieron y que pequeña que lo vas a leer, me dijiste bien hoy se lo mandé de regalo al presidente, para que después la vocera no diga que no le regalo nada, pero más allá de la chicana con la vocera, ella manda a leer el libro a ese, que no tenía nada que ver en este punto, si se lo podía llegar a mandar al presidente, pero Sergio Massa en ese momento, nada más lejos que una posición ejecutiva o que estén cerca de ministro de Economía\".",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Cuando hablamos de la de lo que se llama la alianza de gobierno, en realidad son dos, son dos que tiene aquí el cristianismo y es Massa, porque Alberto nunca tuvo un partido, nunca algún albertismo.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí nadie me va a convencer conociéndolo a Massa de que era un chico que puede tener tendencia de llevar a Argentina a la izquierda.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es y bueno, y Cristina es una mujer que tiene esa que es el carácter fuertísimo que tiene, que es muy difícil, que es muy difícil que cambie.",
      "score": 0.225,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero esto es una de los que en cualquier momento, pero no al de se mataría acá en el rollo monde la película de Kurosawa, no le cumpliría acá el papel del testigo.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "No dice algo que es maúdo claramente la ideología de Massa es opuesta a la ideología de Cristina Fernández de Kirchner, es decir, por eso está, hay una contradicción, hay una especie de oxímoron ahí, algo algo un desenlace que uno se no se produjo algo difícil de entender en esa relación que probablemente los analistas nos enfocamos en que todo sea teleológico, es decir, cada decisión tenga un fin, un telos y tenga una lógica y muchas veces las personas en el ejercicio del poder, en este caso la vicepresidenta, es esperadamente, en verdad, hacen lo que pueden, lo que creen que deben hacer en cada momento, que puede ser contradictorio con lo que pensaron que era conveniente pocos meses atrás\".",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más que escuchemos a Macri sobre Massa.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"No es la persona que ha sido confiable, lamentablemente, no es una persona confiable, pero tampoco ha sido un confiable el presidente que empezó cambiando la palabra cada tres días, la cambia de la mañana a la tarde, entonces muy complejo.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no solo llevé con toda mi mejor disposición a Massa y le dije eso: 'Vos que eres el presidente, te aseguro que vas a ser presidente en 4, en 8 o 12 años o joven, tenés que construir algo fundamental, ser una persona confiable'.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, cada uno parece contar historias de ministros que le duraron esos 20, 30, 40 días, 60 días.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora vamos a cerrar esta esta biopic de Massa contada por sus oponentes con Cristina en el Chaco, el 6 de mayo de este año, en el que ella dice que podría haber elegido a Massa, que hubiera tenido más peso que cuando eligió a Alberto Fernández.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la pregunta es si finalmente terminó que en esta edición que está tomando, habiendo elegido a Massa en lugar de Alberto Fernández.",
      "score": 0.435,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a la propia Cristina decirlo: \"En unos días más se cumple el 18 de mayo, el día del censo.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "El día del censo, se cumplen tres años de aquel video en el cual le comuniqué a argentinos, argentinas, a compañeros y compañeras la decisión que había adoptado.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, si fuera una disputa de poder, bueno, no sé si hubiera elegido, qué sé yo, suponete, al presidente del Frente Renovador, que venía de un partido político, de haber sido candidato a presidente, que tiene una fuerza con legisladores, con gobernadores o a Emilio Pérsico, de los movimientos sociales, bueno, una disputa de poder, pero elegí a una persona que hoy es presidente, que no representaba ninguna fuerza política de las que conformaba el Frente\".",
      "score": 0.044,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 50
  },
  "etiqueta_original": "neutral"
}