{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 7
    },
    "score_promedio": 0.274,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El PRO fue la génesis de su carrera política y, por eso, para musicalizar la apertura de hoy, escuchamos \"We Will Rock You\", interpretada por el ex presidente y luego un par de citas de Queen.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Mauricio Macri** será electo presidente del PRO tras un periodo en el que estuvo al frente la actual ministra de Seguridad, **Patricia Bullrich**.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, titulamos \"Día 100: Macri Presidente\".",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para **Larreta**, el desembarco de los funcionarios del PRO en el gabinete de \"La Libertad Avanza\", el apoyo pragmáticamente incondicional de buena parte de los diputados y senadores a las iniciativas de **Milei** es un error total.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según trascendidos, el jefe de gobierno porteño le habría dicho a **Macri** en una reunión que la alianza con \"La Libertad Avanza\" era, textualmente, \"un pésimo negocio: si a **Milei** le va bien, somos la UCD de Menem, quedamos absorbidos como rueda de auxilio del gobierno; si a **Milei** le va mal, somos el 'frepazo' de De la Rúa\".",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, el 4 de noviembre de 2023, **Horacio Rodríguez Larreta** diciendo: \"El PRO está aliado con alguien que es de extrema derecha.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "incluso la génesis del PRO era diversa: había gente que venía del peronismo, gente al principio, gente que venía del radicalismo, de partidos más liberales, de una...",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son posiciones extremas que el PRO nunca tomó, nunca tomó.",
      "score": 0.477,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuentan desde el entorno de **Larreta** que el ex precandidato a presidente de \"Juntos por el Cambio\" no presentará una lista alternativa a **Macri** en el PRO, pero tampoco abandonará el partido; buscará esperar el momento más propicio para que sus ideas sean mayoritarias.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Ricardo) Alfonsín fue creo que es una excelente...",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "fue el último candidato a presidente que se apoyó en las PASO.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay fuentes cercanas al PRO y a \"Juntos por el Cambio\" que analizan que esto debilitó la candidatura de **Patricia Bullrich**.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de que terminara finalmente ganando **Milei**, **Macri** buscaba integrar el gobierno con varios funcionarios de su propia tropa.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Casualmente, estos dos ministerios eran los que **Milei** le había prometido a **Bullrich**.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Macri** es más cauto y quiere mejorar la posición del PRO para poder discutir con **Milei** desde otra posición de fuerza.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, la diferencia radique en que **Macri** cree, posiblemente, que puede hegemonizar el espacio que conduzca junto a **Javier Milei**, por la \"catetización\" que tiene el presidente y su partido, de ser, digamos, con poca capacidad de gobernabilidad.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo no puedo dejar de recordar, porque lo vivimos juntos, lo que fue gobernar ese prólogo del cambio con tan sólo cuatro gobernadores y el 30% de la Cámara de Diputados.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se podría más que coincidir con **Mauricio Macri** planteando esto y que la otra alternativa sea fácilmente infiltrable.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cada proyecto de ley le sacaron lo más sustancial, y el segundo que iba con el doble de regulaciones, muchas coincidentes con el DNU que presentó el gobierno de **Javier Milei**, ni siquiera lo trataron.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "no se puede ser cínico de creer que un DNU va a tener las leyes, lo vamos a poder transformar en leyes a la velocidad que la Argentina en crisis necesita, y con la garantía de que los distintos lobbies que van a intentar defender sus privilegios no van a terminar de vuelta desguazando y achicando el impacto de estas desregulaciones\".",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta idea coincide con lo que **Macri** decía, inclusive, previo a su intento de ser reelecto en el año 2019, cuando se preguntaba si fuera reelecto, ¿qué es lo que iba a hacer?, y él decía que iba a hacer lo mismo, pero más rápido.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar otra vez, en también el programa \"La Cornisa\", el 26 de marzo de 2023, **Mauricio Macri** diciendo: \"El buenismo que practiqué no se aplica hoy, todos saben, sobre todo el PRO y yo creo que ya a esta altura los primos radicales, la coalición, Miguel Pichetto, que es como si hubiese estado toda la vida con nosotros y la gente que se alineó con él, que son las cosas de las que creo, por eso estoy haciéndote este renunciamiento, porque creo realmente en fortalecer equipo, siempre, así que equipo tiene que haber, no creo en los iluminados, y tiene que haber mucha convicción, mucha firmeza, porque el buenismo que practiqué en el 2015-2019 no se aplica hoy\".",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos si el presidente **Javier Milei** tenga esas habilidades.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos y veamos y escuchemos lo que decía en diciembre pasado, acompañado ni más ni menos por **Patricia Bullrich**, en el programa de **Luis Majul**, un **Javier Milei** que dice: \"Uno tiene que tener lealtad y **Macri** conmigo se comportó como un señor, sabía que me iba a insultar, sabía, obviamente sabía que el señor (Daniel) Riquelme y sus vándalos me iban a insultar, pero yo no tenía por qué dejarme intimidar por un conjunto de inadaptados.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me pareció además interesante que quede claro el contraste de la vieja Argentina y la Argentina que queremos nosotros es el primer punto, el segundo punto es uno tiene que tener lealtad.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, haber terminado la elección del 22 de octubre, la doctora **Bullrich** y el presidente **Macri** tuvieron un gesto de grandeza de decir bueno, había dos expresiones del cambio y eligieron la de La Libertad Avanza, es decir, la que lideraba yo y ellos sin ningún tipo de condicionamiento, salieron y me apoyaron en un gesto de grandeza enorme, enorme.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, uno tiene que ser agradecido y a mí me parece que ese gesto de grandeza es lo que ha permitido que hoy a mí me toque esta función como presidente de la nación, yo tengo que estar agradecido\".",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos vamos con un poco de humor, con la misma canción con la que dimos la apertura, con \"We Will Rock You\", interpretado por el presidente, el expresidente y presidente a partir de hoy seguramente del PRO, y la verdadera de que va a ser...",
      "score": 0.261,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}