{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 43,
      "derecha": 1
    },
    "score_promedio": 0.074,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Bueno, comenzamos con la columna del día 465 de **mi ley**, la Argentina y los desafíos de la tercera edad, porque la marcha de los jubilados y la represión policial se ha vuelto un evento habitual de cada miércoles en nuestro país.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si bien **Javier Milei** en campaña dijo que la justicia le iba a pagar a \"la casta\", es bien sabido que la parte más significativa del superávit fiscal la logró reduciendo las jubilaciones.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y como el problema trasciende a este gobierno (que vale la pena decir que lo empeoró, aunque ya venía de antes), y además trasciende a la Argentina porque es un problema mundial, vamos a dedicar esta columna completa a aportar datos concretos que permitan comprender el problema en contexto, con números de las jubilaciones, el costo de las jubilaciones sobre los presupuestos y el gasto público en distintos países del mundo y en la propia Argentina a lo largo de los años.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La comparación de las jubilaciones a nivel internacional muestra una brecha significativa también entre la Argentina y otros sistemas previsionales más robustos.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, en las \"naciones modelo\", las naciones con mejor producto per cápita y mejor distribución de la renta, como son los países escandinavos, me refiero a Dinamarca y a Suecia, las pensiones son de 1.400 dólares, mientras que en la Argentina son 320 dólares.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Brasil tiene una jubilación mínima aún menor que la Argentina, de 275 dólares, pero hay que reconocer que los precios son más bajos en dólares en Brasil en este momento que en la Argentina.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, con el sistema de AFJP, sin que ningún gobierno intervenga sobre los fondos de los jubilados, como se ve, aún con las AFJP de Chile, que creo que en Chile se llaman AFP, no hay mucha diferencia.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De cualquier forma, esos 80 dólares son poco desde el punto de vista de la perspectiva que uno percibe, pero muchísimo para un jubilado.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El índice global de pensiones 2024 de Mercer y la CFA ubicó a la Argentina entre los últimos lugares de 43 países evaluados, evidenciando la fragilidad de nuestro sistema previsional.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, para comprender este tema en su contexto, así como en los años 90, por ejemplo, se implementó el colegio secundario obligatorio sin poder duplicar la cantidad de escuelas que antes atendían solo al colegio primario, lo que fue muy bueno, pero obviamente eso implica, como decía siempre Pascal, que la presión es inversamente proporcional al espacio.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted se fija, la crisis del 2001, en la que hubo el mayor rompimiento de los activos y de los contratos, a hoy la cantidad de trabajadores en blanco, o sea, que pagan jubilación, es la misma, y los jubilados son el doble.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no hubiera ningún dinero acumulado en el pasado, no hubiera ninguna caja de seguridad, y se comenzara de cero, harían falta tres personas, tres trabajadores aportando a la jubilación, para que un jubilado cobre el 60% del sueldo promedio de esos trabajadores, o el 80%; para que sea el 80% tendrían que ser cuatro.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, si tres empleados mantuvieran a un jubilado, podría haber el 60%, el jubilado podría cobrar el 60% promedio de los salarios, y si fueran cuatro empleados, como era hace algún tiempo por cada jubilado, podría cobrar hasta el 80%.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El impacto de la inflación en nuestro país, los *defaults* de deuda con los que se acumularon los ahorros en las cajas de jubilaciones, entonces que perdieron valor por la inflación, golpeado especialmente por el *crack* del 2001, a lo que se agrega que el producto bruto de la Argentina en los últimos 10 años no ha crecido, erosionaron las faltas de aportes en un sistema de pensiones sustentables que garanticen ingresos adecuados.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras que en Europa los sistemas de pensiones, como no pasaron estas crisis, se financian a través de contribuciones más sólidas y planes complementarios, en la Argentina, como decíamos, las crisis estructurales han hecho que la cantidad de dinero que cobren los jubilados sea cada vez menor, igual que los empleados en actividad.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, para solucionar el presente, tenemos más déficit fiscal para pagarle más a los jubilados, pero finalmente, luego viene más inflación, en *cracks* cada tanto, y se vuelve a predecir.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenemos un nudo gordiano ahí, cuya única solución va a ser, de manera sustentable, que la Argentina crezca y que los sueldos vuelvan a recuperarse y que más cantidad de personas consigan trabajo.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de avanzar con más números y comparaciones de la Argentina con el pasado, nuestra propia Argentina y otros países, que resulta muy interesante para poner el tema en contexto y no hacer ninguna idea simplificada, vamos a ponernos en contexto con los protagonistas recientes.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, la declaración del actual presidente en campaña, cuando decía que no iba a usar lo que él llama \"la motosierra\" contra los jubilados, como sí lo había hecho **Patricia Bullrich**.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Patricia Bullrich** le recriminó en la campaña a **Milei** el uso del término \"viejos meados\" para referirse a los adultos mayores.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a este momento durante el debate, donde ella le contesta.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Fragmento de audio)\n\nPero vamos a las razones económicas de fondo de que el ajuste siempre termine recayendo en gran medida sobre los jubilados, o en mayor proporción sobre el judío.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a un informe que habla del envejecimiento de la población y luego vamos a ver, en este caso, primero la población europea, que es la que más envejece de todos los continentes, y luego vamos a la de la Argentina que, en particular, dentro de los países de América Latina, junto con Uruguay, se parece a Europa.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el año 2000, la tasa de natalidad disminuyó y a esto se le suma que ahora se viven más años.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 1914, ahora vamos a nuestra Argentina comparándola con Europa, en 1914 la mitad de la población del país tenía menos de 20 años, y la de más de 65 años representaba solo el 2%.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, nuevamente, este es un elemento para enorgullecernos que tenemos los argentinos, solamente proporciones así son en Uruguay y en Brasil; obviamente, serían en Europa.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, además de las jubilaciones, hay que tener en cuenta en qué medida, a medida que las personas envejecen, requieren mayores cuidados de salud, mayor cobertura del Estado en la atención pública de la medicina pública, de enfermedades, de limitaciones en el desarrollo de la actividad de la vida.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a repasar un poco la historia reciente de la Argentina con jubilaciones para ver cómo llegamos aquí.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si bien en Chile hay quejas de que los fondos de pensión cobran caras comisiones, aquí terminó siendo algo disparatado, un tercio del total.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, los fondos de inversión invertían en activos financieros de alto riesgo, porque vivimos en un país de alto riesgo, como los bonos del Estado Argentino, o como si fueran acciones de las empresas argentinas.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, cuando hay un *crack*, en otros países no lo hay, esos fondos de las AFJP, como si fueran los fondos manejados por el Estado, sufren las mismas pérdidas de valor.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, finalmente, si son privadas, AFJP privadas, pero el Estado obliga que inviertan en el Estado, estamos en lo mismo.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, lo que vino a demostrar es que, de la manera que nosotros instrumentamos la jubilación privada, si finalmente se obligaba a los administradores de jubilación privada a invertir en el Estado, y el Estado quebraba, no cambiaba absolutamente nada.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de las moratorias que comenzaron con **Néstor Kirchner** en el 2004, con distintas moratorias previsionales, se llegó a esto que mencionamos antes: 90, creo 92% de las personas de más de 65 años cubiertas.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la estatización de las AFJP y el hecho de que el Estado pasara a tener el doble de jubilados de los que tenía en el año 2001-2002, significó que el 50% del gasto público del presupuesto nacional se destinara a cubrir el déficit que tienen las cajas previsionales entre lo que recaudan y lo que hay que pagar.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si los sueldos son altos, el porcentaje que requiere que el Estado complemente, que los sueldos son altos, que quienes están aportando son activos, eso permite que el porcentaje que tenga que dedicar el Estado para complementar en los pasivos sea mucho menor.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Italia destina el 16% del Producto Bruto a jubilaciones y pensiones.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo sigue Francia con 14%, España con 12%, Alemania con 10%.",
      "score": 0.633,
      "etiqueta": "derecha"
    },
    {
      "frase": "En América Latina se destina alrededor del 12%, Argentina el 10%, Estados Unidos el 7%, México apenas el 3%.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras que los que están en el interior, que recordemos que en China, para mudarse del interior a una ciudad, hay que tener un pasaporte interior, no le permite a cualquiera mudarse del interior a la ciudad, solamente permiten esas mudanzas en la medida que van creando empleo en las ciudades.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, uno ve ahí una relación dual entre los países pobres, por un lado, que no pueden destinar nada y los países ricos, que terminan, necesariamente, destinando menos porque los salarios son lo suficientemente altos y tienen la suficiente cantidad de empleados en actividad sobre pasivos, que les permite que el Estado necesite aportar menos a las cajas de jubilaciones, que son autosustentables.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un tema importante para poner en contexto es cómo se arreglaban las personas, o cómo se arreglan en los distintos países, donde no hay cobertura de jubilaciones, por ejemplo, como en la Argentina del 90%.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Repetición de una frase)\nregresando a esta para enfrentar el presente si se llegase con ánimo suficiente y después de darlo todo, en justa correspondencia, todo estuviese pagado y el carnet de jubilado abriese todas las puertas\n\n**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Milei (en lugar de \"Milet\")\n    *   Joan Manuel Serrat\n    *   Patricia Bullrich\n    *   Norma Pla\n    *   Mauro Viale\n    *   Jonathan Viale\n    *   Adolfo Bioy Casares (se mantuvo la abreviación Bioy)\n    *   Isidoro Vidal\n    *   Néstor Kirchner\n    *   Cristina Kirchner\n    *   Carlos Menem\n    *   Tristán Rodríguez Loredo\n*   **Correcciones de ortografía y gramática:**\n    *   \"Mi ley\" (para referirse al programa/columna)\n    *   \"defaults\" y \"crack\" (en itálicas para denotar palabras en otro idioma)\n    *   Separación de párrafos para mejorar la legibilidad.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Se unificó el uso de \"AFJP\" y \"AFP\" (asumiendo que el segundo es error de tipeo)\n    *   Se mantuvo la informalidad del texto, propio de una columna periodística.",
      "score": 0.012,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}