{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 13
    },
    "score_promedio": 0.446,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "\"La Historia me Juzgará o me Absolverá\" es una frase que se repite a lo largo de la historia y es el argumento que, a nuestro juicio, utiliza Cristina Fernández de Kirchner.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta frase fue usada en Argentina por primera vez por el general Lavalle.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego del asesinato de Dorrego, la frase se transformó en un hito, por lo que, de alguna manera, la historia dejó de ser recordada más para la víctima que para el victimario.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El líder alemán, fundador del nazismo, dijo esa frase en 1924, cien años después, en una Europa convulsionada por la postguerra.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los ganadores habían obligado a Alemania a hacerse cargo de los gastos que había generado la guerra.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto llevó al deterioro económico y social de Alemania y a la generación de discursos llenos de odio y violencia, como los que empezó a expresar Adolf Hitler.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Detenido por esta denuncia, y desde una cárcel alemana, escribió *Mein Kampf*, el famoso libro que popularizó sus ideas, empoderando a lo que luego terminó siendo el partido que lo llevó al poder, con el mayor triunfo en cantidad de votos de la historia de Alemania.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa acción militar fracasó y los rebeldes fueron detenidos, algunos de ellos incluso fusilados y otros enjuiciados, pero lo más recordado allí fue el alegato del líder del movimiento, es decir, Fidel Castro, quien se hizo cargo de su propia defensa y cerró su alocución con este párrafo: \"En cuanto a mí, sé que la cárcel será dura, como no lo ha sido nunca para nadie, preñada de amenazas, de ruin y cobarde ensañamiento, pero no la temo, como no le temo a la furia del tirano miserable que arrancó la vida de 70 hermanos míos.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "El expresidente de Venezuela dijo esta frase en 1992, casi 40 años después de aquella frase de Fidel Castro, se hizo eco de aquel joven Fidel Castro.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "El general venezolano Chávez había intentado algo parecido, un golpe de Estado en el que fracasó en 1992, y cuando no lo logró, repitió esta famosa frase, sabiendo que hacía alusión a lo que había dicho Fidel Castro en su momento.",
      "score": 0.593,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hugo Chávez también estuvo cuatro años detenido y luego volvió como figura política.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El actual presidente de México, Andrés Manuel López Obrador, dijo esta frase en 1995, en el México en el cual él era jefe de gobierno de la ciudad capital de México.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue destituido entonces por el presidente liberal Vicente Fox y ese mandatario capitalino dijo en la Cámara de Diputados que decía a Manuel López Obrador: \"Ustedes me van a juzgar, pero no olviden que a mí no me van a juzgar, me va a juzgar la historia\".",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, todavía lo que falta es lo que terminó sucediendo, que él terminó siendo el presidente de México 25 años después.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra historia, más pequeña, de la misma frase, es la de Julio Cobos, exvicepresidente de la Nación, que dijo en el año 2008, cuando tenía que desempatar en el Senado sobre la enconada discusión de la famosa Ley 125, que determinaba si se modificaban las retenciones a las exportaciones rurales, en un contexto de gran movilización por ambos lados de la grieta.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cobos dijo, lo mismo dijo Cristina Fernández de Kirchner, le dijo a este tribunal: \"Entonces vamos ahora a escuchar por un instante las palabras… creo que tenemos las palabras de Cristina Kirchner en este momento.",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a Cristina.\"\n\n\"Este partido judicial no solamente va a estigmatizarnos a nosotros, los peronistas, los kirchneristas, los nacionales, los populares, como quieran llamarlos, sino que los va a proteger a ellos, porque los está protegiendo, porque no sabemos dónde están los 45.000 millones de dólares del Fondo Monetario, pero acá no pasa nada.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos de esos desbarajustes, no pasa nada.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, se comprueba que Mauricio Macri siguió con su inteligencia a los familiares de Lara Sanjuan, la tragedia más grande que tuvo la Armada Argentina en tiempos de democracia, está demostrado con videos, con fotografías, con todo, y, sin embargo, lo sobreseen.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el arquero del Liverpool, el arquero del mismo equipo que juega en Los Abrojos con el presidente de este tribunal, que es Ximena de Surriburu, con Luciani, que es el fiscal, ellos son, ellos son.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso piden el fiscal 12 años, son 12 años, los 12 años del mejor gobierno que tuvo la Argentina en las últimas décadas, el de Néstor Kirchner y mis dos mandatos, y lo digo con números.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Esta parte solicita que se condene a Cristina Elizabeth Fernández a la pena de 12 años de prisión, inhabilitación especial perpetua para ejercer cargos públicos, accesorios legales y el pago de las costas, por considerarla autora penalmente responsable.\"\n\nEsta es la nombradía que la vicepresidenta odia, así que aquí la producción eligió la canción \"Elizabeth\" de Nino Bravo para recordar este punto.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, colocar a una Cristina Fernández de Kirchner omniscente, absolutamente maléfica, con una capacidad perfecta para producir daño, es necesario para producir la cohesión en el \"punto por el cambio\", que obviamente está compuesta por factores muy diversos, y lo único que los aglutina es el anti-Kirchnerismo que hoy representa la vicepresidenta Cristina Kirchner.",
      "score": 0.519,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, si ella fuera débil, probablemente, junto con el cambio, se fragmentaría, o se podría fragmentar.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos un minuto este pedacito de ella: \"Porque al fiscal Luciani le parece la más grande tragedia de corrupción, 51 obras reales, que voy a repetir la cifra, que estaba el 10 de diciembre del 2015 en el sistema de legalidad, eran algo así como 8.000 millones de pesos, 12.000 en obra pública.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando no correspondía que le dieran un solo peso, porque habían ganado la licitación.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso, en el caso de Cristina Fernández de Kirchner, no viene sucediendo dentro de las expectativas que ella tiene.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que bueno, probablemente la única alternativa sea con la historia, y no con la política reciente, que le vuelva a dar un triunfo.",
      "score": 0.091,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}