{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 10
    },
    "score_promedio": 0.255,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Cantaba Lito Nebbia en \"Solo se trata de vivir\", y veremos cuáles son las motivaciones que tiene nuestro presidente Javier Milei para convertirse en el presidente, desde el retorno a la democracia, que más viajes hizo en seis meses de mandato.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En \"La Odisea\", Ulises emprende el viaje de regreso a su tierra natal luego de la guerra de Troya.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al final del viaje, Ulises es ayudado por Atenea, la diosa de la sabiduría, quien le permite recobrar su trono en Ítaca, su tierra natal.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto parece ser opuesto a las motivaciones de Javier Milei y sus viajes.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así es que, mientras en Argentina los números del derrumbe de la actividad económica y la pobreza arrojan cifras alarmantes, Milei recibe premios y aplausos y la confirmación de que es una celebridad en el exterior.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al respecto, el filósofo estoico Séneca, en la época de gloria del Imperio Romano, le decía a Lucio, gobernador de lo que hoy sería España, que era su sobrino, textualmente: \"Crees que, viajando, te alejas de tus problemas, pero tus problemas viajan contigo\".",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei lleva sus problemas consigo y agrega problemas diplomáticos nuevos, como el que terminó con la retirada de la embajadora de España en nuestro país.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un repaso de este último viaje de Milei a Europa.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero con el 21 de junio, cuando Javier y Karina Milei son recibidos por Isabel Díaz Ayuso en España.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, lo que tenemos es a un Milei que es vivado por una parte de los españoles.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a escuchar ahora entonces el discurso de Javier Milei en la Comunidad de Madrid.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la situación actual con el Fondo Monetario Internacional y la necesidad de refinanciamiento, incluso de un aumento de la deuda, casualmente, para salir del cepo, es una situación que no debe ser un problema solamente de los políticos desalmados, salvajes y mentirosos.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, la toma de deuda le cabe a todos los gobiernos, incluso a las dictaduras, donde no conducen los políticos.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora escuchemos parte del discurso del presidente cuando se refiere a su padre español, con el que tiene un conflicto ya conocido, Pedro Sánchez.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así dice: \"Sánchez estudió economía o no entendió o no le gusta mucho el Estado para llevarse puesto a los españoles.\"\n\nPara finalizar, quiero contarles dos frases, una de Mises y una de Hayek.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, parece que una de las excepciones que hacen a la regla la tienen ustedes con el señor Sánchez, que, evidentemente, digamos, a pesar de haber estudiado economía o no entendió o, digamos, le gusta mucho el Estado para llevarse puestos a los españoles, pero tengo esperanzas de que estén despertando, como despertó Argentina.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que cuando arranqué la campaña del cierre, dije que yo no venía a guiar corderos, venía a despertar leones.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya dio una elección a Europa recientemente y creemos que en el mundo volverán las ideas de la libertad, que son las únicas que traen prosperidad.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este fragmento, Milei se posiciona como la cabeza de un movimiento que empezó con él.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, la extrema derecha tuvo anteriormente fenómenos muy grandes como el propio Donald Trump en Estados Unidos, Jair Bolsonaro en Brasil y otros partidos que, si bien no ganaron en esos países, sí tuvieron muy buena performance electoral.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei da cuenta, en este fragmento, de cierta desubicación al decirles a los dirigentes que estaban presentes del Partido Popular, que han gobernado España en múltiples ocasiones, que el rugido de Sudamérica los hará despertar.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Partido Popular viene gobernando España alternativamente con el Partido Socialista casi en la misma cantidad de años uno como el otro.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el Instituto Juan de Mariana, un think tank de orientación ultraliberal, con sede en Madrid, fue donde recibieron a Javier Milei y le dieron un premio.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Jesús Huerta de Soto, presidente de esta organización, el Instituto Juan de Mariana, le obsequió un cuadro a Javier Milei.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Con Javier Milei y gracias a las fuerzas del cielo que siempre nos acompañan, hoy la historia del futuro ha comenzado y mi sueño empieza a hacerse realidad.\" Y termino con cuatro vítores: ¡Viva la Escuela Austriaca de Economía!",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¡Viva la Gran Nación Argentina!",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Viva su presidente Javier Milei!",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora a compartir la emoción que le generó a Milei ver su propio retrato, el retrato de su persona.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí, lo que se veía era el propio Milei con una emoción en el rostro llegada al llanto, viendo su propio cuadro, su propia imagen.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no sólo que están los opositores disparando, sino que, además, como si todo eso fuera poco, como nosotros decidimos cortar la publicidad oficial, los medios de comunicación se dedican todo el tiempo a estar hablando pestes sobre nosotros y, como si esto fuera poco, mientras que defendemos la silla y la libertad, también aparecen los liberales egipcios que, por un lado, hablan de libertad y que, por otro lado, le venden la patente de corso al mejor postor.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a decirlo textualmente, dice así: \"Milei se puso a llorar de emoción al ver un cuadro de sí mismo que le hizo la secta libertaria, Instituto Juan de Mariana.",
      "score": 0.465,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto ya no es de narcisista, sino directamente de narcisopsicópata; la egotia avanza, así terminó, en lugar de la libertad avanza.\" Parte de esta frase tan reconocida de que nadie es profeta en su tierra vuelve a explicar que, por un lado, el nazismo local en la Argentina critica al presidente Milei y, por otro lado, sectores vinculados al nazismo, nada más y nada menos que en Alemania, lo felicitan.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a repasar algunos de los datos acerca de la sociedad, que aportó en un hilo de X (ex Twitter) el periodista Pablo Stefanoni, donde dice: Beatrix von Storch, de origen aristocrático, nieta del ministro clave de Hitler y parte del ala dura del AfD, es, junto con otros dirigentes del AfD, miembro de la Sociedad Hayek.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta vinculación de la Sociedad Hayek con Alternativa para Alemania, por varios miembros de la señora von Storch, le viene costando varios problemas en la opinión pública; por ejemplo, sus autoridades aún no se expiden en contra de esta fuerza política.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue Milton Friedman, uno de los héroes del presidente Milei, por quien le puso Milton a uno de sus perros, quien asesoró a Augusto Pinochet en Chile.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, Ludwig von Mises también fue muy citado por el presidente y fue el autor y asesor del mandatario fascista austriaco, Dolfuss.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a repasar algunos hechos del viaje de Milei por Alemania, vamos justamente a la parte en que la Sociedad Hayek, de la que hablamos, le da el premio a Javier Milei.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Milei recibe la medalla Hayek en Hamburgo el 22 de junio de 2024.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego Milei hizo una intervención al respecto, y vamos a compartir ahora sí el sonido y la imagen también del discurso de Javier Milei en Hamburgo, donde dice: \"Estamos aspirando a ser el país más libre del planeta.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale mencionar que el canciller es el jefe de Estado en el sistema democrático alemán, rechazó que fuese una visita de Estado, como estaba originalmente previsto.",
      "score": 0.241,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mismo problema tuvo en España, donde el rey decidió no recibirlo, a pesar del pedido del presidente Milei, en solidaridad con el jefe de gobierno al que Milei había atacado.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a la voz de escuchar los audios de dos analistas internacionales que le enviaron a la producción analizando los viajes del presidente.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Da vueltas por el mundo, se reúne con algunas personas bastante controvertidas, que lo abrazan, aplauden, le dan premios, pero personas que realmente tienen poder de decisión en las regiones que tienen no se ven en desventajas para la oposición argentina.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entonces, bueno, yo creo que hay una especie de apuesta también en la política de Milei, la política exterior de Milei, en cuanto a una victoria a fin de año de Donald Trump y la selección estadounidense.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que no es el único en el mundo que está apostando a eso, pero me parece que el Premio de Israel y el Camino de Netanyahu tienen la misma apuesta, pero me parece que hay una especie de mal cálculo de la administración Milei considerando el poder que tienen cada uno de los actores, tanto Israel como Argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La inserción argentina en el mundo es una suerte de propósito que cada gobierno que llega adopta como una suerte de mantra, partiendo de un supuesto, por cierto, erróneo o distorsionado, cuál es el de que la Argentina se quedó fuera del mundo producto de las muchas políticas de los gobiernos que los precedieron.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace 42 años, la dictadura más prooccidental que tuvimos y que sufrimos quiso reinsertarnos en el mundo recuperando las Malvinas por la fuerza.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Creo que tenemos ahora un segundo testimonio también de Bosoer.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo eso abreva el presidente Milei y es el presidente Milei un síntoma, un epifenómeno, una consecuencia de todo aquello, recorriendo las principales capitales del mundo occidental, explicando lo equivocado que estuvo todo el mundo argentino del pasado hasta nuestros días y cómo él viene a salvarnos a nosotros y a la humanidad de las garras de esos errores, de esas equivocaciones.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues, como modo de cierre, vamos a recordar al propio Milei diciendo que odiaba viajar.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora extraño por cinco y me putean porque viajo.\" Escuchemos la propia explicación de Milei sobre el motivo de sus viajes.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podemos concluir que, si Milei no viene consiguiendo ninguna inversión para la Argentina y, en realidad, odia viajar, va en búsqueda no de epopeyas o de autodescubrimientos como Ulises en \"La Odisea\", sino en búsqueda de halagos, reconocimiento, algo que conforme siga avanzando la pobreza, destacándose la economía en la Argentina, tendrá cada vez menos en su país.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gabriel García Márquez decía que el alma viaja más lentamente que el cuerpo.",
      "score": 0.623,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   \"Nevia\" corregido a \"Nebbia\" (Lito Nebbia)\n    *   \"Millet\" corregido a \"Milei\" (Javier Milei y Karina Milei)\n    *   \"Milet\" corregido a \"Milei\"\n    *   \"Midel\" corregido a \"Milei\"\n    *   \"Millet\" corregido a \"Milei\"\n    *   \"Bonestone\" corregido a \"von Storch\"\n    *   \"Cholls\" corregido a \"Scholz\"\n\n*   **Corrección de Ortografía:**\n    *   \"centenas\" corregido a \"centenares\"\n    *   \"sagruría\" corregido a \"sabiduría\"\n    *   \"Millet\" corregido a \"Milei\"\n    *   \"exitión\" corregido a \"Escipión\"\n    *   \"zinsán\" corregido a \"think tank\"\n    *   \"Sudáberrica\" corregido a \"Sudamérica\"\n    *   \"popeyas\" corregido a \"epopeyas\"\n    *   \"Odisea\" corregido a \"Odisea\"\n    *   \"Cáfez\" corregido a \"Cavafis\"\n    *   \"colérgico\" corregido a \"colérico\"\n\n*   **Coherencia y Cohesión:**\n    *   Se mejoraron la fluidez y la conexión entre las oraciones y los párrafos.",
      "score": 0.063,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 54
  },
  "etiqueta_original": "neutral"
}