{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 45,
      "derecha": 18
    },
    "score_promedio": 0.351,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos la apertura de hoy: \"Día 141, Milei y Cristina Fernández de Kirchner, mejores enemigos\".",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, el último capítulo pudo verse en los últimos discursos y reportajes de Javier Milei y de Cristina Fernández de Kirchner.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tal vez toda esta introducción sirva para hablar de los protagonistas de hoy: Javier Milei recientemente, pero también Cristina Fernández de Kirchner desde hace años, quienes representan este fenómeno en nuestro país.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, es natural que la adaptación de la actividad política al medio haga que parte de la forma se imponga sobre el fondo del mensaje político mismo.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, los siguientes fragmentos que vamos a compartir de Cristina Fernández de Kirchner y de Javier Milei nos permitirán analizar esta introducción.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con Cristina Fernández de Kirchner en Avellaneda, este 27 de abril de este año, diciendo: \"Te puede haber votado el 60%, pero si después la gente se caga de hambre, ¿de qué te sirve?… Segura de mí misma, tan segura como era él, que no se preocuparan, que nosotros íbamos a tener no legitimidad de origen porque teníamos apenas el 22% de los votos, pero íbamos a construir legitimidad en la gestión defendiendo los intereses de la sociedad y haciéndonos cargo de las cosas que había que hacer.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí Cristina Fernández de Kirchner dice: \"Al lado de este presidente, soy la condesa María Eugenia de Chicoff.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este tenedor está mal puesto, aquel tenedor está mal puesto, ese cubierto está mal puesto, pero estás abriendo la boca como un cocodrilo.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir ahora la respuesta de Javier Milei.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesante, ahí la hipotética condesa de Chicoff decía que todo lo exagerado es malo.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Compartamos una respuesta de Javier Milei del día de ayer en la marcha universitaria.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir una respuesta de Javier Milei del día posterior a la marcha universitaria, en Radio Rivadavia, donde como siempre también se puede ver ese histrionismo del que venimos hablando.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos esos necesitan...",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted para ir a pelearse con uno necesita llamar a 50 tipos, ¿qué grande es ese uno para que usted deba de aquel requerir a todo este rejunte?",
      "score": 0.774,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que ninguno de esos está a la altura de tener una discusión ínfimamente razonable.\"\n\nBueno, allí, como veíamos, Javier Milei sobre la marcha universitaria demuestra el miedo que le tienen, lo grande que soy frente a ellos, porque se tuvieron que juntar todos.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a compartir otro fragmento de la entrevista también hecha en Radio Rivadavia a Javier Milei, donde dice: \"Si juntas a Cristina, Massa y a Kicillof, es una bolsa de gatos.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, en un contexto de esas características, Cristina Fernández de Kirchner necesita reagrupar toda la tropa y juntarla a todas, porque si vos juntas a Cristina, Massa, a Kicillof, es decir, que hoy eso verdaderamente es una bolsa de gatos.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora, aunque es conocido, vamos a hacer un compilado de la parte más histriónica del discurso de Javier Milei en la cena de la Fundación Libertad.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue el 24 de abril, el compilado de Javier Milei, y vamos a compartirlo con ustedes.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Audio de Javier Milei): \"No, bueno, pero el atraso cambiario.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una pregunta interesante no es solamente el presidente allí, sino los que aplaudían.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a avanzar en otra parte de esta apertura porque la producción le preguntó a dirigentes, políticos y analistas sobre las diferencias y similitudes entre las formas de construir sus discursos Javier Milei y Cristina Fernández de Kirchner, y vamos a escuchar audios que nos enviaron al respecto.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tarea por delante para la política, y en mi caso para el peronismo, proponer un estado eficiente con ideas, con propuestas, y fundamentalmente que contengan a todos los argentinos por igual.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los primeros discursos de Cristina Fernández de Kirchner como presidenta, hablo del período 2007-2011 y después de la victoria con el 54% de los votos para su segundo mandato entre 2011 y 2015, sí tenía una confrontación importante entre un \"ellos\" y un \"nosotros\" y buscar un rival con el cual polemizar, sean grupos o personas específicas.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Milei está haciendo lo mismo ejerciendo su presidencia, pero creo que da un giro adicional que Cristina Fernández de Kirchner no tenía, y acá es donde aparece la diferencia.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es que Javier Milei, a la hora de plantear la política, que es la que tiene que hacer la política, que es la que tiene que hacer la política...",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí creo que hay un giro adicional que tiene Javier Milei que no estuvo tan presente en Cristina Fernández de Kirchner durante sus presidencias o incluso en el ejercicio de su vicepresidencia.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con este último punto, lo que quiero resaltar es que en Javier Milei se notan ataques personales directos y concretos hacia instituciones, hacia grupos, hacia colectivos e incluso hacia personas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que Cristina Fernández de Kirchner en el ejercicio de sus dos presidencias y durante su vicepresidencia no llegó a ese lugar.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me parece que ahí Javier Milei sí tiene un paso adicional en términos de la polarización y la confrontación política, que ya pasa al estado del ataque personal y directo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues entonces, como decía Cristina, ella es la condesa Chicoff al lado de Javier Milei.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar, por último, la opinión del director de Opina Argentina, Andrés Gribb.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "(Audio de Andrés Gribb): \"Creo que la principal coincidencia entre el discurso político de Javier Milei y el de Cristina Kirchner es el carácter adversativo que ambos despliegan en sus intervenciones públicas.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente que hay una cuestión desde el lugar en que se enuncia ese discurso, que Javier Milei es más parecido a la Cristina presidenta, en la intensidad y en la demarcación de esas fronteras adversativas.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy el lugar desde donde Cristina Kirchner habla, si bien es todavía bastante polarizante e identifica claramente a un nosotros y ellos, tiene, producto de su devenir político y sobre todo de la experiencia del gobierno de Alberto Fernández, algunas ambiguidades que las podemos ver más claramente en el discurso político, sobre todo, del último fin de semana.\"\n\nBueno, como se escuchó en el caso tanto de Zabaleta y de diferentes disciplinas de Zabaleta político, en el caso de Gribb y de la Cruz, de diferentes consultoras, todos tienen una apreciación bastante similar a la hora de comparar los discursos de Cristina Fernández de Kirchner y de Javier Milei y encontrar algún punto de contacto.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el histrionismo de Javier Milei y de Cristina Fernández de Kirchner va acompañado de una determinada táctica que ambos adoptaron: la de confrontar entre sí.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el punto de vista de la expresidenta, los motivos para esta jugada son más que evidentes: intentar limar el prestigio del presidente recién electo para que su espacio pueda volver a ser una alternativa.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el caso de Javier Milei, se cree que tiene que ver con una táctica un poco más elaborada.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Cristina es quien encabeza la oposición, será muy poco probable en el campo opositor que el campo opositor se pueda unir completamente.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay personajes como Carrió, como los radicales más progresistas y parte importante del PJ, que no tolerarían y no aceptarían que Cristina Fernández de Kirchner fuera su jefa política en un mismo espacio y compartir un mismo espacio opositor.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "Javier Milei tiene que poner velas a que Cristina Fernández de Kirchner quiera seguir actuando en política y polarizando con él, para conseguir de su actual debilitada situación, al confrontar con quien hoy concentra todas las miradas, que es el presidente, eso la termine elevando.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir dos pequeños fragmentos que ilustran este duelo entre Lula y Bolsonaro.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos primero con Lula da Silva, diciéndole: \"El pueblo te va a mandar a tu casa.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un presidente de la República viene aquí y dice lo que él habla con la mayor desfachatez.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a hacer un decreto para saber lo que...\"\n\nY ahí Bolsonaro le responde: \"Sos un mentiroso, un expresidiario, un traidor a la patria.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ser justo con nuestra Argentina popularizada, en el debate presidencial no hubo en el Argentino un intercambio tan duro como este que hubo entre Bolsonaro llamándolo mentiroso, expresidiario y traidor a la patria, a quien actualmente es el presidente de Brasil.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tal vez la diferencia entre Argentina y Brasil es que el dirigente del espacio opositor mayoritario logró convocar a parte de las fuerzas republicanas que históricamente estuvieron enfrentadas con su gobierno.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me estoy refiriendo a que Lula logró sumar entre los apoyos que logró para ser presidente a la gente que se ha venido a la presidencia.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras que en el caso de Cristina Fernández de Kirchner, ella pareciera tener más capacidad de división que de síntesis, como logró Lula.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería como una especie de cordón sanitario contra la extrema derecha, que eso es lo que logró en Brasil Lula y que muy difícilmente pueda lograr Cristina Fernández de Kirchner.",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por el contrario, ella podría ser que nuevamente fuera de la presidencia de la República y que fuera de la presidencia de la República.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por el contrario, ella podría ser que nuevamente fuera de la presidencia de la República.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por el contrario, ella podría ser que nuevamente fuera de la presidencia de la República.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por el contrario, ella podría ser que nuevamente fuera de la presidencia de la República.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por el contrario, ella podría ser que nuevamente fuera de la presidencia de la República.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pongamos fin a este fango de la única manera posible mediante el rechazo colectivo, sereno, democrático, más allá de las siglas y de las ideologías, que yo me comprometo a liderar con firmeza como presidente del gobierno de España.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gracias.\"\n\nEsto que acaban de escuchar fue hace unos minutos, realmente una pieza oratoria como aquella de Alfonsín que repetimos durante muchos programas seguidos.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es para guardarla, decía aquí la producción con agudeza, y repetirla continuamente.",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fenómeno que representa Milei se ve exacerbado en el caso de la Argentina.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como decía Borges, Argentina sufre de hipérbole, siempre es la Argentina más exagerada, pero es un fenómeno que, como bien dice Pedro Sánchez, se da a nivel mundial.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo cierto es que el fenómeno de Cristina Fernández de Kirchner no era una tendencia mundial, es decir, el histrionismo y la hipérbole ya venían de antes.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es cierto, como dice ella, que al lado de Milei era la condesa de Chicoff, pero probablemente Milei existe porque existió Cristina Fernández de Kirchner.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El duelo de la Argentina en la polarización, del que pareciera que estamos condenados, como Sísifo, a no poder nunca salir.",
      "score": 0.957,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 63
  },
  "etiqueta_original": "neutral"
}