{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 17
    },
    "score_promedio": 0.425,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Porque ayer, **Javier Milei** cumplió 54 años, y luego de lo que podría definirse como un fin de semana de furia, el festejo incluyó un homenaje de los granaderos, en el que el presidente irrumpió en llanto, lo que habla de su relación con la infancia, con la familia, con quien parece ser clave en su equilibrio emocional: su hermana, **Karina Milei**.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, para analizar la relación del presidente con su vínculo más personal, y lo que algunos llaman el gobierno de los hermanos Milei, empezamos esta columna con una canción de **Luis Verdugo** que se llama \"Te Amaré Por Siempre\".",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El último fin de semana decíamos que Karina Milei viajó a Francia.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese lapso, Milei hizo sus conocidas y polémicas declaraciones de muy mal gusto sobre el fallecido ex ministro Ginés González García, el morbo que le produce poner el último clavo en el cajón del kirchnerismo con **Cristina Kirchner** dentro, y las falsas acusaciones sobre la hija del periodista **Marcelo Bonelli**.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un raid mediático que continuó ayer y que tuvo un punto clave en los festejos de cumpleaños del presidente, cuando fue sorprendido por el regimiento de Granaderos a Caballo que le entonó, con su banda, la canción de feliz cumpleaños.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir el momento entre quienes tienen que custodiarlo, lo homenajean y el presidente se quiebra.",
      "score": 0.544,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, aquí, además de estar viéndonos por televisión o escuchando por radio, estaba la banda de los Granaderos a Caballo entonando la canción de feliz cumpleaños y luego se escuchaba al jefe de ese regimiento dándole uno de los gorros de los granaderos y el presidente llorando, diciendo que no lo merecía.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos aludían al tema de que el propio presidente no soslayó que es el de su compleja infancia, lo que produjo esos llantos, con padres severos, una hermana solidaria, falta de afectividad, probablemente falta de festejos de cumpleaños y la emocionalidad que se pone en juego en los primeros años de la infancia.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esa historia familiar que el propio presidente nos habilitó parece haberse urdido a lo que se define con creces en el estilo presidencial.",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre los regalos del día, los granaderos, como decíamos, le obsequiaron uno de sus gorros y ese fue el momento en que el presidente se quebró y lloró.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "La doctora en psicología, **Julieta Barreiro**, lo explica de la siguiente forma, digo textualmente: \"Bajo la posibilidad de jugar, radica la capacidad del jugar como transformadora del entorno, dándole un nuevo sentido, y es donde el niño se realiza como creador de ese universo al que le dedica su tiempo y atención.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ayer se vio un presidente necesitado, carente, reclamando afectividad.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un detalle que también se señaló en las redes, tomando imágenes antiguas de la campaña anterior y otros cumpleaños de Milei, es que el presidente intenta apagar una de las típicas bengalas con la que apaga las tortas, soplándola como si se tratara de una velita de cumpleaños, es decir, sin tener ningún recuerdo anterior de haberse enfrentado a un cumpleaños con una bengala, un dato que parece revelar que seguramente el propio Milei tiene alguna carencia en ese sentido.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando la gente le gritaba a aquellos que nuevamente nos están viendo por televisión sino escuchando por radio, Milei trataba de apagar una bengala y la propia gente que le llevaba la torta con la bengala decía, \"no se sopla, no se sopla\".",
      "score": 0.648,
      "etiqueta": "derecha"
    },
    {
      "frase": "Genera empatía la acción del presidente, aunque el festejo de cumpleaños una vez más se insertó en el contexto de la débil línea que separa a la sociedad argentina de octubre de 2024 de la violencia.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente intentó salir al balcón acompañado del gabinete, en el que obviamente estaba su hermana, pero se encontró con que los estudiantes que estaban dando clases abiertas en la Plaza de Mayo, en lugar de vitorearlo, como era de esperar, lo abuchearon.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir un momento de ese Milei saliendo al balcón y qué se encuentra con las protestas de estudiantes.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aquí, en la parte frontal, están viniendo algunos estudiantes, empiezan a corear, mira acá vienen, acá vienen por atrás, a corear, universidad, son de los trabajadores a quien no le gusta.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí está Karina Milei también, Karina Milei y **Diana Mondino** también están en el balcón.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "El off de la Casa Rosada explica mucho de la situación del presidente y su personalidad en el rol de su hermana.",
      "score": 0.225,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si se acepta que el gobierno se sostiene en un trípode en el que están los hermanos Milei y **Santiago Caputo**, este último ocuparía el rol de lo ideológico y quizás el más extremo, mientras que la secretaria de la presidencia sería la armadora, la que construye, la que contiene.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunas reminiscencias del texto pseudo-nietzscheano pudieron encontrarse en una curiosa declaración del reportaje del presidente en TN el domingo, el que generó todas estas controversias.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de la interpretación sobre la personalidad de Javier Milei, comprender la alianza entre él y su hermana permite tener la lógica con la que se maneja el poder en este momento.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los hermanos determinan el primer patrón de relación entre iguales, así como importante recuerdo para las posteriores relaciones afectivas y emocionales que tenga el individuo.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Asesino y fratricida, se dijo de su cuñado, Alfonso de Aragón, segundo esposo de su amada hermana, Lucrecia, que murió su cuñado por su propia mano, víctima de los celos de un amor incestuoso, y que acabó con la vida de su hermano, Juan, para ocupar el lugar como líder del ejército pontificio en aquel momento.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aún así, es mucho más profundo lo que pasa entre los hermanos Milei que las versiones que no son parte del periodismo.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No habla de esos lazos que se forman en la niñez y que permanecen a través del tiempo.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Javier Milei defendió ese vínculo con otra imagen bíblica, comparando a su hermana con Moisés, el portador de una verdad, y ubicándose a sí mismo en el rol de Aarón.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a recordar, como varias veces lo hicimos aquí, el momento en que Milei dice: \"Ella es Moisés y yo soy Aarón.",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y entonces Dios le mandó a Aarón para que, digamos, divulgue.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Karina Milei ocupa un lugar especial en la lógica del presidente y parece estar más capacitada y sentirse más cómoda en el armado que en el rol de la difusión que le corresponde a un supuesto Aarón presidencial.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es curioso cómo se muestra comprensiva hasta incluso los chistes machistas de los hijos del ex presidente Jair Bolsonaro, por ejemplo, los hijos del ex presidente **Jair Bolsonaro** en un acto de ensoberbecimiento.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno u otro hombre te va a comer porque en Brasil se habla comer.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es de una grosería superlativa y ahí la pobre Karina Milei, diciendo \"es comprensible\", se ríe justificando las barbaridades sexuales, yo diría casi precámbricas de los hijos de Jair Bolsonaro y el propio Jair Bolsonaro.",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un video de Canal 7 previo a la asunción de Néstor Kirchner, que puede también ser revelador respecto de la confianza y la hermandad y la fraternidad esencial.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese 2003 se llama \"ni más ni menos\" lo que vamos a escuchar ahora las dos mujeres de Néstor Kirchner, escúchemoslo.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kirchner tiene dos mujeres, dos mujeres muy potentes en su espacio más íntimo.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "A pesar de que fue una de las impulsoras para que su esposo llegara a la presidencia, Cristina Fernández de Kirchner no quiere ser la primera dama.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Abogada, madre de dos hijos, Florencia de 14 y Máximo de 26, nació en La Plata, pero en el 77, recién casada, se radicó definitivamente en Santa Cruz.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Yo soy la senadora de la nación, ustedes me conocen, muchos me han entrevistado en mi rol como legisladora, esa la va a decir oportunamente quien es el presidente de la República Argentina, pero no confundamos los roles porque yo no pienso hacer\".",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La otra mujer al lado de Néstor Kirchner es su hermana Alicia.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando el presidente Roosevelt envía a Joseph Kennedy en 1938 a través del Atlántico para ser embajador del Reino Unido, ya era una estrella, una celebridad.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Javier Milei, tan alejado de las ideas igualitarias de la Revolución Francesa, encuentra en la fraternidad con su hermana lo que lo protege y lo equilibra, pero que tienen, como él, la misma ambición de poder y una concepción de su propia fragilidad.",
      "score": 0.443,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 43
  },
  "etiqueta_original": "neutral"
}