{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 6
    },
    "score_promedio": 0.313,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En su última aparición, el conductor dice que se va a suicidar en cámara, expone un profundo estado de enojo con la sociedad en la que vive, a la que tilda de hipócrita, vacía y corrupta.",
      "score": 0.5,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este hombre, totalmente fuera de sí, con un estado psicológico alterado y en el fondo muy deprimido, hablaba el mismo idioma de la audiencia.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuatro años después, Ronald Reagan, un actor y comentarista deportivo, venció al presidente demócrata Jimmy Carter y se transformó en el presidente de los Estados Unidos.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, al igual que el protagonista, el clima de una época, vamos a escuchar ahora un fragmento para analizar alguna de las claves que deja y vamos a ver cuánto de ese estado de locura que hablamos en el pase con **Marcelo Longobardi**, del estado de locura que los psiquiatras canadienses diagnostican en **Trump**, cuánto también se aplica a nuestro presidente argentino.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Un presidente que puede no tener el poder de la política pero que tiene el poder de la convicción y el apoyo de los millones de argentinos que quieren un cambio de verdad, porque como dicen las Sagradas Escrituras, en el libro de los Macabeos y que se conmemora en la fiesta de Hanuká, la victoria en la guerra no depende de la cantidad de soldados sino de las fuerzas que vienen del cielo\".",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este fragmento del discurso de la apertura de la sesión del Congreso, de hace un año, el presidente daba la clave de cuál era su fortaleza, pero en el tiempo, cuál era su debilidad, porque él no controla las fuerzas del cielo.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo tanto, ese errático amor de las masas puede cambiar de un día para el otro y el presidente quedar absolutamente desnudo.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otros consideran que todo el declive comenzó cuando el presidente participó en una estafa mundial que todavía no queda claro si en calidad de engañado o de cómplice, en cualquier de los casos horrible para un mandatario.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en este mismo momento quedó expuesta la hermana del presidente, el jefe, como la llama él, paradójicamente, y yo diría sintomáticamente, **Karina Milei**, a quien se le acusa de cobrar coimas para acceder a las reuniones con el presidente y, como si esto fuera poco, la administración libertaria se metió con las personas más castigadas por la motosierra, que son los jubilados.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y encima de esto, cuando deciden movilizarse, son reprimidos y luego se inventan todo tipo de *fake news*; inclusive la ministra **Bullrich** diciendo que la señora que cayó, la jubilada que cayó con un palazo, comparece con su propio bastón dado por un policía, era una señora patotera, **Beatriz Blanco**, que ayer tuvimos el privilegio de tener su primer testimonio, la jubilada golpeada por la policía.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y todos estos hechos permiten preguntarse si es que **Milei** está siendo abandonado por las fuerzas del cielo, es decir, por los millones de argentinos que le dan su apoyo.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que hoy en día, **Javier Milei** tiene poco de loco, tiene mucho más de autoritario, tiene poco de *outsider*, tiene mucho más de casta, tiene poco de disruptivo y de diferente, tiene muchísimo más de *déjà vu*, de algo ya muy visto, tiene poco de auténtico porque si uno ve las entrevistas editadas y censuradas, deja de ser un presidente auténtico\".",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue acá, en este programa, el 10 de marzo, donde dijo: \"La imagen del presidente cayó seis puntos, podríamos decir, un poquito más de uno de cada diez personas que lo apoyaban tras el crypto-gay\".",
      "score": 0.44,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Fuimos de hace 15 días a hoy con tres testimonios, en este caso lo de el analista de Subán Córdoba el 12 de marzo, diciendo que solo 28% de los argentinos considera positiva la política de **Milei** sobre los jubilados.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mediciones a lo largo de toda esta gestión de **Javier Milei** y no solamente los datos del INDEC o los datos socioeconómicos, sino también los datos de la opinión pública, son contundentes a la hora de establecer y de determinar que la gestión nacional no ha generado políticas contundentes o políticas reales que benefician a los jubilados, siendo uno de los sectores más vulnerados en esta crisis económica y política que estamos viviendo y atravesando.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El aura, para los griegos, era como una brisa, como si fueran los vientos de los dioses, algo que le da a una persona o a una obra o a una cosa, le da un aire de superioridad.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "En psicología, el aura es un halo de energía que rodea a las personas y los objetos, se cree que hay una emanación de color, del estado físico, mental, emocional, energético de una persona.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, saliendo de la descripción física discutible, desde ya, de que exista esa especie de alma desde un punto de vista, podríamos decir, metafórico, que es para lo que vale en las ciencias sociales, **Walter Benjamin**, en su famoso libro, creo que se llamaba *La obra de arte en la era de la reproducción técnica*, decía que el aura era una cualidad única especial que se le atribuye a las obras de arte únicas.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Básicamente, todo su gobierno se basa en lo que él llama la fuerza del cielo, es decir, las confianzas de los argentinos, o sea, de la opinión pública que lo respaldan y la confianza que generan en los acreedores de los argentinos, como por ejemplo, los grupos de inversión y el Fondo Monetario Internacional.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, si el Fondo Monetario ve que **Milei** no puede llevar adelante su plan porque la calle empieza a ser copada por manifestantes de diferentes causas, probablemente, tampoco termine de implementar una CuaSVoc.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mucho se habló en estos días de la Ley Guzmán, aquella que obligaba para que no pudiera hacerse lo mismo que hizo **Macri**, que es endeudar al país con el Fondo Monetario Internacional sin la discusión de nadie y por una simple decisión del poder ejecutivo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora lo que **Guzmán** dijo el 17 de marzo en Radio Con Vos sobre el nuevo acuerdo con el Fondo Monetario y, fundamentalmente, que él dice que lo que más credibilidad le da al gobierno con el Fondo Monetario es que se anima a ajustar hasta a los jubilados.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que más credibilidad le da al gobierno en la negociación con el FMI es el ajuste que hizo con los jubilados, porque es lo que explica la mayor parte del ajuste fiscal.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, mirá el círculo como es: ajusta de esta forma a los jubilados, al mismo tiempo que le baje impuestos a los ricos, baje impuestos a los bienes personales.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso le da credibilidad para ir a tomar dólares que después va a gastar para darle salida a lo que se llevaron este 60% de retorno en dólares.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como siempre decimos, cuando vemos estos problemas, esperamos estar totalmente equivocados y que el presidente tenga razón y probablemente el gobierno pueda ensayar inclusive ayuda a los jubilados y dejar de ofrecer solamente represión.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Jorge Macri** que se diferencia claramente de los miembros del PRO de la provincia de Buenos Aires, que ayer hicieron ese espectáculo de ir a ofrecerse a **Javier Milei**.",
      "score": 0.012,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}