{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 74,
      "derecha": 19
    },
    "score_promedio": 0.238,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Empieza o está empezando la segunda etapa, una segunda fase, del gobierno de Javier Milei, por varias razones.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de ellas, la más obvia, es que el gobierno ya cuenta con instrumentos básicos para gestionar, aunque faltan retoques en la Cámara de Diputados.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un activo y un riesgo para el gobierno, porque ya no le queda el argumento de imputar todas las dificultades al bloqueo de una casta obstructiva, que existe, por supuesto, pero ya ese argumento parece ir perdiendo fuerza.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno sacó del Senado un proyecto de ley con modificaciones, pero bastante parecido al que probablemente Javier Milei tenía en mente cuando envió, por lo menos en su segundo intento, la ley, y con más cambios la reforma impositiva.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque este éxito del gobierno y la llegada de Francos a la Jefatura de Gabinete suponen que, más allá de su discurso, en la imaginación que Milei tiene respecto de su propia gestión, hay una valorización de las habilidades, la cultura y las destrezas de la política: la persuasión, la negociación, el ceder, el obtener resultados.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente obtiene un éxito en el Congreso el gobierno, sino que intenta o se incorpora a una segunda fase de gestión, porque ahora no vamos a estar mirando tanto la relación entre el Poder Ejecutivo y el Parlamento, sino que vamos a estar mirando sobre todo el nivel de productividad del propio Poder Ejecutivo.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este segundo plano, que es el plano de la gestión ejecutiva, el plano de la administración, está la otra novedad importante de estos días.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda es que se inició una negociación con el Fondo Monetario Internacional para obtener un nuevo programa económico.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar de esto, porque ha sido descrito por un documento del Fondo hoy, un reporte del equipo técnico del Fondo Monetario Internacional.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto asociado a un endeudamiento, que no sabemos de cuánto va a ser, pero probablemente ronde los 8 mil millones de dólares nuevos por parte del Fondo Monetario Internacional, más las sumas que se pueden completar con otras fuentes de recursos como pueden ser el Banco Mundial, el Banco Interamericano de Desarrollo y la Corporación Andina de Fomento.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué de lo que pasó en el Congreso nos da pistas de lo que puede seguir pasando en la política, en la vida del gobierno y en la vida de la oposición?",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto va ahora a la Cámara de Diputados.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que más le preocupa al gobierno, entre otras cosas, pero digamos el foco de la atención es lo fiscal.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque en lo fiscal sí salió, el programa fiscal que salió del Senado tiene algunas diferencias muy grandes con lo que pretende el Ejecutivo y con lo que pretendían muchos gobernadores.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se volvió a la versión anterior a la que votaron los mismos peronistas, el mismo Milei y La Libertad Avanza a pedido de **Sergio Massa** para ganarle las elecciones a Juntos por el Cambio, que en este caso acompaña la reunión.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tampoco se convalidó en el Senado la reducción de la alícuota del impuesto a los bienes personales.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hubo este jueves pasado una reunión, una reunión importante, que se desarrolló en la Casa de Gobierno, la presidió Guillermo Francos; ahí estaban José Rolandi, el vicejefe de Gabinete; estaba **María Ibarzábal**, que es una figura que también, hay que ponerle el foco, es la encargada de asuntos estratégicos legales e institucionales de la Jefatura de Gabinete, una abogada joven muy competente ligada a Santiago Caputo, y estaba también **Martín Menem**, el presidente de la Cámara de Diputados.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con un grupo importante de diputados que expresan las distintas bancadas que van a acompañar al gobierno para que el gobierno pueda corregir en la Cámara de Diputados lo que se deformó o se modificó en el Senado.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A que el 25 de junio, la semana próxima, va a tratarse el proyecto de ley de bases y el proyecto de reforma impositiva en comisión y presumiblemente se podría aprobar en comisión para el 27 de junio darle tratamiento definitivo.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso los radicales dicen como que corren con el tema de las jubilaciones, que hacen gastar a Massa al Estado y el gobierno está dispuesto a recortar recursos para beneficiar a los más ricos que pagan el impuesto de los bienes personales.",
      "score": 0.125,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie va a blanquear bienes para que después le caiga la AFIP con un impuesto del 2,5%.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué va a pasar con las privatizaciones que el gobierno cedió en el Senado para poder sacar la ley?",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le preguntaron esto los diputados de esta oposición dialoguista que se reunieron con los funcionarios el jueves y miraron para abajo, no dijeron ni sí ni no.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, en alguna medida, le van a hacer una jugarreta a esos senadores.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy probablemente, recuerdo lo que digo hoy, sea una de las primeras en privatizarse el año que viene.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para AYSA, la tasa que le cobra, entre otras cosas, a una planta de tratamiento de aguas de Doxur.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La votación del Senado tiene algunas perlas escondidas.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como por ejemplo, el tratamiento de un artículo, es este artículo, que había sido introducido en la Cámara de Diputados y aprobado por los diputados, que es un poco cifrado.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Instar al Poder Ejecutivo Nacional a que, en el plazo perentorio de 60 días de sancionada la presente ley, envíe a este Congreso un proyecto de ley tendiente a incrementar los recursos corrientes de la administración, es decir, mejorar los ingresos, hasta en un 2 por ciento del producto bruto interno, mediante la supresión o modificación de, acá está el tema, extensiones tributarias, beneficios impositivos o de cualquier otro gasto tributario en los términos del artículo segundo del Decreto 1073/2004.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En lo electrónico, ya sabemos, es un emporio de importación que agrega muy poco valor, obtiene beneficios extraordinarios no solamente del régimen de Tierra del Fuego, sino de impuestos internos especiales y un arancel especial, dominado por dos figuras extraordinariamente ligadas a la política: **Rubén Czerniachowski**, casi el padre de **Daniel Joly**, y muy ligado al financiamiento del PJ, y **Nicolás Caputo**, que es históricamente el alter ego de Mauricio Macri y ha sido una figura central en los mecanismos de financiamiento del PRO, sobre todo en la capital federal y, en especial, no solamente del gobierno de Mauricio Macri, sino también de Horacio Rodríguez Larreta.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo lo que es Colorado votó a favor de que se cediera ese artículo, es decir, que el Ejecutivo no tenga que mandar un proyecto incrementando recursos, quitándole ventajas a esos sectores protegidos.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos, es muy difícil hacer un decreto, un DNU como el 70 que se mete con las bibliotecas populares, pero no toca a estos empresarios protegidos que han hecho fortunas incalculables y ofrecen bienes que están en la Argentina muchísimo más caros que en cualquier otro lugar del mundo, como un celular.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es interesante lo de Guadalupe Tagliaferri porque uno siempre la asocia, es del PRO porteño, uno siempre la asocia a Rodríguez Larreta, todo este mecanismo de financiamiento, le digo acá, en este caso, no diría que sorprendió, pero desmintió el prejuicio.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei tuvo tres declaraciones respecto de Tierra del Fuego.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la última versión que da el presidente y el gobierno sobre el régimen de Tierra del Fuego es: bueno, hay derechos adquiridos, como si no hubiera en otros sectores de la sociedad sometidos a la legislación, derechos adquiridos.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la función del periodismo, aunque a uno no le guste y aunque vaya en contra de las propias simpatías, es mostrar cuando a uno le quieren vender gato por liebre.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí hay que mirar la operación que está llevando adelante la Casa Rosada, que lleva adelante Milei y que lleva adelante, sobre todo, Guillermo Francos.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es una operación política que uno podría compararla con lo que ha pasado en Brasil o lo que pasa habitualmente en Brasil cuando un presidente tiene que lograr que el Congreso funcione a su favor.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Identificar dentro del Congreso a aquellos sectores, a aquellos actores más cooperativos, más dispuestos a proveerlo de un orden y de gobernabilidad y armar ahí lo que se llama en Brasil el Centrão.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que está haciendo Milei y lo que está haciendo Guillermo Francos en la Argentina.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos gobernadores es posible que le sigan proveyendo al gobierno una base de operación en el Congreso, que se suma a un sector del radicalismo, a los votos del bloque de Pichetto, en algunos casos, mucho más lejos del gobierno, a la Coalición Cívica y, obviamente, al PRO, que está mucho más cerca del gobierno.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Amnistía mandó una carta a la reunión del G7 en Italia sobre este tema.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos ante una nueva configuración o en la búsqueda de una nueva fórmula política de esta Argentina que quedó desarticulada después de las elecciones del año pasado en términos de organización política.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por momentos daría la impresión de que la oposición conceptual, ideológica, no digo necesariamente política, pero la oposición en términos de valores a Milei está en Roma.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él sabía que iba Milei a verlo.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una semana antes, me inoculo todo lo que hacía de anti-Milei caminando por Roma para no quedar tan alineado con un gobierno ultraliberal que seguramente le resulta muy difícil de tolerar a alguien con la ideología de Bergoglio.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lo leen muchos católicos, muchos militantes católicos que están muy enojados con la llegada de Milei, que ven la llegada de Milei como una pesadilla desde el punto de vista ideológico.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a veces ese impulso no encuentra control y se va de madre o se le va de las manos.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "La patria no se vende.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y tampoco está bueno contar con la buena fe de quienes participan de la Eucaristía o de los sacerdotes a los que se invita a presidirla para que después pase lo que ha pasado en estos días, como le ha pasado ayer a Monseñor Gustavo Carrara.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está diciendo que a Monseñor Carrara le hicieron una encerrona en misa.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tratamiento en el Senado del pliego de **Ariel Lijo**.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, además de el juez Lijo, está en consideración del Senado el pliego del doctor **Manuel García-Mansilla**, que es un profesor que también fue postulado por el gobierno para ocupar un lugar en la Corte.",
      "score": 0.816,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es muy importante lo que sucedió en relación con el Fondo Monetario Internacional.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros habíamos dado esa información a Odisea en la última semana de diciembre del año pasado, y cuando la dimos, el Ministerio de Economía de **Luis Caputo** sacó un comunicado un poco insólito, inclusive con una referencia personal, diciendo que era falso que se estuviera conversando con el Fondo sobre nuevos fondos, sobre nuevos recursos.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa noche Javier Milei le da una entrevista a **Luis Majul** y en esa entrevista confirma que se está hablando de pedir nuevos fondos.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero esto no es lo único interesante, lo interesante es que ahora el ministro Caputo admite que va a pedir nuevos fondos y cuando lo admite dice que él viene conversando con las autoridades del Fondo Monetario Internacional para conseguir ese desembolso, desde el mes de agosto del año pasado, probablemente cuando el propio Caputo trabajaba para Horacio Rodríguez Larreta, no para Milei.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, hay una preocupación del fondo por la atención social.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno hablara con los representantes de Estados Unidos, con los representantes de Alemania y con los representantes de Japón, dentro del Fondo Monetario Internacional, son las tres potencias que controlan ese organismo, la primera respuesta respecto de cómo ven la Argentina es temor a la atención social.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El fondo corrige el pronóstico sobre inflación en la Argentina de 153% al año a 140% al año.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero tal vez lo más importante de este informe del fondo está en que las autoridades del fondo establecen cuál es el horizonte de la Argentina en una materia que es la gran incógnita o era la gran incógnita de este programa económico.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y dicen: la Argentina va hacia un sistema cambiario y monetario de libre flotación.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cosa que Milei negó varias veces en varios discursos.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que no va a haber un congelamiento de la base monetaria para ir hacia una deflación, algo que Milei defendió, por ejemplo, en el discurso que pronunció en la comida de la Fundación Libertad hace pocos meses.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Advierten que los impuestos en la Argentina se van a pagar en pesos, lo cual dificulta cualquier proyecto de dolarización.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que dice que, en materia económica, la Argentina va hacia un modelo mucho más convencional y clásico, en el cual probablemente la inflación baje más lento.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, para el FMI, lo más peculiar, lo más divergente del, podríamos llamar así, experimento Milei, Milei diría lo más intenso de su experimento, hay que dejarlo de lado para ir a un modelo, a una política más clásica o más convencional.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Rodrigo Valdés**, ex ministro de Economía de Chile durante el gobierno de Bachelet, un técnico clásico, muy reconocido desde el punto de vista académico y profesional, que ya había estado en el fondo, ahora es el director del departamento del hemisferio occidental, es decir, de las Américas, dentro del FMI y es el encargado del programa argentino.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, daría la impresión de que Valdés le pone un límite al enfoque de Milei, lo cual explica que Milei no tenga gran simpatía hacia Rodrigo Valdés y probablemente le haya hecho saber esa antipatía a **Kristalina Georgieva** en las sucesivas conversaciones que han tenido, la última en Roma.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parte de esa carrera la compartió con Luis Caputo en JP Morgan, fue socio de un economista muy ascendente en el oído de Milei, que es **Demian Reidel**, presidente o director del equipo de asesores del presidente Milei.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tuvieron un fondo en común, Reidel, con Daza y otro argentino, **David Sekiguchi**, en Estados Unidos.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daza nació en la Argentina porque su padre era diplomático, fue un gran diplomático chileno, muy importante en la historia de la diplomacia chilena.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Pedro Daza** fue embajador en las Naciones Unidas, fue embajador en la OEA, y le tocó ser el defensor de la posición chilena en el tema de la salida de Bolivia al mar, siendo embajador de Chile en Bolivia durante la presidencia de Alessandri.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es el padre de José Luis Daza, por eso José Luis Daza nace en la Argentina y podría volver a la Argentina como el segundo en el Ministerio de Economía, para llevar adelante la negociación con su compatriota chileno Valdés.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo el replanteo que estamos viendo de la política económica y del equipo económico todavía queda la incógnita de qué lugar va a obtener un amigo de Daza, un íntimo amigo de Reidel, **Federico Sturzenegger**, a quien están por ofrecerle un ministerio, con una sola limitación: que, como es obvio, a Luis Caputo no le gusta que haya otro economista con un ministerio que puede rozarse con el propio, aunque sea un ministerio de microeconomía o de modernización.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que todavía no se resuelve en la negociación imaginaria entre Milei y Luis Caputo el lugar que va a tener Sturzenegger en el gobierno.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sabemos es que Karina Milei le puso el ojo a la Cancillería.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya le sacó el área de atracción de inversiones.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, le confió esa tarea hasta ahora.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una especie de dulce intervención de Karina Milei sobre Diana Mondino.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "China se fue al gobierno hasta el borde, hasta el día en que, si no se renovaba el swap, se caía el acuerdo con el fondo.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero Milei se enteró del poder de Xi Jinping.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va a haber visita de Milei a China, todavía no se sabe.",
      "score": 0.641,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro ajuste pendiente de la política exterior, Milei y Lula.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula hizo un discurso muy encendido en la reunión del G7, donde planteó la necesidad de generar un impuesto nuevo a escala global para los mega millonarios.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es el misterio para la Argentina de la reunión del G7?",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Pero cuál es el misterio que le plantea a cualquier argentino esa reunión, esa cumbre y la presencia de Milei en la cumbre?",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay ningún detalle que yo haya visto en la prensa, ni ningún mensaje de la Casa de Gobierno que nos cuente de qué habló Milei frente a esa audiencia, que probablemente no comparte todos sus valores, todas sus ideas.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar, Odisea, y vamos a hablar de esta nueva etapa de la Argentina después de estas leyes, sobre todo el tema inversiones, con un protagonista muy importante de la vida económica del país.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Horacio Marín** es nada menos que el presidente de YPF; mucho para hablar sobre él, acerca de la relación entre nuestra sociedad y la energía.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque fue la semana pasada el Día del Escritor, y en la Argentina el Día del Escritor es el Día de Lugones, uno de los fundadores de la SADE.",
      "score": 0.694,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Yanny Parreiro**, ya le dije, el juego de los siete errores, diferencias y similitudes entre **Giorgia Meloni**, esta especie de nueva Merkel italiana, y Milei.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empezamos Odisea dialogando con el presidente de YPF, Horacio Marín.",
      "score": 0.019,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 93
  },
  "etiqueta_original": "neutral"
}