{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 61,
      "derecha": 30
    },
    "score_promedio": 0.362,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En la Argentina esto está aún más acentuado, porque si miramos la historia de los últimos 10 o 15 años, el tema de la justicia fue un tema ordenador del debate público, fue un tema movilizador para la sociedad; basta con recordar las movilizaciones o los cacerolazos del año 2012, 2013 y 2014, las discusiones acerca de la denominada democratización de la justicia que quiso llevar adelante Cristina Fernández de Kirchner, las movilizaciones por la integración de la Cámara Federal, con Brúglieri y Bertuzzi, dos jueces que no hubieran sido conocidos de no existir este tipo de debate.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y del otro lado, si queremos mirar del otro lado de la polarización política, todas las denuncias sistemáticas del kirchnerismo alrededor de lo que Cristina Fernández de Kirchner denuncia como *lawfare* o persecución política a través de la justicia, sin ir al caso más extremo de movilización social y de estupor alrededor de las cuestiones judiciales como fue la muerte del fiscal Nisman.",
      "score": 0.407,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto tiñó la historia argentina de los últimos tiempos, por lo tanto, la discusión acerca de la calidad de la Corte se transforma en el país en una discusión mucho más gravitante, mucho más importante que lo que podría ser en otras sociedades.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un problema central, probablemente sea el problema que está por debajo de todo este debate, y es que la Constitución, la Constitución del 53, pero también su versión del año 94, de 1994, que es cuando se la reformó por última vez, supone un tipo de política, un tipo de cultura política distinta de la cultura política imperante en los últimos 20 años en la Argentina.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, es una Constitución incompatible con lo que se ha denominado polarización, fisura o grieta.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este es el problema que probablemente no haya contemplado en el fondo el gobierno, cuando dijo, \"Bueno, lidianamente vamos a lograr dos tercios para poner a dos jueces, a Manuel García-Mansilla, y sobre todo Ariel Lijo, que despierta una cantidad de críticas como nunca se vio en la designación de un juez, no de un juez de la Corte, mucho menos de un juez de la Corte\".",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro debate que hubo sobre la calidad de un funcionario, Daniel Reposo, que había sido postulado por Cristina Fernández de Kirchner con muy bajos antecedentes o muy bajos pergaminos institucionales o personales.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y curiosamente, no tiene que ver estrictamente con lo institucional, otro momento en el que el Senado reunió dos tercios fue en el año 2012, nada menos que para la estatización de YPF.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hubo como una especie de consenso ideológico que es interesante indagar, porque en un país muy fracturado la idea de una intervención del Estado en la economía, nada menos que en la mayor empresa del país, pasó y pasó sin debate.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un rasgo principal de algo que está sucediendo en la Argentina desde, probablemente, la pandemia o la cuarentena, para ser más precisos: una gran crisis de representación que se ha ido acentuando.",
      "score": 0.489,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei es el beneficiario de esta crisis de representación.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei es el beneficiario y el denunciante de una gran discordia entre una sociedad que no se ve representada, que no se ve reflejada en su clase política.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo curioso es que con la postulación de Lijo, Milei también entra en el problema, también incurre en un problema de calidad en la representación.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el Congreso, la Cámara de Diputados, rechazó el DNU con una asignación especial de fondos para la CIDE.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría ser la primera vez que el Senado rechace, que dos cámaras le rechacen un DNU a un presidente.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "La división de los bloques del oficialismo, ruido en diputados, ruido en senadores, todo esto lo obligó a Milei a sacarse \"la foto prohibida\", que es esta foto.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la foto que Javier Milei, pero sobre todo Santiago Caputo, que es el administrador de la imagen del gobierno, de la comunicación del gobierno, \"el mago del Kremlin\", es la foto que nunca hubiera querido ver, que es una foto de Milei con representantes de la casta, de ese Congreso al que él le dio la espalda al asumir.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ponerlo en términos un poco desagradables para la estética del gobierno: Milei \"rosqueando\".",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Italia fascista había un famoso cartel que decía: \"Il duce ha sempre ragione\", el duce siempre tiene la razón, porque es el duce, no importa lo que diga, no importa si se contradice.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera fragilidad que aparece en la designación de Lijo, además de la baja calidad del candidato, es la baja calidad de los argumentos de Milei para justificarlo.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mire este video del fragmento de la entrevista que le concedió ayer el presidente Milei a Luis Majul, donde habla de las razones por las cuales él postuló a Ariel Lijo como candidato a juez de la Corte:\n\n\"—¿Por qué existe tanto con la candidatura Lijo?",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo punto, y que no es un tema menor, ¿qué es lo que yo le destaco recién de la CID?",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dígame quién es el único especialista en esos temas.",
      "score": 0.274,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es algo rarísimo que alguien que ocupa la jefatura del Estado tenga ese argumento para defender la candidatura de un juez.",
      "score": 0.774,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hasta Lijo se debe enterar por primera vez de que es un especialista en esa materia, porque no lo puso en el currículum que le envió al ministro de Justicia, donde puso todo, hasta cursos dados en sindicatos.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Habría algo que podría hacer el presidente Milei para enfocar mejor qué significa la postulación de Ariel Lijo?",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque apenas se postuló Ariel Lijo para la Corte, en una nota publicada en el diario La Nación, Alberto Benegas Lynch dijo que no sería el candidato pensado por Alberdi.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo curioso es que en aquel momento el presidente Milei tuiteó esa nota de Alberto Benegas Lynch, probablemente le haya pasado por encima a las líneas que hablaban de que seguramente al padre de la Constitución, que se le había enviado una nota de la Constitución, que se le había enviado una nota de la Constitución, que seguramente al padre de la Constitución, Juan Bautista Alberdi, venerado obviamente por Milei, no se le hubiera ocurrido promover a alguien como Lijo para la Corte.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto tiene que ver con lo sustancial, con el problema que introduce Milei al postular a Lijo.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se confirmó durante toda la semana lo que anticipamos acá el lunes pasado: Cristina Fernández de Kirchner desbarató toda la estrategia oficial.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque con mucha astucia los esperó, los esperó, los esperó, dejó que se especulara con cuál era su posición respecto de Lijo, dejó hablar, no contestó ninguna de las consultas ni siquiera de sus más íntimos, y cuando llegó el momento de tener que definir, cuando ya el pliego de Lijo estaba en la comisión, con bastante picardía, o uno podría decir perversidad política, dijo: \"La verdad, a mí nadie me preguntó qué iba a hacer con los votos.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y por qué suponen, y está buena la pregunta, es una pregunta que corresponde, porque está referida a Cristina Fernández de Kirchner, que con mis votos voy a trabajar para otro?",
      "score": 0.542,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con los votos que yo controlo en el Senado, pondré jueces que me convencen a mí o candidatos que me convencen a mí, no candidatos que le convencen a Milei\".",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya se habla de una Corte de nueve jueces, pero para eso hay que ir al Congreso, a la Cámara de Diputados, a que apruebe la ampliación, y cualquier bloque que decida aportar a la ampliación de la Corte, y se va a tentar ese partido, decir: \"Y queremos poner a alguien también, porque por qué va a ser tan grande el partido que va a aportar a la ampliación de la Corte, porque van a tener solamente jueces nuevos en la Corte Milei y Cristina?\".",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pregunta que se puede hacer Macri, que se pueden hacer los radicales, que se puede hacer Miguel Ángel Pichetto o Elisa Carrió.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, hay 140 juzgados vacantes, frente a los cuales a la política se le hace agua la boca.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él le habrá dicho a Milei: \"Quédate tranquilo que yo me encargo de los dos tercios de Lijo\".",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si Cristina Fernández de Kirchner tiene algún reparo respecto de la candidatura de Lijo, es que lo promueve Lorenzetti.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente tenga más animadversión hacia Lorenzetti que hacia el propio Horacio Rosatti, al que ella le promovió un juicio político, sin éxito.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si sabemos que Cristina Fernández de Kirchner no quiere a Lorenzetti, y lo dijo públicamente, lo mostramos el lunes pasado, asocia a Lorenzetti con el *lawfare*, con lo que se llama persecución penal, derecho penal del enemigo, usar la ley para perseguir al otro.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella lo ve eso en Ecuador con Correa, lo ve en Brasil con Lula, lo ve en la Argentina con ella, y dice: \"Ahí está Lorenzetti en una foto con Claudio Bonadio y Sergio Moro\", el juez que puso preso a Lula en Brasil, ella está mirando a Lorenzetti por encima de todo ese telón de fondo.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el ministro de Justicia, que debía disimular, Mariano Cúneo Libarona, que al Lijo no lo postuló el Poder Ejecutivo como corresponde institucionalmente, y más específicamente el Ministerio de Justicia, que él, por lo menos formalmente, titulariza, dijo: \"No, no, no\", públicamente, dijo, en dos oportunidades, la semana pasada, \"Lijo es el candidato de Lorenzetti, el que nos dio, el presidente Milei postula a Lijo porque se lo indicó Lorenzetti\".",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, para Cristina fue la corroboración gozosa de todas sus presunciones.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Terminó de bajarle el pulgar a toda esta operación cuando desde el Ministerio de Justicia le dijeron que el dueño de la candidatura de Lijo era Lorenzetti.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, esta posición de Cristina Fernández de Kirchner desbarata toda la jugada por lo siguiente.",
      "score": 0.454,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otros cuatro que dicen: \"Yo podría firmar, pero todavía no firmo\".",
      "score": 0.52,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miran a Lousteau, a Martín Lousteau, miran a Guadalupe Tagliaferri, del PRO de la Capital, presidenta de la comisión, que, según las últimas novedades, no firmaría a favor de Lijo.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, los cuatro que no firmaron y el que falta para completar los nueve, los nueve votos para que quede aprobado el pliego, dicen: \"Pero si Cristina no garantiza los votos en el recinto, porque ese dictamen después tiene que ir al pleno del Senado, ¿por qué voy a poner mi firma ahora, quedar pegado con una cosa bastante fea que es apoyar a Lijo si después puede sucumbir en la votación general?",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco Paoltroni, formoseño, senador de Milei, o por lo menos hasta ahora era senador de Milei, muy ligado, importantísimo esto, a Victoria Villarruel, tanto que era el candidato de Victoria Villarruel para ejercer la presidencia provisional del Senado, no es que dijo voto en contra, tomó la bandera en contra de Lijo y levanta esa bandera con los argumentos de campaña de Milei.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren este discurso de Paoltroni o esta explicación de Paoltroni, bastante más sólida argumentalmente que la argumentación del presidente Milei a favor de Lijo, para explicar por qué él está en contra:\n\n\"—Lo que pasó esta semana es algo muy bueno para todos los argentinos.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que los abrazo a todos los argentinos de bien que hacen que esta batalla la ganemos, Fernando, y que una Argentina distinta sea próspera para todos\".",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que confrontar este texto con el texto inicial del presidente explicando por qué lo había elegido.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante esto, entre los senadores que tienen que votar, en la comisión está el presidente del partido, que es Lousteau.",
      "score": 0.522,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kissinger decía en política: \"Nunca hagas una pregunta cuya respuesta no sepas de antemano\".",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le contestaron, \"no\".",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy un integrante del Senado radical me decía, y hay otro factor, que está en esto que dijo Paoltroni, empieza a hacer un tema popular lo de Lijo.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí hay alguien muy activo, muy activo en el Senado también, que es la senadora por Santa Fe, Carolina Losada, que ha tomado también, como Paoltroni, la bandera de la transparencia institucional de la Corte, muy contradictoria con la postulación de Ariel Lijo.",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "El lunes pasado comentábamos que cuando Cristina dice: \"Bueno, nadie vino a hablar conmigo\", habilita una negociación, esa negociación la lleva adelante Eduardo \"Wado\" de Pedro, senador por la provincia de Buenos Aires, con Santiago Caputo.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Santiago Caputo es socio en una consultora de Gisela Marziotta Garat, el encargado de comunicación, relaciones institucionales, marketing de YPF, y Gisela Marziotta Garat, integrante de este gobierno, socia de Santiago Caputo, fue el jefe de campaña, o el estratega de campaña, mejor dicho, de Santiago Caputo y de \"Wado\" de Pedro, cuando \"Wado\" de Pedro era precandidato a presidente por el kirchnerismo.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que la convergencia entre Caputo y de Pedro fue fácil.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa y \"Wado\" de Pedro tenían un viejo acuerdo.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había un acuerdo entre ellos, por el cual, si el jefe de campaña de Massa, y si el candidato a presidente era de Pedro, el candidato a senador por la provincia, iba a ser Massa, lo que después fue de Pedro, que hoy es senador.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los renovadores de Massa dicen que Saavedra no quería, miren si serán maledicentes, mordaces, dicen: \"No quería ser el Lázaro de ‘Wado’\".",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Raverta al frente del ANSES durante el gobierno de Alberto Fernández, camporista; Luana al frente del PAMI, camporista, que hay un enorme debate sobre los ingresos y la calidad de vida de los jubilados y no abren la boca.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un acuerdo entre el gobierno y La Cámpora en esas cajas, en esas organizaciones, PAMI y ANSES, esto se lo pregunta la gente de Massa.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la gente de La Cámpora dice: \"Lo que hay es un acuerdo entre Massa y los seguros de Alberto Fernández, porque hay una denuncia de este gobierno, de Sandra Pettovello, de Mariano de los Arcos, denunciando al hombre de Massa en el Fondo de Sustentabilidad de la ANSES, de la ANSES de Alberto Fernández, Federico D'Angelo, por haber contratado los seguros de la secretaria de Alberto Fernández, que es el que está en el centro de un gran escándalo y de una causa judicial complicada\".",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante mirar toda esta fragmentación en La Libertad Avanza, que involucra a Paoltroni, pero involucra también a la vicepresidenta, Victoria Villarruel, en el radicalismo, en el kirchnerismo, porque por ese camino, observando esa fragmentación, podemos preguntarnos por algo crucial: cómo va a ser la oferta electoral el año que viene, qué nivel de cohesión va a tener cada grupo, qué nivel de agregación, de convergencia, va a haber entre las distintas fracciones para que el electorado vea listas nítidas, sobre todo en la provincia de Buenos Aires, porque ¿qué pasaría si el PRO y La Libertad Avanza, y a su vez La Libertad Avanza en sí misma va fragmentada, y muy probablemente se imponga una lista de Axel Kicillof, y se instalaría, real o imaginariamente, real o subliminalmente, la posibilidad del retorno del kirchnerismo, y eso seguramente cambiaría totalmente la percepción que los mercados, los agentes económicos, etcétera, tienen de la política económica, entre otras cosas, porque el kirchnerismo ya hubo otra vez en que se fue y volvió.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno es un funcionario de la ciudad de Buenos Aires, Juan Bautista Mahiques, a quien Cristina detesta como a todos los Mahiques, porque los ve muy ligados a Macri.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Julio Conte Grand, que es un gran funcionario bonaerense, dejara la procuración provincial para ir a la nacional, dejaría vacante esa procuración provincial, que sería un gran atractivo para el kirchnerismo y para Kicillof y para Cristina.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el tercer candidato, que es el doctor Mariano Borinsky, juez de la Cámara de Casación.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para esos dos tercios es imprescindible la aquiescencia, el aval de Cristina Fernández de Kirchner.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que consiste en si se va a aceptar el pronunciamiento del fiscal Villar, que dice que en la causa Vialidad hay que duplicarle la pena a Cristina de 6 a 12 años y, además, aplicarle asociación ilícita.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lo tiene que decidir Borinsky mirando en el Senado los votos de Cristina.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que tener mucha autonomía intelectual y, diríamos, moral para no tentarse en hacer algo a favor de Cristina y, tal vez, en contra de la propia conciencia o en contra del expediente, con tal de conseguir la procuración.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y acá hay algunas cosas, algunas peculiaridades de las designaciones de esos candidatos a jueces, que son muy de la política argentina, muy de la política judicial argentina, que es que no ganaron el concurso, pero la política los metió dentro de la terna a través de una conversación, donde convencieron al jurado de que eran mucho mejor de lo que decían sus antecedentes y sus exámenes escritos.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después hay otra dependencia judicial, que no es del fuero federal, es del fuero nacional, de la capital, que es la sala nacional en lo comercial, la cámara comercial.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está la causa comercial por el Correo, ahí están las denuncias muy insistentes, mortificantes para los Macri, de Mariano Macri en contra de su hermano, de Juan Franco, el manejo de SOCMA, etcétera, todo un problema familiar que se tramita en esa cámara, en la cámara comercial de la capital, para la cual hay muchos candidatos.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno, el más interesante, Jorge Gaviria, que es nada menos que el secretario de Justicia de Jorge Macri en la ciudad.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos estos temas que tienen que ver con lo institucional, vuelvo al comienzo, que tienen que ver con la calidad de la justicia, que tienen que ver con banderas que se agitaron en la Argentina de manera muy conmovedora a lo largo de más de una década, son temas que aparentemente al gobierno no le interesan demasiado.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esto el gobierno de Milei reproduce una característica tradicional del liberalismo argentino, de lo que en la Argentina se llama liberalismo, que es una especie de hemiplejía que lo vuelve hipersensible a las cuestiones económicas, una especie de reduccionismo económico que hace que mire mucho la calidad del mercado y la libertad en el mercado, y muy poco espíritu republicano, muy poca sensibilidad por la calidad institucional.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto se repitió eternamente en la Argentina, y si uno mira una caracterización del menemismo, que es el espejo donde se mira con mayor frecuencia, Javier Milei incurrió también en ese desbalance, en esa asimetría.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy Milei ofreció un discurso muy elogiado en la Unión Industrial, fue a provocar a los industriales hablándoles bien del campo, hizo una gran defensa de la libertad de mercado, al mismo tiempo que empiezan a verse con más nitidez, con más énfasis, los rasgos populistas de este gobierno y, probablemente, los rasgos autoritarios.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una versión, no confirmada, resbaladiza, de que hubo una charla entre el presidente y José Luis Daza, un economista nacido en la Argentina, chileno, que vivía en Estados Unidos, al que Luis Caputo convocó para ser viceministro de Economía.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente no se pusieron de acuerdo en algún punto, a Milei no le gustó.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez es la burocracia que se demora en la designación, porque Caputo lo anunció la semana pasada, anunció la incorporación de Daza.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerdo una frase que le dijo a Pepe Nun, secretario de Cultura, cuando Nun salía del despacho de Cristina.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijo: \"¿Cómo te fue?\".",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dijo: \"Bien, no, no, no, Nunn.",
      "score": 0.407,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la presidenta no se le habla, se la escucha\".",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijo Sanini, pareciera que antes, en la antesala de Milei, debería haber un cartel aclarando lo mismo: \"Al presidente no se le habla, se lo escucha\".",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro día el ministro de Economía, Caputo, se quejaba de que Florencia Donovan, periodista de La Nación, sabía más que él lo que le iba a pedir el Fondo, pero muy bien por Donovan.",
      "score": 0.04,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 91
  },
  "etiqueta_original": "neutral"
}