{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 43,
      "derecha": 13
    },
    "score_promedio": 0.259,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Elisa Carrió expresó esa idea en el último reportaje que le hice para \"Periodismo Puro\", algo que había dicho cuando Milei había sacado 15 puntos en la elección de diputados de la ciudad de Buenos Aires, o sea, solo el 3% de los votos totales del país.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, el presidente dio definiciones que trascienden la política económica y que hablan de la autopercepción que él tiene como dirigente.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un reportaje que concedió a la BBC de Inglaterra y en su discurso en la Fundación Milken, el presidente expuso el carácter épico y religioso de lo que considera su cruzada en el gobierno.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habló de una nueva Roma, dijo que la Argentina debería convertirse en la nueva Meca de los empresarios del mundo, ser quien difunda la civilización occidental, y el destino de los inversores parece ser parte de la misión autoimpuesta del presidente, que ayer se encontró en los medios con noticias de una curiosa inversión en Estados Unidos de su familia y un mal negocio que Karina Milei, su hermana, le hizo practicar a su padre, comprando propiedades con hipotecas en Estados Unidos y perdiendo quizás la mitad del millón de dólares que habían invertido.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre Milei y el mundo clásico, desde hace un tiempo también hay otras referencias, quizás más sugestivas.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Volvemos a Elisa Carrió, quien había dicho en aquella época, o sea, estamos hablando de dos años antes de que Milei ganase las PASO, cuando apenas se había sacado en las elecciones de 2021 (lo repito), el 3% de los votos a nivel nacional.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, Carrió dijo nuevamente, como célebre pitonisa: \"Los hijos de Cristina van a terminar votando por Milei\", haciendo alusión a los hijos de Cristina como la juventud que se creó mientras Cristina Kirchner fue presidente durante 8 años, y que históricamente los ya no tan jóvenes habían votado por el kirchnerismo y ahora iban a votar por el candidato libertario.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a otro fragmento, Elisa Carrió: \"Creo que Milei va a tener éxito en donde los rufianes se vuelvan ricos.",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: \"Milei va a tener éxito, una estabilización de la economía e ingresos de inversiones que, luego de haber ordenado la macro, con ajustes de las características que se están viendo, pueda generar la llegada de divisas que sostengan las cuentas públicas y, como contraparte, la entrega de recursos naturales\".",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Matías Culfas, ex ministro de Desarrollo Productivo, expuso esta idea de potencial éxito de Milei y lo explicó en este mismo programa.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es un escenario donde el Estado argentino tenía mucho para privatizar.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vemos una guerra geopolítica entre Estados Unidos y China que está moviendo de manera diferente los flujos de comercio e inversiones.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el mundo va a contramano de Milei, o en el momento en que Milei va a contramano del mundo, porque el mundo no gira alrededor de Milei, obviamente\".",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según la líder de la Coalición Cívica, Milei actúa como un caballo de Troya de estos intereses.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la entrevista, Carrió dice que Milei es utilizado por sus terribles ansias de ser famoso y rico, aunque también reconoció que sigue creyendo en las ideas del narcocapitalismo.",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una entrevista dada a Iván Schargrodsky, el ex presidente Alberto Fernández también dijo que opina que Milei cree lo que dice.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si estos políticos tuvieran razón, significaría en algún punto que Milei es utilizado por grupos de poder de intereses ajenos al país.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué grado de conciencia podría tener el caballo de Troya cuando no es de madera, como aquel famoso de Grecia, sino cuando es una persona de carne y hueso?",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta tesis del caballo de Troya se relaciona con algo que viene diciendo desde hace tiempo el economista Horacio Rovelli en relación con que Milei es un gobierno al servicio de BlackRock, el principal acreedor privado de la Argentina y el principal fondo de inversión del mundo, es decir, el principal tenedor de bonos del país.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según Rovelli, BlackRock administra los principales resortes de la economía nacional con su personal: Luis Caputo como ministro de Economía y Santiago Bausili como presidente del Banco Central.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera vez que vino Larry Fink, el CEO de BlackRock, a la Argentina fue en octubre de 2016.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue directamente a la Casa Rosada a ver al presidente Mauricio Macri.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a hacer un zoom con Milei porque quiere quedarse con el Banco de la Nación Argentina.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo único que tiene armado el gobierno, lo único que tiene armado el gobierno es el capital financiero, que son los hombres que van a elegir la caja de este gobierno, que son Luis Caputo como ministro de Economía, Santiago Bausili, que siempre fue el segundo de Luis Caputo, JP Morgan, Jeff Van en la economía argentina como presidente del Banco Central, y Joaquín Cottani, que fue el secretario de Finanzas de Cavallo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, la producción le pidió a Rovelli una actualización de su visión de cómo viene la economía, y esto es lo que nos dijo: \"El gobierno de Javier Milei, en realidad de Caputo y de Bausili, confiaban en cuatro caminos para obtener dólares.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se garantiza traer dólares, pasarlos a pesos ajustables por inflación, como son los títulos públicos, y volver a dolarizar cuando quieran porque tienen una cárcel PUT que le permite vender el activo y hacerse de dinero argentino en efectivo al día siguiente.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo son las exportaciones de granos y todo su derivado, sobre todo la cosecha gruesa.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es, en los primeros cuatro meses, según CIARA y CEC, la Cámara de la Industria Aceitera de la República Argentina, CEC es el Centro de Exportadores de Cereales, ingresaron 6 mil millones de dólares.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que esta promesa que decía Milei que el campo iba a liquidar 18-19 mil millones de dólares tampoco está pasando.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tercer mecanismo que le dio resultado en principio fue el de secar el mercado, hacer que la base monetaria, la cantidad de billetes y monedas emitidos y puestos en circulación por el Banco Central, crezca mucho menos que la devaluación.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, Milei utilizó todos estos instrumentos para, primero, después del impacto de evaluatorio, que la inflación empiece a bajar fuertemente.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bajar la inflación en Argentina en general está muy asociado, prácticamente todo el mundo, a tratar de tener el dólar bajo control.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que hizo Milei fue bastante heterodoxo.",
      "score": 0.58,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mantuvo el cepo más vivo que nunca y además le agregó una apuesta, que es la emisión de 8 mil millones de dólares de deuda por parte del Banco Central.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir un fragmento de la entrevista que le hice en su momento en \"Periodismo Puro\".",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "John Monbiot: \"Lo que está sucediendo en Argentina está financiado por la Red Atlas.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es interesante volver a la idea de qué conciencia tiene el Caballo de Troya para ver el siguiente fragmento de la entrevista que le dio Milei a la BBC, esto ya es el día de ayer, en medio de su viaje a Los Ángeles.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí Milei dijo: \"No puedo hacer una evaluación macroeconómica por la situación particular de una gente.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted no puede hacer una evaluación macroeconómica por la situación particular de una gente, eso se llama falacia del todo por la parte.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, si usted cree que va a hacer política económica por un caso especial, donde además puede estar influenciado por el tipo de información a la que accede, la realidad es que bueno, digamos, esas cosas suceden.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, usted sabe la cantidad de bienes que tiene una economía?",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, digamos, usted no hace economía desde lo que cuesta un producto en especial.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A mí me impresionó la primera vez que entrevisté a Milei hace, no sé, más de dos años, que se sienta en el borde de los sillones, nunca apoya la espalda contra el respaldo de los sillones.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei viajó a Los Ángeles para el foro del Instituto Milken, en este foro en el que principalmente asisten empresarios ligados al capital financiero.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Milken, apodado el rey de los bonos basura, fue ejecutivo del banco Drexel-Burnham-Lambert y en los 90 admitió su culpabilidad en seis cargos por fraude, manipulación de precios y evasión de impuestos y se le impuso una multa de 600 millones de dólares, nada menos, y una condena a 10 años de prisión, pero fue liberado después de cumplir dos años de su condena gracias a la cooperación con los investigadores del gobierno.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El año 2020 recibió además el indulto de Donald Trump, entonces presidente de los Estados Unidos.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ser justo, no solamente el señor Milken estaba allí, sino también estaba Kristalina Georgieva, la número uno del Fondo Monetario Internacional.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es lo que dijo Javier Milei en el Instituto Milken.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me había atrapado Kristalina Georgieva, la número uno del Fondo Monetario Internacional.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Allí Javier le dice a los empresarios argentinos que no se duerman en sus laureles.",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un audio más, ayer de Javier Milei en Los Ángeles.",
      "score": 0.336,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayúdenme ustedes, que son el progreso humano encarnado, a hacer de la Argentina la nueva Roma del siglo XXI, a hacer de la Argentina una tierra de oportunidades para todos aquellos que estén dispuestos a habitar nuestro suelo.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy estoy acá para decirles que Argentina está preparada para ese enorme desafío.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estoy convencido sin la más mínima duda de que Argentina tiene todas las condiciones para ser la nueva Meca de Occidente.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "En una reconocida entrevista a Javier Milei, cuando le preguntaron por su hermana, él dijo que ella es \"el cerebro\", que él es solo el divulgador.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo le digo a mis oyentes...",
      "score": 0.856,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 56
  },
  "etiqueta_original": "neutral"
}