{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 74,
      "derecha": 14
    },
    "score_promedio": 0.216,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos todos desde hace tiempo, pero sobre todo desde ayer, desde la asunción del nuevo gobierno, desde la asunción de Javier Milei como nuevo presidente de la Argentina, mirando de qué se trata, como quien mira un objeto que no termina de clasificar, preguntándonos lo que siempre uno se pregunta cuando aparece, o cuando parece haber una gran ruptura, una gran discontinuidad en el curso de la historia: qué es lo nuevo, pero sobre todo qué es lo que continúa por debajo de lo que parece nuevo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea de que prácticamente la única legitimidad es la del presidente que es votado por la gente, sin el Congreso ni la prensa.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una fue muy mencionada, tiene que ver con la disposición coreográfica de la escena, fuera del Congreso, fuera del recinto, hablándole a la gente con el Congreso de espaldas, con la casta excluida o por lo menos separada.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Apeló prácticamente o se refirió a un solo tema: herencia recibida, desastre económico, que deja el kirchnerismo, pero que para Milei se inscribe en una larga inercia de estatismo, así lo interpreta él, de una economía dominada por el Estado, dominada por la política, cerrada, y la necesidad de encarar un shock para corregir estas miserias y para corregir los enormes desajustes que deja el gobierno de Fernández con Sergio Massa como principal protagonista de esos ajustes, sobre todo por la última experiencia en el Ministerio de Economía.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la gran pregunta de este momento histórico frente a la asunción de Javier Milei en el gobierno.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La palabra \"corrupción\" en el discurso de Milei está supuesta, está tácita, en la idea de que el estatismo es, por definición, por sus regulaciones, favorable a la corrupción, pero no habló de la corrupción del kirchnerismo, no se refirió a ese fenómeno en estos términos.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La herencia que describió Milei es la herencia de alguien como Milei, economicista, que mira la realidad sobre todo reduciendo todas las variables a las que pueden ser explicables por razones económicas.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No habló del combate que podría darse a la inflación por la vía de la apertura económica, por ejemplo, de abrir los mercados, de quitar zonas de protección o barreras de protección.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto le concede una enorme importancia a un personaje que se acaba de incorporar al gobierno, hasta el viernes no estaba.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se suponía que iba a estar en la Secretaría de Hacienda otro histórico de ese mundo, experto en presupuesto, el que fue experto en estos presupuestos de Alberto Fernández, ocupó el mismo lugar en la presidencia de Macri al comienzo, venía de la gestión de Cristina Kirchner, Raúl Rigo.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Olmos, cerebro de la campaña de Massa, importantísimo en la relación de Massa, Cristina Kirchner, Cristina Kirchner.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "El peronismo es la figura que el peronismo puso al frente del organismo del Estado más jerarquizado por la Constitución en términos del lugar que ocupa la oposición, la Auditoría General de la Nación.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se lo lleva porque necesita un fiscalista en la Auditoría General de la Nación, o porque con picardía le sacó una pieza al nuevo gobierno, una pieza importante.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, la principal es encarar el problema del déficit del Estado con una gran licuación.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero en principio la estrategia de Milei, según le ha confiado a interlocutores muy importantes, entre ellos Alberto Fernández cuando estuvieron reunidos en Olivos, es que va a ir adelante con una licuación.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mantener el gasto en el nivel que está, confiando en que si lo congelo, la inflación va a hacer que esos pesos que destino a solventar el gasto público van a pesar cada vez menos porque se van a ir justamente licuando por efecto de la inflación.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el agente del ajuste fiscal va a ser la inflación, que es la peor herencia que le deja Massa.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, todo el sector público, el sector de empresas, de compañías que tienen relación con el Estado y le prestan servicios al Estado o tienen contratos con el Estado deben saber que van a ser acreedoras del Estado por bastante tiempo porque esta es una de las estrategias de la licuación.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya hubo ajustes de tarifa o reducción de subsidios, que es una reducción de subsidios que tiene todo que ver con el gasto público, durante los últimos años en el gobierno de Alberto Fernández.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un sector al que no se le cobra, un sector de clase media baja donde las tarifas están prácticamente congeladas, un sector acomodado de altos ingresos que ya no tienen subsidios y una clase media que recibió ya un tarifazo y que recibe un subsidio más o menos del 30%.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto va a ser así, le preguntaron al ministro del Interior, Guillermo Francos, a los gobernadores, cuando se reunió con ellos en el Banco Provincia.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hay una gran discusión con los gobernadores que quieren que Milei les corrija lo que ellos le dieron a Massa.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O Massa era el ministro, era el candidato a presidente de quienes...",
      "score": 0.407,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, le piden a Milei, le piden a Guillermo Francos, ministro del Interior, que se reponga el impuesto a las ganancias, lo que se había recortado.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Milei y Francos usan esto como herramienta de negociación de esta agenda fiscal con las provincias.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una curiosidad, ¿qué podría ajustarse que tiene que ver con las provincias?",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El financiamiento del Estado Nacional desde la ANSES a las cajas de jubilación provinciales.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Caso típico Córdoba, que vive reclamando, que siempre es uno de los grandes temas de su reproche a los gobiernos nacionales, que el gobierno nacional ajusta las jubilaciones, pero no se hace cargo del efecto que esos ajustes tienen en las cajas provinciales.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesante esta relación gobierno nacional-Córdoba, porque finalmente uno no sabe si se va a cumplir la agenda del gobierno nacional o la de Córdoba en dos áreas muy importantes: jubilaciones y transportes.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este panorama va a haber una buena noticia, o sea, hay una buena noticia para Milei que proviene del exterior.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a preguntar por este tema, ¿qué significado tiene el alineamiento internacional tan expresivo, tan contundente, que asumió Milei, sobre todo en relación con los Estados Unidos?",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente desde Menem y sus dichosas naves al golfo no hay un alineamiento tan, diríamos en términos clásicos, carnalista, por aquello de las \"relaciones carnales\" que se le atribuye haber dicho a Guido di Tella.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muy bien, llega ahora el 17, se queda el 17 y 18, un funcionario muy importante de Estados Unidos, probablemente el funcionario más importante que puede venir a la Argentina si uno mira la agenda de necesidades de Milei y del país.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el segundo de la Secretaría del Tesoro, debajo de Janet Yellen está él.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esa vinculación con el mundo es el responsable político, el superior político del representante o de la representante de los Estados Unidos en el Fondo Monetario Internacional, cuya voz suena más fuerte que la voz del resto de los integrantes del Fondo.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gita Gopinath, que es la encargada del programa de la Argentina, es la persona con la que fueron a hablar Nicolás Posse y Luis Caputo cuando estuvieron antes de asumir el gobierno en Washington.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el jefe de Shambaugh llega el 17 de la Argentina y es una visita importantísima, porque es el funcionario de la Secretaría del Tesoro que había recomendado implícitamente, tácitamente, que el Fondo debía romper con la Argentina porque la Argentina no había cumplido con su programa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Fondo debía romper con la Argentina de Fernández y de Massa.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más la deuda gigantesca que hay con el sector importador, es decir, empresas que han importado bienes, han importado insumos a cuenta de que el Estado les iba a pagar y no les ha pagado.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una cuenta que podría ser, según el cálculo de los distintos economistas, superior a 40.000 millones de dólares, que es un gran tema que tiene el gobierno pendiente desde el Banco Central.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Shambaugh, que es el funcionario que llega el 17, probablemente hable de esto, de qué puede hablar, de cómo el Fondo o el Tesoro de los Estados Unidos puede ayudar a la Argentina, por lo menos, para que pueda afrontar en diciembre y enero los dos vencimientos que tiene con el Fondo Monetario Internacional y para los cuales no tiene dólares.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina está al borde del default, con el Fondo.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay una versión muy insistente en estas horas en Buenos Aires de que el jueves o para el jueves podría haber una primera señal en este sentido del oficialismo, haciendo algunas modificaciones en toda la reglamentación que rodea las operaciones en dólares para que en la Argentina puedan hacerse operaciones, contratos, compraventa de dólares, vender bienes cifrados en dólares usando dólares.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa podría ser una novedad de esta semana.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mañana vamos a conocer un decreto que tiene que ver con reorganizaciones del Estado con muchas cláusulas.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre otras, una muy importante, un detalle pero estratégico, se modifica la edad del Procurador del Tesoro, que es el abogado del Estado, que es el que va a tener que ir a litigar a los tribunales cuando vengan los reclamos y las cautelares por lo que contiene el ajuste estructural, que es Rodolfo Barra, que como está excedido en la edad que se prevé para el Procurador del Tesoro, le modifican esa cláusula para que él pueda ser el abogado frente, sobre todo, al fuero contencioso administrativo y ante la Corte, un gran administrativista que es Rodolfo Barra.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, el plan que elaboró Federico Sturzenegger, un gran programa de desregulaciones que se incluiría en el Decreto de Necesidad y Urgencia o en la Ley de Ómnibus, están estudiando qué formato le dan, que se enviaría al Congreso para iniciar lo que sería un ajuste estructural.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue estudiado por todos los ministros, en el centro de la operación estudió Federico Sturzenegger y una mujer que es clave en el manejo del Ministerio de Capital Humano, pero es clave en la visión de toda la cuestión fiscal que se llama Eleonora Urrutia, también muy liberal, especializada en gasto público, y es además la esposa de Hernán Vigna, que es uno de los íconos de las reformas liberales de Chile durante la dictadura de Pinochet.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto explica muchas de las dificultades que tiene Milei para conseguir funcionarios que quieran hacerse cargo de las empresas públicas y asumir ese desafío, hacerse cargo de una empresa que no va a tener más financiamiento del tesoro.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gran problema para Milei que tiene que enfrentar esos conflictos.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se estará despertando en este momento Andrés Rodríguez de UPCN, la CTA, donde están asentados todos los sindicatos de empleo público kirchneristas, es una batalla básicamente con el kirchnerismo.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el otro empresario clave Rubén Cherñajovsky, NUSAN, el padre de Daniel Scioli, importantísimo Scioli en la estructura de este gobierno, por eso queda como embajador en Brasil, importantísimo en la relación con Lula, en la relación con el gobierno brasileño que se está recomponiendo y saliendo de a poco del incendio o de la quemazón que significa la camaradería y fraternidad de Milei con Jair Bolsonaro, como vimos ayer.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿La campaña de Milei tomó financiamiento de los empresarios de Tierra del Fuego o no?",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son dispositivos financieros creados por el Estado para que determinados ingresos tengan una asignación específica, fideicomiso para construir determinadas rutas.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Sabrá Milei de qué se trata?",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque un registro del automotor en la política argentina no se le niega a nadie.",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué va a hacer Milei con esto?",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "De que va a haber un ajuste por licuación al que realmente apuesta Milei y otro que no sabemos cómo se va a ir gestionando, qué límites tiene, hasta dónde quiere ir, que es el ajuste estructural por desregulaciones, recortes de organismos públicos, apertura de mercados.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En eso tiene que invertir su carisma Javier Milei.",
      "score": 0.657,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno, el pragmatismo de Milei es algo que estamos mirando, pero cuando uno mira quién es su ministro de Economía, Luis Caputo es lo contrario de un ortodoxo monetarista como le hubiera gustado a otro Milei, que era el Milei de la campaña.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, Caputo, Luis Caputo, \"Toto\" Caputo, deja el Banco Central por pedido del Fondo Monetario Internacional que no toleraba algo que tampoco toleraría Milei, que es que le quiera poner un precio al dólar desde el Banco Central, desde el Estado.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con una paradoja, ironía, se inaugura el gobierno de Milei no con una desregulación de un mercado sino con un feriado cambiario, que es intervenir al máximo un mercado, cerrarlo por unos días.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro ejemplo de pragmatismo o de flexibilidad de Milei frente a lo que parecían o parecen ser sus propias ideas: \"la justicia social es delincuencia\".",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo de la Torre, hermano de Juan José, el que fue ministro de gobierno de María Eugenia Vidal, un hombre surgido de las entrañas de la Iglesia, un católico militante que se ve adelante una exitosa política social desde hace 10 años más o menos en San Miguel, donde su hermano fue intendente.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El propio Milei ayer dijo algo que tal vez pasó inadvertido porque lo dijo muy al pasar.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, en Estados Unidos, cada vez que hablan de Milei o con Milei, el tema de Biden, de la agenda del gobierno de Biden, es cambio climático.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los representantes del gobierno de Biden que vinieron a la Asunción de Milei vienen del área de medio ambiente.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La permanencia de Guillermo Michel al frente de la Aduana, el funcionario del corazón de Massa que es el de la herencia maldita, el encargado de intervenir con la policía las casas de cambio del microcentro, el responsable de la política más opaca que tuvo el gobierno de Alberto Fernández de punta a punta, que es el manejo de las autorizaciones discrecionales para las importaciones.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Michel permanece en el gobierno de Milei, casi lo contrario de todo lo que Milei podría predicar.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay cuatro senadores en la legislatura bonaerense que entraron por las listas de Milei y son de Massa.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Con quién va a acordar Kicillof el voto de esos cuatro senadores?",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Con Milei o con Massa?",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jefe de todos, Santiago Caputo, de quien Milei dijo: \"es el arquitecto de este triunfo\", nada menos que al lado de Karina Milei, que es Milei.",
      "score": 0.353,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es Milei, simbiosis total entre Milei y su hermana.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es Santiago Caputo, hijo de un primo de Luis Caputo y primo también de Nicolás Caputo, su padre.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que se respalda en amigos, con discípulos de universidad, algunos de esos socios que son estos expertos.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Que Milei es socio de Wado de Pedro?",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y otro experto más, Derek Hampton, que también colabora con este esquema de comunicaciones, y era el Durán Barba de Patricia Bullrich, mientras Patricia Bullrich fue candidata.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este Milei que no sabe de política, gusta porque no sabe de política, gusta porque no estuvo tan elocuente, tan preparado, tan producido en el debate con Massa, que apareció como un profesional en el momento en que los profesionales de la política son repudiados.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gusta porque no tiene partido, gusta porque en el Congreso casi no parecía un diputado, por todo eso gusta, entonces no le pida la pericia del político, del viejo Vizcacha, y al no tenerla, le pasan las cosas que le pasaron la semana pasada.",
      "score": 0.693,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el Congreso se establece cómo es el reparto de las comisiones.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales le vetaron al PRO una vicepresidencia que quería para el PRO Cristian Ritondo.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando llegó ahora el reparto de comisiones, Ritondo se alió al kirchnerismo, al peronismo, a Unión por la Patria, para un reparto de comisiones que le dio la presidencia y la mayoría de casi todas las comisiones del Congreso a Cristina Kirchner y al kirchnerismo.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Martín Menem, presidente de la Cámara de Diputados, se dio cuenta tarde de que el método que le imponían el PRO de Ritondo y el peronismo de Cristina perjudicaban a La Libertad Avanza.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bastaría que un radical se sume al kirchnerismo frente a una iniciativa de Milei y Milei pierde la batalla.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Venganza de Ritondo hacia los radicales, hacia el bloque de Monzó y Pichetto, hacia el bloque de la coalición cívica que le impidieron tener esa vicepresidencia.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un congreso, una Cámara de Diputados que como vemos, muy fragmentada.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las novedades que paga Milei de los últimos dos meses es el estallido, la pulverización de Juntos por el Cambio.",
      "score": 0.152,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 88
  },
  "etiqueta_original": "neutral"
}