{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 19
    },
    "score_promedio": 0.357,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Estamos hablando desde hace tiempo, porque es un problema central para la vida pública de la Argentina y de muchos otros países, de un drama, de un inconveniente importante de primera magnitud, que es el desencanto político, el descreimiento de los ciudadanos respecto de la calidad del sistema democrático y de las prestaciones del sistema en general.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto lo hemos visto en Brasil, vamos a hablar después de Brasil porque están ocurriendo novedades importantes allí, lo hemos visto en Chile, en Perú, algo de eso hay en las elecciones que acaban de terminar en Francia, en Estados Unidos.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "59% los jueces en el fondo del mar.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Fondo Monetario 41%, positiva 14%, 4% de muy buena, 10% de algo buena.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PRO tiene imagen más negativa que el radicalismo y la misma imagen muy positiva y la misma de buena.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A dónde van esos votos?",
      "score": 0.343,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, acá está el problema: si miramos la coalición del gobierno, está el problema de la relación no solamente de **Alberto Fernández** con **Cristina Fernández de Kirchner**, que es un tema central, también empieza a haber disconformidad en la relación de los gobernadores con Alberto Fernández, que son otro actor coral y, por lo tanto, menos identificables, no es una persona, son muchos, con distintos intereses y que hablan en voz baja porque no quieren pelearse con el gobierno nacional abiertamente, cuestiones de recursos.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene sentido, tiene todo el sentido que Cristina Kirchner esté inquieta con Fernández, por esto que vamos a mostrar ahora.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que si hoy hubiera elecciones el gobierno sacaría no 32 que es lo que sacó, sino 28,8, sigue perdiendo votos y algo que observan los analistas de opinión pública que es raro o al menos es inesperado para el gobierno y para el oficialismo y, sobre todo, para Cristina, y es que los votos que pierde Fernández los pierde sobre todo en los sectores más vulnerables de la sociedad, pierde más votos pobres que votos de clase media y ahí es donde Cristina Kirchner, el kirchnerismo duro, las organizaciones sindicales ligadas a ellos, inclusive los movimientos sociales que muchas veces están en línea con Alberto Fernández, la Cámpora, dicen: \"está liquidando nuestro patrimonio electoral, se está patinando nuestro activo\", este gobierno por un problema central, el deterioro de los ingresos, de todos los ingresos, de los asalariados, de los que viven de los planes sociales, de los que viven de jubilaciones, de los que viven en la informalidad y eso es determinante, si supusiéramos aquí una curva que tenga que ver con el salario real, daría bastante parecido a esa curva de índice de confianza del gobierno y a los niveles electorales.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, subrayo la palabra aparentemente, para conseguir un representante más en el Consejo de la Magistratura, cargo que le correspondía según la organización de los bloques que regía hasta el viernes a la noche en que tenía que resolverse esta representación a Luis Juez, que pertenece a un bloque que se llama Pro Federal y es la segunda minoría o lo era, ahora dividieron el bloque mayoritario y generaron una segunda minoría que es este bloque Unidad Ciudadana para que vaya el senador **Martín Doñate**.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le interesaba más a Cristina?",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy probablemente, después se lo vamos a preguntar a Juez, o le interesa también, o descubrió una excusa impecable para romper el oficialismo en el Congreso, empezar a armarse a dos estructuras, mandar un mensaje en todas las direcciones respecto de que esto ya está roto, con la excusa del Consejo de la Magistratura, el gran problema del que rompe es el costo de la ruptura y aquí ella logró una ruptura que nadie aparentemente desde el kirchnerismo, desde la Casa Rosada, desde el otro sector le reprocha, parece ser irreprochable que lo hizo para conseguir un consejero más, es decir, parece ser irreprochable la picardía, pero ya hay dos bloques y este bloque Unidad Ciudadana es un bloque que probablemente se siga expresando en otras encrucijadas más complicadas para el gobierno, por este problema que estamos señalando, hay una enorme inquietud de quedar asociado a un proyecto político que se va volviendo más y más impopular, esta ruptura además tiene ahora otra dimensión que a lo mejor no le prestamos mucha atención, que es la dimensión geopolítica, el mundo está en conflicto, ya el canciller ruso habla de tercera guerra mundial o dice que hay que prevenir una tercera guerra mundial, es un poco como esto del bloque Cristina, siempre la culpa la tiene el otro, nadie quiere romper, nadie quiere ser el que produce el caso que lleva a la guerra, lo digo o no Rusia, la importancia de Rusia, el lugar que ocupa Rusia en la economía, sobre todo en la economía energética y el nivel de globalización que tiene el mundo, hace que una guerra donde intervienen esos actores ya es mundial, aunque no sea territorialmente mundial, toca dinámicas globales y en esa escena ya es imposible la equidistancia, lo que se esperan son alineamientos y dentro del gobierno hay una enorme discusión respecto del alineamiento, es evidente que **Jorge Argüello**, el embajador en Estados Unidos, **Gustavo Beliz** que es el secretario de Asuntos Estratégicos, el propio Alberto Fernández daría la impresión que irían en un alineamiento con Estados Unidos y Europa, cuando Alberto Fernández felicita a Macron y caracteriza negativamente a Le Pen, en esa caracterización que hace de Le Pen también le cabe como un traje a Putin, no sé si se habrá dado cuenta, y del otro lado, Cristina y mucha gente que rodea a Cristina, que tiene un alineamiento más ligado a sistemas opacos desde el punto de vista político, Rusia, China, determinadas dictaduras latinoamericanas que se abstienen sistemáticamente de condenar, ahora va a venir una persona importante, va a venir una generala o general, como usted prefiera, **Laura Richardson**, es la máxima autoridad del sistema de defensa americano del Pentágono para el hemisferio sur, el famoso Comando Sur de las Fuerzas Armadas norteamericanas, viene a la Argentina, si el año pasado estuvo el antecesor de ella, preocupados por el alineamiento de la Argentina, una incógnita, se va a ver seguramente con **Taiana**, a pesar de que hay temas de jerarquía, los americanos han depuesto una cantidad de prejuicios que había con Taiana y lo miran con mucha simpatía, a Cristina también, el embajador **Marc Stanley** ya se encontró con Cristina Kirchner, tuvieron una excelente reunión, duró bastante, casi dos horas, quedaron los dos muy bien impresionados, ahora viene alguien del sistema de defensa, se va a encontrar con Cristina, ¿de qué hablarían?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la tolerancia al alineamiento difuso es cada vez más baja en un mundo en guerra, esa fractura geopolítica pega ahora dentro de la relación entre Cristina y Alberto Fernández, ahora después está el problema del Consejo de la Magistratura, es un problema enredado, está lleno de detalles técnicos, algunos de los cuales los vamos a comentar después con Luis Juez, fíjese qué interesante esto, la vicepresidenta da la orden de que se desprenda un sub-bloque del bloque del Frente de Todos, arma un bloque minoritario para poder sacar de ahí al representante de la segunda minoría para cubrir esa banca en el consejo según el nuevo fallo de la Corte que dice que hay que volver a una ley a una organización no de 13, sino de 20 miembros, se equivoca, ¿por qué se equivoca?",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Recalde ya es consejero de la magistratura por la mayoría y su título como consejero dice por la mayoría, no lo puedo pasar a la minoría, se dan cuenta de este problema cuando el lunes al mediodía rearman los bloques, a Recalde lo mandan al bloque del Frente Nacional y Popular y a la senadora **María Eugenia Catalfamo** la sacan del bloque del Frente Nacional y Popular y la mandan al bloque de Unidad Ciudadana, daría la impresión de que da lo mismo estar en un bloque u otro, no nos quejemos después con esos niveles de consideración que tiene la gente sobre el Congreso, ¿qué es lo interesante?",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mire esto, mire la carta, las notas que le mandan los bloques a la presidenta del Senado explicando las composiciones, esta es la nueva composición del bloque Frente Nacional y Popular donde ahora sí lo tenemos a Recalde, este es el bloque que se armó después del mediodía del lunes, pero está presentado el viernes en las primeras dos horas de la mañana, 18 de abril, un sello de goma, ¿cómo es el tema de la documentación en el Senado?",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay expertos que dicen no importa tanto la fecha, no era estrictamente necesario que fuera el día 18 de abril, porque el 18 de abril es el día que dio la Corte como fecha de vencimiento para presentar a estos nuevos representantes, por eso lo antedatan, hay expertos en derecho que dicen tampoco era tan importante, pero lo hicieron, otra mancha más al tigre que está allá abajo, el tigre en la consideración política, en la consideración de la gente, el Congreso muy abajo, el kirchnerismo más abajo que el Congreso, todo un sainete del Consejo de la Magistratura, que se supone que es el organismo que nos da garantías a los ciudadanos respecto de la transparencia y la calidad de los jueces que son los que están en el fondo del mar en esa consideración, en esa tabla de consideración pública de la Universidad de San Andrés.",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El radicalismo en la Cámara de Diputados tuvo otro juego, **Sergio Massa** primero intentó una impugnación bochornosa con el juez Alonso de Paraná y después acordó con los radicales la designación de **Roxana Reyes**, una diputada por Santa Cruz.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque tres personas muy informadas me hicieron saber que, según ellos, y uno de ellos no es que según ellos participó de las conversaciones, hubo una negociación de la cual gran parte del radicalismo del Congreso está absolutamente a ciegas, no lo sabe, entre dos amigos que son hiperactivos con una enorme afinidad porque gobiernan juntos una provincia, Sergio Massa y **Gerardo Morales**, el vicegobernador de Jujuy, el segundo de Morales, es de Massa.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La versión esta, la palabra versión, entre otras cosas porque estas cosas son muy difíciles de demostrar, es que Morales habría negociado una designación que Massa no haga en la Cámara de Diputados, lo que hizo Cristina en el Senado, a cambio de él darle los diputados de Jujuy para que puedan aprobar una nueva ley del Consejo de la Magistratura que tiene media sanción en el Senado.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales dicen \"ni sobre nuestro cadáver\", **Mario Negri**, por ejemplo, que es uno de los líderes del radicalismo en la Cámara de Diputados, pero uno recuerda, también era sobre el cadáver del radicalismo la aprobación del presupuesto y en aquel momento Morales les dio los votos de los jujeños al gobierno en contra de su propio partido, claro, no era presidente del partido todavía, del mismo modo que los jujeños votaron a favor de las sanciones económicas a la capital federal, a pesar de que Morales es de la misma coalición que **Horacio Rodríguez Larreta**.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También esta versión dice que Morales habría arreglado la anulación de un concurso que perjudica a su candidato como juez para el Juzgado Federal con competencia electoral, importantísimo de Jujuy, y, sin embargo, sería un arreglo innecesario porque ahí sí hay un consenso extraordinario dentro del consejo y fuera del consejo de que ese concurso es inválido, que no tendría que arreglar nada para poder invalidarlo porque está inválido por razones objetivas.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque ahora habrá que mirar qué nivel de veracidad tiene esto y lo vamos a saber cuando se trate o cuando el gobierno intente y más intenten tratar la ley del Consejo de la Magistratura en la Cámara de Diputados.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La exposición no se haga ilusiones respecto de ver algo demasiado sofisticado, son siete afiches donde se asocia el neoliberalismo, que es una política aceptable, criticable, censurable, pero es una política, es una forma de ver la economía, es una forma de ver la sociedad, se lo asocia con una atrocidad como fue la ruptura total de las reglas, la desaparición de personas, el terrorismo de Estado nacidos de un golpe de Estado, es decir, se asocia el neoliberalismo como práctica económica con la dictadura y con lo peor de la dictadura porque se lleva esta muestra a la ESMA para poder mostrar este cartel que va a ver ahora usted acá.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora lo curioso es que Alberto Fernández no diga nada de esto.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lo hizo el gobierno de Alberto Fernández que venía a reponer la grieta.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y gente muy sensata que hay en el gobierno de Alberto Fernández, progresistas en serio, gente pluralista que forma parte de este gobierno, se calla la boca.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque estamos ante un gobierno donde el presidente pierde montos enormes de autoridad todos los días.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuidado Alberto Fernández, cuidado **Martín Guzmán**, porque en cualquier momento, como ustedes arreglaron con el Fondo, ustedes también van al cartel.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pietragalla un sábado antes de que el Congreso trate el acuerdo con el Fondo dijo: “los 30.000 no votarían el acuerdo con el Fondo”, es decir, él es el dueño de la voz de los 30.000 desaparecidos y va regulando con esos 30.000 la política de su propio gobierno, que tres días después firmó el acuerdo con el Fondo y lo aprobó en el Congreso con la cooperación de esta oposición.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué digo que Fernández tiene que quedarse callado?",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque probablemente no pueda decir nada frente a gente que está alineada con Cristina Kirchner, como tuvo que invitar a **Federico Basualdo** a la inauguración del gasoducto Néstor Kirchner, para mortificación de Guzmán.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Basualdo es el funcionario de La Cámpora que le sigue diciendo al presidente: “yo el aumento de la tarifa eléctrica no lo firmo si es por encima del 20%” y el presidente tiene que buscar a alguien que lo firme, pero no puede echar a Basualdo.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicho sea de paso, cuando fueron a inaugurar en Vaca Muerta el gasoducto Kirchner, el presidente recibió a la conducción de una organización mapuche que le dijo: “para pasar por acá tiene que pedirnos autorización a nosotros, si no, no hay gasoducto”.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Guzmán hoy lo sostiene el Fondo Monetario Internacional que le hizo saber al presidente a través de la secretaria general de la CEPAL, la mexicana **Alicia Bárcena**, que a **Kristalina Georgieva** y a su equipo no les gustaría verlo reemplazado.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto, por supuesto, le suma antipatía a Guzmán delante del kirchnerismo porque ahora ya no sería el ministro de Fernández, sería el ministro del Fondo Monetario Internacional.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "La misma erosión que produce el deterioro económico-social y el auge de la izquierda sobre el Frente de Todos, lo produce Milei sobre Juntos por el Cambio.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inquieta el fenómeno Milei ahí porque, como me dijo una experta en opinión pública este fin de semana, cuando dice quién vota a Milei centralmente me dijo: “hijos de macristas”.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, son votos que se están yendo de ahí y que no se le van a todos.",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy difícil que un simpatizante radical vote a Milei que se precia de matar los ratos libres tirando dardos sobre una foto de Alfonsín.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "El problema Milei lo afecta especialmente al sector de Juntos por el Cambio más ligado al PRO y a la ortodoxia del PRO.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri tiene sentimientos encontrados respecto de Milei porque, por un lado, se entusiasma porque ve en Milei reivindicadas ideas propias respecto del Estado, respecto de la economía, cosas que inclusive, por prudencia, no le permitían decir a él cuando era gobierno, pero que él pensaba.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, por otro lado, ve que los votos que se van hacia Milei son votos propios, son votos de él en la interna de Juntos por el Cambio.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo es provisorio en este tipo de materia, pero hoy Macri decidió postularse como candidato a presidente.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El primero ocurrió durante Semana Santa en Cumelén, donde él le comunicó a su familia que estaba pensando en volver a esa carrera, tratando de vencer, según dice él, la resistencia de su esposa.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri mira a la interna de Cambiemos con bastante autosuficiencia.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él dice: “los votos que van para **Patricia Bullrich** en el fondo son votos que están ahí en el fondo.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero el votante de Bullrich, y es más, mucha gente del equipo de Bullrich probablemente estaría conmigo”.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta, a todo el mundo le dice: “hay cero chance de que yo no compita para la presidencia”.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que lo que tenemos con los datos que conocemos hoy a la noche es que ya hay dentro del PRO una interna entre Larreta y Macri.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y habrá que ver qué dice Patricia Bullrich de estas novedades.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, en la capital federal, donde parecía haber un acuerdo entre Larreta y **Jorge Macri**, si ahora hay una competencia entre Macri y Larreta, Jorge Macri va a quedar alineado seguramente con su primo, ¿quién será el candidato de Larreta para la jefatura de gobierno?",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como les decía, Macri teme por los votos que se lleva Milei.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Teme porque son votos de él, es decir, que si él va a una interna en Juntos por el Cambio, tendría menos votos que los que él cree tener derecho a tener porque Milei se los llevó por afuera.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y teme por los votos que puede sacar Milei al final de la semana.",
      "score": 0.682,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es algo así como lo que le pasó al peronismo, al kirchnerismo, a **Daniel Scioli**, en el 2015 con el desprendimiento de **Sergio Massa**.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Benefició enormemente a Macri la separación de Massa que le sacaba votos a Scioli.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero no se le sacó a Massa.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo estaría pasando hoy con Milei y Juntos por el Cambio, pero sobre todo el PRO y Macri.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, en las últimas tres semanas, Macri habría tenido ya tres Zoom con Milei tratando de incorporarlo a Juntos por el Cambio.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí encienden luces de alarma a los radicales, por aquello de los dardos contra la foto de Alfonsín, y **Elisa Carrió**, que dice: “si entra Milei nos vamos nosotros”.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "El riesgo de la democracia argentina hoy es el desencanto popular, que lleva a la radicalización, y la radicalización lleva a otro fenómeno muy inquietante, que afecta a la gobernabilidad.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Luiz Inácio Lula da Silva** armó una fórmula con **Geraldo Alckmin**, que es un hombre que procede del PSDB, procede del partido de Cardoso.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es como subir una fórmula de Cristina Kirchner con alguien de Macri, preservando la democracia que ellos ven amenazada por el fenómeno autoritario de **Jair Bolsonaro**.",
      "score": 0.661,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 63
  },
  "etiqueta_original": "neutral"
}