{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 38,
      "derecha": 34
    },
    "score_promedio": 0.449,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Entre esos comportamientos, bueno, hoy se registró uno: él señaló hace pocas horas que estaba dispuesto a reemplazar a la ministra de Justicia, **Marcela Losardo**.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Fernández** entrega una nueva colina, como si fuera un presidente sitiado.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, esto ocasiona perplejidad, produce un estado de desconcierto, sobre todo porque olvidamos el diseño de este aparato de poder.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, quien lidera el grupo, la dueña de los votos, sobre todo los votos del conurbano, **Cristina Fernández de Kirchner** decidió no ser presidenta.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, es un oficialismo donde el segundo le da órdenes al primero porque es el que tiene el poder, es el que tiene los votos, es el que tiene la legitimidad.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, no solamente no tiene el poder, no solamente el poder lo tiene su segunda, que es **Cristina Fernández de Kirchner**, primera en la línea, subrayo esta palabra, sucesoria, es decir, está como una amenaza permanente de reemplazo, aunque no haya motivo de reemplazo, aunque no haya una crisis, sino que además existe esta ambigüedad permanente respecto de cuál es el nivel de acuerdo conceptual entre **Fernández**, el presidente, y su jefa, la vicepresidenta.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un presidente sitiado, sitiado por su vicepresidenta que a su vez es su jefa.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy el presidente dijo que coincidía con **Cristina Fernández de Kirchner** en su visión de los problemas judiciales.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se ha vuelto aburrido, aburridísimo ir a buscar en el archivo los videos donde **Fernández** critica la política judicial de **Cristina**, critica su concepción del Estado en esa materia.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Basta con recorrer todo lo que él dijo durante los años 2013 y 2014 cuando **Cristina Fernández de Kirchner** impulsaba la denominada democratización de la justicia.",
      "score": 0.257,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hace muy poco tiempo, desde el Senado, dijo: \"La idea que tiene el presidente de reforma\", eso que en el gobierno llaman reforma judicial, \"para mí no es una reforma\".",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "No solamente por esta definición acerca de que **Losardo** se va siempre y cuando le consiguen un reemplazante, según dijo el presidente, da la impresión de que la trata a **Losardo** como **Cristina** lo trata a él.",
      "score": 0.58,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque realmente es una falta de respeto para cualquier colaborador decir: \"Sí, se va a ir, pero a lo mejor no se va, depende de que le encuentre un reemplazante\".",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es el único motivo por el cual el tema judicial está en la escena, sino que ha llegado una noticia desde Brasil que es extremadamente importante para toda la narrativa que tiene el gobierno, que tiene sobre todo **Cristina Fernández de Kirchner**, que tiene el kirchnerismo respecto de la cuestión judicial.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese juez, que se llama **Edson Fachin**, dijo hoy que el juez **Sergio Moro** de Curitiba no tenía jurisdicción para tratar la cuestión del \"Lava Jato\" en relación con **Luiz Inácio Lula da Silva**.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya hay abogados en Brasil que dicen que lo que hizo **Fachin** es anular todas las decisiones de **Moro**, también la recepción de la denuncia.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre otros, tener un triplex en Guarujá que sería producto de sobornos, una especie de chacra también en Brasil que sería producto de sobornos, etc.",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si se anula todo y los tiempos judiciales corren desde que se produjeron los hechos, habría la posibilidad de que prescriban todos esos delitos.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces sí habría que decir que no hay ninguna posibilidad de que sea penalizado **Lula** y estaría en condiciones de ser candidato a presidente en el año 2022, que es cuando vuelve a haber elecciones presidenciales en Brasil.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De nuevo, las pruebas de que en América Latina, tanto en el caso de Brasil como en el caso de **Rafael Correa** en Ecuador, de **Evo Morales** en Bolivia y eminentemente en la Argentina con **Cristina Fernández de Kirchner**, lo que ha habido es una persecución de los medios, la derecha, los Estados Unidos, el sistema financiero, los empresarios, etc., para culpar a aquellos que eran inocentes, es decir, una persecución estrictamente política.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nombré determinados casos, en el caso de **Keiko Fujimori** en Perú no, o en el caso de **Sebastián Piñera** en Chile no, porque son de derecha, ahí no hay \"lawfare\", ahí hay justicia.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, habrá que ver cómo convive la presencia de **Bolsonaro** en Buenos Aires con este discurso que denuncia la arbitrariedad de todo un proceso que, según la izquierda, le permitió a **Bolsonaro** ser presidente.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en el fondo su estrategia es como la estrategia de **Macri** con **Cristina**, polarizar con el otro, el blanco y el negro, lo necesita al otro vivo, lo necesita al otro activo para poder ejercer esa tensión.",
      "score": 0.651,
      "etiqueta": "derecha"
    },
    {
      "frase": "A **Macri** esa estrategia le salió mal, habrá que ver cómo le sale a **Bolsonaro**.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, publicó **Hernán Cappiello** en La Nación un dato muy interesante, que es que en un concurso judicial del Consejo de la Magistratura para elegir un juez penal criminal, en el temario del examen que les toman está el tema del \"lawfare\".",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si alguien quiere ser juez ya sabe por dónde tiene que ir, aunque no piense lo que le están preguntando, aunque no crea ni en el \"lawfare\" ni en el totalitarismo financiero, ya en el temario le están avisando que se tiene que alinear ideológicamente de determinada manera para ganar el concurso.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llama \"Lawfare\", mire de quién es el prólogo, acá lo tiene, prólogo **Lula da Silva**, más oportuno, imposible el libro, y quién es el editor, Capital Intelectual es la editorial, **Hugo Sigman**, un gran proveedor del Estado que hace negocios con el CONICET y gran proveedor de vacunas, con un régimen muy especial para fabricar vacunas que el Estado le garantiza comprarle, más allá del negocio con AstraZeneca que siempre quedó un poco en la penumbra y todavía se están esperando las vacunas que había prometido.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta teoría del \"lawfare\" tiene, sin embargo, —**Cristina** la expuso muy vehementemente el jueves pasado en su alegato frente a la Cámara de Casación—, dos límites, dos límites que, por supuesto, hoy ya no está dispuesta a reconocer.",
      "score": 0.552,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Ricardo Jaime**, que pertenecía al entorno más íntimo de **Néstor Kirchner**, para que le atendiera una pena, dijo: \"Sí, y yo cobraba coimas\".",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cristina Fernández de Kirchner** dice: \"A mí me perseguía **Macri**\".",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, con independencia de la contradicción **Macri**-**Cristina**, que es la que nos ordena todo, pareciera que no ocurre otra cosa en la Argentina que no sea parte de esta polarización entre **Macri** y **Cristina**, si uno mira bien y acepta por un minuto que hubo \"lawfare\", bueno, si hay alguien que perseguía a **Cristina** en la justicia se llamaba **Sergio Maza**.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Hay alguien más cercano a **Bonadio** en la clase política argentina que **Sergio Maza**?",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué digo que, con independencia de los delitos, con independencia de las imputaciones que se le hacen, **Cristina Fernández de Kirchner** cuando habla de \"lawfare\" está manifestando algo muy anterior a todos estos escándalos de corrupción?",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo en lo que realmente cree, porque el 22 de noviembre del año 2006, cuando el kirchnerismo todavía era a la luz pública inmaculado, ella defendió en el Senado la reducción del número de miembros de la corte de 9 a 5, y en esa defensa dijo lo siguiente, escuchen bien, noviembre del 2006, todavía no había ni cuadernos de las coimas ni 9 millones de dólares de **López**, y los secretarios privados estarían haciendo su primer millón de dólares, pero todavía no habían llegado a 70.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchen lo que decía **Cristina**.",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"En algún debate anterior\", dice ella, estoy citando, \"mencioné que en determinados medios de comunicación se decía tal o cual cosa en nombre de la República y la Constitución, porque hacerlo en nombre de los verdaderos intereses sonaba horrible\".",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Señores, decía **Cristina** en el 2006, son intereses aquí, en Estados Unidos, en Europa, con el sistema americano, con el sistema continental europeo, con el sistema de salas o no salas.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el fondo, lo que está diciendo **Cristina Fernández de Kirchner** es que todo lo domina la política, no hay ninguna lógica, ni siquiera la lógica penal, el derecho penal, que pueda sustraerse al poder del que manda.",
      "score": 0.774,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Losardo**, y por eso el presidente se resiste a entregarla, no sé qué cariño le tiene o cuánto respeto le tiene, lo que es seguro es que él percibe que si entrega a **Losardo** pueden caer otras fichas después, pueden tomarle otras colinas, porque está entregando a alguien que está con él desde hace décadas, que fue su colaboradora en una fundación, en una consultora privada que tenía él, Signumburo, fue su colaboradora en el Banco Provincia, en el grupo APRO, cuando él estaba allá, durante el gobierno de **Duhalde**, fue durante el gobierno de **Néstor Kirchner**, la representante del poder ejecutivo en el Consejo de la Magistratura a instancias de **Alberto Fernández**, es probablemente de las dos o tres personas más ligadas a él y a su carrera política, y, al ponerla él ahí, quiso expresar que su relación con las ideas de **Cristina** estaba en tensión, que no tenían la misma visión.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le sugieren distintos nombres, aparece el nombre de **Martín Soria**, no es un kirchnerista, se hizo kirchnerista, es el hermano y antecesor del actual intendenta de General Roca en Río Negro, **María Emilia Soria**, que cuando se trató el desafuero de **Julio De Vido**, bajó al recinto y votó a favor del desafuero de **De Vido**.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente **Soria** figure entre los nombres de los candidatos, figura también un masista, lo cual sería, por todo lo que comentamos recién sobre **Massa** y el \"lawfare\", bastante paradójico que **Massa** termine dominando el Ministerio de Justicia, pero en el caso de **Soria** daría la impresión de que su nombre es un tapón para que no vaya el candidato natural, que sería **Juan Martín Mena**, el hombre del kirchnerismo dentro del Ministerio de Justicia, el segundo de **Losardo**.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los dos discursos, tanto en el de **Alberto Fernández** de la semana pasada frente al Congreso, y en el alegato de **Cristina** frente a la Cámara de Casación, se habló de **Elena Highton** y de la urgencia para que renuncie, porque tiene más de 75 años de edad y está protegida por un pronunciamiento del fuero contencioso administrativo.",
      "score": 0.35,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La del acuerdo con el Fondo Monetario Internacional.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, de la deuda con el sector privado y después de la deuda con el Fondo Monetario Internacional.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso iba a llevar a un acuerdo con el Fondo que se iba a cerrar, primero dijeron en febrero, después, cuando el dólar se disparó, se dieron cuenta de que ese acuerdo con el Fondo le iba a dar una credibilidad de la que carecían y dijeron en diciembre.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El acuerdo con el Fondo está agonizando severamente, lo más probable es que pase para después de las elecciones.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿a quién le está hablando?",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le está hablando a **Fernández**.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí me gustaría mostrarle este cuadro que le va a abrir los ojos a usted, como me lo abrió a mí, respecto de cómo un político piensa las tarifas de los servicios públicos.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esto le hablaba **Elisa Carrió**.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "De esto le hablaba **Macri** a **Alfredo Cornejo**.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por las tarifas, que en el fondo es la política fiscal.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Del lado de **Cristina** y de los funcionarios energéticos de **Cristina**, a cuya cabeza está **Darío Martínez**, el secretario de Energía, le dicen: \"Mira, con esa idea perdemos las elecciones\".",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros, hoy el Estado se hace cargo del 60% del costo de la energía, sobre todo del gas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado solo estaría en condiciones de hacerse cargo del 35% del costo energético.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dicen que no.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dicen que no.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y por qué le dicen que no?",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Donde finalmente van a recaudar lo máximo que se pensaba, gracias a una gran campaña que atemoriza a la gente, incluso con penas de prisión si uno no paga el impuesto a la riqueza.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, con esa caja adicional le dicen: \"¿Para qué vamos a hacer un ajuste?\".",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el propio **Alberto Fernández**, en las reuniones con los funcionarios de **Cristina**, cuando se plantea esta polémica, en vez de defender a su ministro, lo mira y le dice: \"Tienen razón ellos\".",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que, probablemente, no haya acuerdo con el fondo hasta después de las elecciones.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina vaya a un default en mayo con el Club de París, que es ir a un default con los accionistas del fondo, son los mismos países, y después haya que ir a una renegociación de todo después de las elecciones, si es que en ese momento la realidad económica recomienda a la política ir a un acuerdo, es decir, según se pierdan o no votos con ese acuerdo con el fondo.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se acusa al gobierno anterior de haber arreglado con el fondo, y, en el fondo, valga la redundancia, también es un reproche a los funcionarios del organismo, y apareció una nota en Clarín este fin de semana muy interesante: \"Vamos a llevar a Naciones Unidas el conflicto con el Fondo Monetario Internacional\", igual que llevamos lo de los \"holdouts\", con la diferencia de que lo del fondo son países.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una novedad adicional muy favorable para la posición del gobierno, no solamente es la mayor recaudación, sino algo de lo que hablamos en el último programa, hay una propuesta de capitalizar al Fondo Monetario Internacional, eso significaría que se le asignarían a los países un monto importante de la moneda del fondo, es una moneda rara, es una moneda de ese organismo, se llama Derechos Especiales de Giro, el gobierno de **Trump** no quería esta capitalización, el gobierno de **Biden** sí, la secretaria del Tesoro la acaba de respaldar en una reunión del G20 el 25 de febrero, eso le permitiría a la Argentina devolverle al fondo lo que le debe al fondo con esta moneda del fondo, y en Washington, algunos miembros del fondo, algunos técnicos que pertenecen al fondo dicen: \"Sería posible\", con lo cual la pelea la gana **Cristina**, como siempre.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tercera amenaza sobre **Fernández**, la pandemia, ahí sigue habiendo noticias, hoy lo vamos a hablar detenidamente con **Pancho Oliveira** y con **Daniel Bilotta**, muchas arbitrariedades en la vacunación, y aparece este conflicto enorme en Formosa, de un gobierno, el de **Gildo Insfrán**, que está abrazado a números muy exitosos frente a la pandemia, es la provincia, es el distrito que menos casos ha tenido, menos casos y menos muertes, por lo tanto, tiene un sistema de salud bastante aceptable para lo que son las provincias del norte, claro, pero no pensó que es imposible abrir la economía y volver a cerrarla, y le estalló la clase media, que para la cabeza de **Insfrán** es el enemigo.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque pone a la luz, trae al centro de la consideración pública, cómo se mueven los liderazgos caudillescos del norte, que tienen muy poco que ver con el discurso progre, que tiene o que le gusta tener a un profesor de Derecho de la UBA que es **Fernández**.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy lo tuvo que traer a **Insfrán** a una reunión de pocos gobernadores, **Horacio Rodríguez Larreta**, que no se enoja nunca, dijo: \"Hasta aquí llegó mi amor, no voy, no me puedo sacar una foto con **Insfrán**\", bueno, si hay algún interés, si le queda algún interés a **Fernández** de seducir a la clase media, **Insfrán** se lo está complicando, es importante, ¿por qué?",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque es uno de los grandes aliados de **Cristina Fernández de Kirchner** en el Senado, junto con **Zamora**, junto con **Berna**, el caudillo peronista de La Pampa, y es el presidente del Congreso del Peronismo.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por algo que sugirió **Marcos Buscalia** el lunes pasado, y si él también, por el avance de la pandemia, tiene que volver a cerrar la economía, ¿no le pasará lo que le pasa a **Insfrán**?",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron los nombres y apellidos de todas las personas mencionadas en el texto, asegurándose de que se escribieran correctamente y de acuerdo con la forma en que suelen ser referidos públicamente (ej: Alberto Fernández, Cristina Fernández de Kirchner, Sergio Moro, Gildo Insfrán, etc.)\n*   **Ortografía:** Se corrigieron errores de ortografía, como la falta de tildes, el uso incorrecto de mayúsculas y minúsculas, y errores de puntuación.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Específicos en Nombres y Apellidos:**\n\n*   Marcela Lozardo (mantener)\n*   Alberto Fernández (mantener)\n*   Cristina Kirchner / Cristina Fernández de Kirchner (se usó la forma completa la mayoría de las veces por formalidad)\n*   Macri (mantener)\n*   Edson Fachin (mantener)\n*   Sergio",
      "score": 0.158,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 72
  },
  "etiqueta_original": "neutral"
}