{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 12
    },
    "score_promedio": 0.378,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Normalmente se le pregunta sobre la actualidad, sobre los problemas cotidianos, sobre cuestiones de género, sobre su relación con el peronismo, con la política, con tal o cual presidente.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí el Papa Francisco explica: \"Yo le preguntaba sobre el Big Bang, [lo cual] implica que Dios no creó todas las cosas perfectas.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso esos siete días son simbólicos de todo un proceso de siglos.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que dice Francisco se inscribe en una línea de pensamiento de Santo Tomás de Aquino, [quien] afirma que la narración de los días de la creación no debe entenderse como una descripción literal de eventos temporales, sino como una forma de expresar la actividad creadora de Dios.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Papa Francisco nos dice: \"Cuando se quisieron hacer procesos en los espacios, ahí se fijó la historia y se llegó al fracaso.\" Te podría profundizar una idea que usted repite a menudo, que es que el tiempo es superior al espacio, por supuesto.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y usted coloca al tiempo superior al espacio.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "El cuarto que no le salía es [que] las realidades son mayores que las ideas.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco subvierte el orden de encerrar quizá el tiempo, porque en él habita el cambio.",
      "score": 0.567,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora vamos a ver toda ideología que congela la historia en una imagen fija, una raza, una patria o una verdad absoluta, termina por clausurar el tiempo y, con él, la libertad.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco dice: \"El infierno no es un lugar, el infierno es un estado.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "El infierno es un estado del corazón, del alma, de la postura frente a la vida, a los valores, a la familia, a todo.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si usted me pregunta cuánta gente hay en el infierno, yo le contesto con una escultura famosa de la capital de Bessuéjouls, no sé si es del siglo XI o XIX, pero en el sur de Francia, Bessuéjouls, hay un capitel famoso: no hay las columnas tienen capiteles, tienen el modo de catequizar en aquella época, a través de la pintura y la escultura, y el capitel tiene a Judas ahorcado y el diablo tirando para abajo y del otro lado tienen al buen pastor, a Jesús, que agarra a Judas y se lo lleva a Babucha con una sonrisa irónica.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese capitel es una catequesis que nos tiene que hacer pensar: la misericordia de Dios está siempre a nuestro lado y que lo que Dios quiere es siempre estar con su gente, con sus hijos y no que se le vayan.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para el Papa Francisco, el infierno no se trata del fuego eterno de los frescos renacentistas ni de los círculos dantescos que nos aterrorizan en la adolescencia cuando muchos leímos por primera vez esos textos, para Francisco, él redefine el infierno como un estado del alma, que, lejos de venir después de la muerte, se anticipa en la vida cuando alguien se encierra en su propio ego y en su propia oscuridad.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco, con la anécdota de Judas, interpreta el fondo de la doctrina: puede salvarse incluso el traidor por excelencia, y la pregunta implícita es si Dios podría abandonar a uno solo de sus hijos, y su respuesta es que la salvación y la condenación no son dicotomías equidistantes; la salvación siempre es más poderosa.\" Aquí vamos a Francisco hablando de la armonía, que es algo que está más allá de la suma de las partes.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Armonía es algo que va más allá de la suma de las partes.\" La imagen de Pentecostés, celebración cristiana que conmemora la venida del Espíritu Santo sobre los apóstoles de Jesús, ese \"barullo bárbaro\" entre comillas que menciona con tono casi literario, remite también a una Iglesia en ebullición tras los cambios de época y las reformas que el propio Francisco viene introduciendo.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si usted quiere mirar esta cámara desde allí, la va a ver horizontal, grande, y si la miramos de acá, la vemos verificar con chiquita.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso que dice usted está en el lugar correcto.",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo recuerdo una discusión respecto a la subjetividad, que lo que está hablando, en el que decía que solo Dios puede ver desde todos los lugares, todos vemos desde un lugar, desde una perspectiva, solo Dios puede ver desde todas las perspectivas, porque no tiene lugar, es la trama ya lo es.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francisco articula una concepción de la verdad, no como una pieza que encaja, sino como un proceso que se despliega y se aproxima a la perfección.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más que la rigidez doctrinal, Francisco defiende una verdad que se mueve y va evolucionando.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francisco advierte sobre el peligro de convertir la verdad humana en una estructura inmóvil, desactualizada, incapaz de dialogar con el presente.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él plantea que un ateo podría ser también un agnóstico que busca sinceramente.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me decía un ateo que busca, dice el Papa, no está afuera y un cristiano que no busca se corrompe.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francisco señala el peligro inherente de quienes se conforman con una fe estática, formal, sin la capacidad de cuestionarse o de renovarse continuamente.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchémoslo hablar a él mismo sobre la finitud: \"Santo Padre, el hecho de que le tocara a usted, el hecho inédito de ser un Papa que participe de los funerales de un papa emérito, como en el caso reciente de Benedicto XVI, le hizo reflexionar con mayor profundidad o detenimiento sobre la finitud y la muerte\".",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una cosa que recuerdo bastante a pensar esto con mucha paz.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay en Francisco una actitud de aceptación serena hacia la temporalidad de la vida.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aprovechemos las profundas enseñanzas éticas y filosóficas de Francisco y encontraremos en ellas fundamentos para ser una sociedad más justa, más armoniosa y más solidaria.",
      "score": 0.051,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}