{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 61,
      "derecha": 21
    },
    "score_promedio": 0.297,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "También se demostró, y esto es lo que me importa señalar, una especie de, creo que esto es lo que está en el fondo de lo que podemos ver en el caso de hoy de Berni, una especie de falta de sensibilidad sobre el estado de ánimo que hay hoy en la gente, en la sociedad, sobre todo en los sectores más castigados, que son estos que estamos describiendo.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todos sabemos, aunque puede ser menos rendidor en el rating, menos rendidor en el estado de ánimo de Berni, menos rendidor en la encuesta, que lo que requiere el problema de la seguridad es institucionalidad y una política, una estrategia racional, sistemática, de largo plazo, no un señor que baje del helicóptero.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no, Berni se encontró con gente que estaba enardecida en serio, no estaban actuando como él, y probablemente haya tomado por primera vez contacto, de la peor manera, de la manera más violenta, más desagradable, más repudiable, del estado de ánimo que hay en muchísima gente, con independencia de cuál es el grado, que también hay que plantearse, de espontaneidad que había en esa manifestación, ¿por qué?",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de eso, lo que importa es que la percepción que se va configurando alrededor del hecho es que hay un estado de extraordinaria inquietud que le plantea un signo de interrogación a cualquier político que quiera hacer campaña en el Conurbano bonaerense hoy.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un informe muy interesante que sacó el Observatorio de la Realidad Social Bonaerense del Conurbano y de la Argentina de la Universidad Católica, que muestra, entre los muchos datos, inclusive que van en contra de lo intuitivo, que de los trabajadores formales, es decir, con empleo en blanco, dentro del convenio laboral convencional, no en negro, de esos trabajadores, los que están entre los ingresos más bajos, el 50% es pobre en el Conurbano bonaerense.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me contaba un empresario que tuvo que abrir, está abriendo, un gran centro comercial en la zona sur del Conurbano, que decidió obviamente, para esa nueva sede de su comercio, tomar gente, y mucha de la gente que se inscribió o que va a inscribirse para poder trabajar en ese comercio, le dice: \"Mire, yo tengo hijos, pero no los tengo declarados, los tengo a nombre de mi mujer, que figura como madre soltera, porque si los declaro pierdo la asignación universal\".",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si miramos en cámara lenta el proceso, hace 50 años que se está degradando el bienestar social en la Argentina, y sobre todo en el Conurbano.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ese proceso en cámara lenta se aceleró extraordinariamente en los últimos años, 10 años, 5 años.",
      "score": 0.177,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero fíjense que, si uno mira el informe del Fondo Monetario Internacional que acaba de salir acerca de la cuarta revisión del programa que negoció Massa en Washington, en la página 19, por eso estoy diciendo que este panorama que estamos pintando encuentra en la política económica poca salida, más bien endurecimiento.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la página 19 de ese informe del Fondo están estas dos indicaciones.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos si esto lo leyó Máximo Kirchner, si lo leyeron los militantes o los dirigentes de La Cámpora, porque no sabemos si Massa les informó que negoció este punto y que admitió este punto en su negociación con el Fondo.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, ha habido un hecho por fuera del programa, que es incorporar 800.000 personas más en un sistema previsional quebrado, haciendo política social con las jubilaciones, lo cual es bastante irracional porque es dar derechos permanentes adquiridos a alguien que felizmente podría un día subir una política económica razonable y una política social razonable, y no necesitar de esa ayuda.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa moratoria con 800.000 personas que se agregaron al sistema previsional ahora va a ser limitada en un acuerdo con el Fondo sin que el kirchnerismo abra la boca, tal vez porque no lo sabe.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que, en el acuerdo con el Fondo que trae bajo el brazo desde Washington, Massa arregló una limitación a la moratoria, que es una especie de piedra sagrada para el kirchnerismo duro, y además un aumento de tarifas, en este contexto de lo que vimos hoy que le pasó a Berni, para sintetizar.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto tiene una traducción política inquietante, misteriosa todavía, es el ascenso de Milei en las encuestas.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué sube Milei en las encuestas?",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicen que el 30% de los votos que deja vacante Macri al retirarse de la carrera electoral van a Milei.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son dos fenómenos compatibles, asociados, porque lo que es evidente es que mucha gente que vota a Milei no lo vota porque él defiende a la escuela austríaca o por sus teorías respecto de la dolarización o el cierre del Banco Central, lo votan como si fuera gente que lo mira sin escuchar lo que dice, con el volumen apagado, lo votan porque lo ven enojado, lo votan porque lo ven enojado como los colectiveros que atacaron a Berni.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso está produciendo un fenómeno curioso que registran todos los encuestadores y que lo registran también quienes compiten con Milei, que es un ascenso de Milei en el voto de los pobres y una especie de estancamiento en el voto de la clase media y media alta, lo cual plantea una duda respecto de a quién le está sacando votos además Milei.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, con cualquier candidato que le quite votos a Juntos por el Cambio, el gobierno lo festeja y lo alienta.",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es importante, porque la presencia de Milei interviene también en el significado de la interna de Juntos por el Cambio.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro dato que empiezan a ver los encuestadores, y es que diverge cada vez más el voto de Larreta con el voto de Patricia Bullrich.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, un votante de Larreta con un votante de Patricia Bullrich, aparentemente, hace dos o tres meses coincidían en un 90% de su visión del país, hoy coinciden en el 70% y hay un 30% de disidencia.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que se puede dar la posibilidad de que muchos votantes de Larreta, si gana Bullrich, no voten a Bullrich y, más todavía, más probable, que muchos votantes de Bullrich, si vota Larreta, si gana Larreta, no voten a Larreta y en una primera vuelta después de la primaria vayan a votar a Milei.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significa que Milei puede seguir creciendo más allá de un fenómeno que es un fenómeno visual, es un fenómeno engañoso, una especie de espejismo que puede ocurrir, y es que el día de las primarias, cuando se conozca el resultado de las PASO, veamos a Milei, a Larreta y Bullrich, a dos candidatos del Frente de Todos e individualmente, no como partido, individualmente, Milei sea el más votado.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, para el que no entiende que los votos de Larreta y Bullrich tienden a sintetizarse, que los votos de los dos candidatos o más candidatos del Frente de Todos también tienden a sintetizarse, Milei va a decir: \"Gané la elección\".",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A que hay una tendencia, en alguna medida real y en otra medida caprichosa y provocada, como decíamos recién, al crecimiento de un voto antisistema, de un voto de impugnación general de la política, que se alimenta del malestar social que crece en la Argentina y, sobre todo, en el Conurbano, en un momento en que el gobierno tiene que seguir notificando nuevos ajustes como estos pagados, pactados, perdón, con el Fondo Monetario Internacional.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ni siquiera Patricia Bullrich sabe cuál va a ser su candidato.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está Joaquín de la Torre, que estuvo acá recién con nosotros en La Nación Más.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Asoma la figura de Néstor Grindetti, de la UCR, intendente de la UCR, quien parece contar con el respaldo de Macri, estuvo siempre a lo de Macri.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Javier Iguacel, no sabemos si no hay una tendencia o una comunicación entre Iguacel y Milei, esto es una incógnita.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, de esta clase política, que parece, como nos demostró Berni, no conectar muy bien con el estado de ánimo de la gente, parece jugar con fuego, aparecen noticias que pueden ser escandalosas, o serían escandalosas si no fueran demasiado técnicas.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y me refiero al fallo de la jueza Loretta Preska, que se conoció la semana pasada, donde habilita un fondo de inversión, el fondo Burford, a litigar contra la Argentina y cobrarse los derechos de los accionistas que no fueron considerados en sus derechos cuando se estatizó YPF.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un problema que tiene en el centro a Cristina Kirchner, a Axel Kicillof y a Angelina Abbona, que pasa, como es poco conocida, casi gratis por esta historia, que era la procuradora del tesoro de entonces, es decir, la que tenía que defender los intereses del Estado.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tema es que las sociedades que tenían los Eskenazi, la familia Eskenazi, sociedad en el 25% de YPF junto con Repsol, son sociedades españolas.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos vendieron el mito de la argentinización de YPF cuando las sociedades a las cuales se le dieron las acciones son españolas.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más allá de esa realidad, esas sociedades quebraron, es decir, están en convocatoria en España y vendieron sus derechos para litigar contra YPF y contra el Estado Nacional, sobre todo contra el Estado Nacional, al fondo Burford.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le reclaman?",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le reclaman que, cuando se estatizó YPF con una ley, no se tuvo en cuenta el procedimiento que está fijado en los estatutos de la empresa para el caso de que se quiera tomar la mayoría o forzar la venta de la mayoría a otro accionista, es decir, los derechos que tienen los acreedores para el procedimiento de transferencia de acciones de venta de activos.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, el fondo Burford aparece diciendo: \"Yo, que compré los derechos de los Eskenazi, quiero ser resarcido\".",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tampoco sabemos si no están los Eskenazi detrás del fondo Burford y van con el 30% de lo que cobraría ese fondo.",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, que ha habido un informe interno del gobierno de Cristina Kirchner donde Daniel Cameron le explica a Roberto Baratta, que era director de YPF en ese momento y trabajaba con Julio De Vido en el Ministerio de Planificación de Infraestructura, que había un problema con el tema del estatuto, que había que considerar el estatuto.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un mail que manda un abogado que se llama Edward Scalanore, y lo manda a varios funcionarios del gobierno de Cristina Kirchner.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dirige su mail, entre otras personas, a Mariana Lotz.",
      "score": 0.325,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy es la jefa de la área internacional, es decir, es la que está litigando, debería estar litigando a favor del Estado por la demanda del Fondo Burford.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le dice este señor que está pidiendo?",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se ve que pide que le paguen los honorarios.",
      "score": 0.322,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, recuerda todas las comunicaciones infinitas con día, mes, contexto, las adjunta como documentación en las que le advirtió a varias personas del gobierno de Cristina Kirchner que se fijen bien en un acuerdo que están por hacer con Repsol, porque estaba por hacer, y se hizo el acuerdo.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Federico Thea, en aquel momento, era el encargado, el director de legales del ministro de Economía de Kicillof, hoy es el presidente en la provincia de Buenos Aires del Tribunal de Cuentas, un hombre del riñón de Kicillof.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Y le avisé a Matías Isaza\", que era el segundo del área internacional de Finanzas del Ministerio de Economía y que hoy es director de la Comisión Nacional de Valores, también un hombre de Kicillof.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él dice: \"Les avisé a ellos, le avisé también a Lotz que están por cometer un error porque están reconociendo un derecho que les van a venir a reclamar por miles de millones de dólares\".",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguramente no le va a costar plata a Zannini de su bolsillo, ni a Cristina, ni a Kicillof, ni a ninguno de los que cometieron estos errores, que los vamos a pagar entre todos.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la relación entre los Eskenazi y los Kirchner es más que obvia.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto se vuelve más horroroso, más siniestro, si uno piensa la forma en que los Eskenazi ingresaron a YPF, que fue mediante una operación escandalosa en la que Repsol le paga para, le da las acciones y le va pagando con dividendos para que repaguen las acciones que adquirieron, muy presionados por Kirchner, que decidió: \"Quiero que vayan ellos y no otro\", porque todo el mundo sabe que, hasta Kirchner, el candidato era otro para quedarse con el 25 o el 15% de YPF en principio, inclusive Julio De Vido tenía otro candidato privado, ni siquiera kirchnerista del sector energético.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Kirchner edificó a los Eskenazi, que eran los que, según el propio Kirchner, le proveían una tasa de interés excepcional en Santa Cruz para justificar sus ingresos y no quedar condenado por enriquecimiento ilícito por el juez Oyarbide.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Toda esta historia previa fue llevada al juzgado de Preska por el gobierno de Macri, concretamente por el procurador del Tesoro de Macri, Bernardo Saravia, que fue y le dijo: \"Señora, antes de darle derechos a Burford y, detrás de Burford, a los Eskenazi, mire cómo entraron los Eskenazi a YPF, a ver si esos derechos son legítimos o hubo corrupción en el medio\".",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, cuando llegó Zannini con este gobierno, se reunió con los de Burford, pactó con los de Burford y juntos fueron a decir, lógicamente: \"Doctora Preska, no queremos que usted mire el pasado de cómo ingresaron los Eskenazi a la compañía porque eso nos incrimina a nosotros, por lo tanto, pretendemos y pactamos y pedimos que este caso sea resuelto nada más que según las reglas del derecho\".",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A todo esto, hay que, en este contexto de gran disparate, de irresponsabilidad total, no sabemos si dolosa o no, si hubo un estímulo económico para que cometan estos errores o no, aparecen los tweets de Kicillof que son casi bromas, porque contesta semejante tema con supersticiones: \"Estamos frente a una embestida buitre, la derecha quiere volver a privatizar YPF\".",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren esto otro, muy importante este que viene, porque se tiene que cubrir de lo que le puede preguntar Cristina, para que Cristina no le diga: \"Kicillof, ¿qué hiciste en todo esto, cómo es que ahora tenemos que pagar esto?\", si es que ella no lo entiende.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se cubre con el antídoto, que es elogiar a Cristina, trabajarle el ego: \"La decisión de Cristina de recuperar YPF es uno de los hechos políticos más importantes de las últimas décadas\".",
      "score": 0.401,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La cámara lo vuelve a acusar, en realidad, lo que dice la cámara es: \"Puede ser que usted tenga razón, pero la doctora Carrió tiene inmunidad parlamentaria, y la Corte tiene una larga tradición de decir que lo que dicen los parlamentarios no puede ser penalizado porque tiene inmunidad\", pero también la Corte tiene otra posición, otro argumento, un matiz dentro de esta defensa de los fueros y de la inmunidad parlamentaria, que es: \"Si la persona atacada por el parlamentario es una persona pública, ahí se puede reducir esa inmunidad y podría ser pasible de una sanción\".",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El de Huber Richardi, que le inició juicio político al juez Miguel Bilar y el juicio político fracasó y el juez Bilar fue contra Richardi por daños y perjuicios, porque dice: \"El juicio político que usted inició me agrede a mí y yo quiero un resarcimiento\".",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, en el caso que está por resolver la Corte, podría estar la semilla del problema que puede tener el kirchnerismo con el ataque a la Corte, porque, si se resuelve que Marchi tiene un derecho superior a la inmunidad de Carrió, los jueces de la Corte tendrían derecho superior a la inmunidad de los diputados y senadores que los están juzgando, sobre todo si ese juicio político queda rechazado, consecuencias que probablemente no miden los que están llevando adelante ese juicio político, como tampoco parece haber medido consecuencias Zannini, Abbona y Kicillof con la estatización de YPF.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa acaba de disponer bonos por los ingresos, bonos para financiar un déficit gigantesco.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que esta medida impositiva de Massa la vamos a ver reflejada en más inflación, cuando la inflación está casi en el 7% mensual.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este vídeo, en otro plano, el presidente le cuenta a Tomás Rebord en una entrevista muy interesante que él se estuvo burlando de Trump junto con Biden, y dice esto otro.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández, una especie de relanzamiento de su candidatura hablando de una clase política que no conecta.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién tuvo que discutir con el Fondo para sacarle concesiones que el Fondo nunca había...?",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto con un problema entorpece toda la interna oficial y le crea un problema a un kirchnerismo que también está desesperado en busca de un candidato, tanto que aparecen candidatos insólitos.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aparece Pablo González ahora, el presidente de YPF, a quien habíamos nombrado nosotros en diciembre como que podía estar en algún plan de Cristina Kirchner.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese drama aparece una hipótesis que se está debatiendo, que no está decidida, que probablemente tenga más contras que pros, y es: \"Si hacemos como el resto de los gobernadores y en la provincia de Buenos Aires con Kicillof adelantamos la elección\".",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo problema: esos adelantamientos a última hora le podrían haber pasado también a Vidal en el 2019, solo logran empeorar la cosa, mostrar más la herida.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar, Odisea, hablando de qué salidas podría tener todo esto.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es importante que lo miren, un caso dramático de la muerte de una chiquita muy chiquita, muy desprovista de cuidado por el régimen de gobierno de la provincia de Santiago del Estero y una institución que la tenía a su cuidado, pero que le fue arrebatada a la chiquita para quedar a cargo de un Estado que no la pudo cuidar, que casi la mata.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo lo que rodea en costos a la sequía, no solo en términos de reservas que no le llegan al Banco Central, el drama microeconómico, el drama familiar, el drama de los chacareros ahora con la sequía.",
      "score": 0.068,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 82
  },
  "etiqueta_original": "neutral"
}