{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 33,
      "derecha": 19
    },
    "score_promedio": 0.425,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Democracia, patria y libertad.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así le pusimos a esta apertura, de modo Fontevecchia, porque estamos nuevamente ante una instancia decisiva.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí lo escuchábamos a Raúl Alfonsín en aquel discurso que obviamente todos con tanta expectativa mirábamos aquel 10 de diciembre del 83.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya nos dábamos cuenta de que no alcanzaba solo con la democracia para que se coma, se eduque y se cure, como decía Alfonsín en aquel 83.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se tuvo que adelantar para el 9 de julio y Menem asumía su primera presidencia.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero que mis iniciales palabras como presidente sean una elevación al cielo, a nuestras mejores fuerzas, a nuestra más vital esperanza.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con lo que fue en el 89, los años convulsionados hasta el 91, con lo que fue en ese momento la gran novedad del gobierno de Carlos Menem, la convertibilidad, las privatizaciones y la convertibilidad, que lo hicieron lograr, primero una reforma constitucional que permitió que pudiera haber reelección en la Argentina y después, efectivamente, llegar a ser reelecto.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bien, vamos a repasar ahora lo que pasaba en aquel momento cuando Carlos Menem asumía la segunda presidencia.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fiel a estas consignas, vengo en nombre de la ley y de la voluntad popular a prestar el juramento que la Constitución impone.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y marcó una época, ¿no?, marcó una época lo que era un presidente que usaba muy bien el carisma y pasaba a ser un presidente desacartonado, que se permitía reírse en un discurso en el Congreso Nacional y también fue una novedad de los años 90.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después de Carlos Menem llegaba Fernando de la Rúa, un Fernando de la Rúa que venía siendo la cabeza de una alianza que en ese momento se había juntado para, justamente, derrotar a Carlos Menem.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina productiva marcará el rumbo del crecimiento.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El campo, la industria, el comercio, la minería están llamadas a movilizarse y el Estado estará junto a quienes quieran producir.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo en una verdadera alianza entre el Estado y la producción para crear trabajo, generar riquezas y poner en acto la potencialidad de nuestra tierra\".",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El estilo des-acartonado de Menem riéndose en una asunción al famoso, \"dicen que soy aburrido\", de Fernando de la Rúa, que, además de aburrido, terminó siendo uno de los peores gobiernos de esta etapa democrática.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Exactamente, el adelantamiento de elecciones, Eduardo Duhalde y después en el año 2003 llegaba Néstor Kirchner, un 25 de mayo, un Néstor Kirchner que había sido, sobre todo, propuesto por los gobernadores que intentaban de esta manera salir de la crisis.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Justamente, fue el que dijo \"es Néstor Kirchner el candidato\".",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "2003, una Plaza de Mayo llena, un presidente que parecía tener la espontaneidad de quien podía golpearse al llevarse una cámara por delante puesta, que se animaba a cruzar caminando de la Catedral a la Plaza de Mayo, romper los protocolos.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ¿qué decía Kirchner?",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vengo a proponerles un sueño que es el de volver a tener una Argentina con todos y para todos.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero una Argentina unida.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero una Argentina normal.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, sin saberlo, comenzaba allí una nueva etapa en la Argentina que iba a durar 12 años de los gobiernos de Néstor y Cristina Fernández de Kirchner.",
      "score": 0.358,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pasó allí cuando terminaba el gobierno de Néstor Kirchner?",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, Néstor Kirchner iba a ir por la reelección.",
      "score": 0.469,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenía una imagen positiva muy alta y se pensaba, bueno, así como Menem fue por la reelección, él también.",
      "score": 0.449,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, la decisión fue que la candidata sea su esposa, sea Cristina Fernández de Kirchner.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llegó casi con el cierre de la posibilidad de las presentaciones frente a la justicia electoral, la definición de que Cristina Fernández de Kirchner iba a ser la presidenta de la nación.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después, lo que conocimos todos, pero recordemos lo que sucedía ahí en el año 2007 cuando Cristina Fernández de Kirchner gana la elección.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente que está sentado a mi izquierda, junto a todos los argentinos, cambió en estos cuatro años y medio ese escenario que teníamos aquel 25 de mayo\".",
      "score": 0.357,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí estaba Cristina con un Cobos vicepresidente de la nación al lado de Néstor Kirchner y ahí se empieza a hablar de esta posibilidad de que existiera un plan entre los Kirchner de ir haciendo una alternancia o alternancia, mejor dicho, de poder.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "No guardar la figura de Néstor Kirchner que tenía, como decíamos, una imagen positiva altísima y así, hasta su muerte, con una imagen positiva muy alta.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era la muerte, justamente, el fallecimiento de Néstor Kirchner en el año 2010 y esto cambió absolutamente todo.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso Cristina Kirchner fue por su reelección en el año 2011, ya no con Cobos.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se termina ese experimento, vuelve el peronismo a tener su propio candidato y Cristina Fernández Kirchner gana y asume su segunda y última presidencia en el 2011.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Cristina Fernández de Kirchner, juro por Dios, por la patria y sobre los santos evangelios, desempeñar con lealtad y patriotismo el cargo de presidenta de la nación y observar y hacer observar, en lo que de mí dependa, la Constitución de la Nación Argentina.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si así no lo hiciera, que Dios, la patria y él me lo demanden\".",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí asumía Cristina Fernández de Kirchner a poquito más de un año de la muerte del expresidente de la nación, aquel 27 de octubre de 2010.",
      "score": 0.522,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Cristina que asume con muchísimo apoyo, el 54% de los votos en ese momento.",
      "score": 0.225,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llegó Mauricio Macri, habiendo tenido una gestión exitosísima en Boca y entendiendo parte de la ciudadanía que esa parte exitosa de su gestión podía ser trasladada a lo que era el gobierno nacional.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la presidencia de la nación en el año 2015, esto sucedía.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí estaba Mauricio Macri en la Asamblea Legislativa.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que, bueno, parecía en ese momento que terminaba, deseábamos, con lo que había sido el período de los Kirchner, esos 12 años.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Cristina Kirchner esta vez no como candidata a presidente, sino como candidata a vice y un presidente que nadie esperaba, Alberto Fernández.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández que es el candidato elegido por la vicepresidenta, por Cristina Fernández de Kirchner, elige al revés, la vicepresidenta elige al presidente y asume Alberto Fernández en lo que pocos meses antes nadie esperaba, que un Alberto Fernández llegara a la presidencia, asume el 10 de diciembre del año 2019, a poquito ahora de terminar su mandato.",
      "score": 0.593,
      "etiqueta": "derecha"
    },
    {
      "frase": "Era el que venía a demostrar que una parte del kirchnerismo, la gente que cuestionaba en ese momento al kirchnerismo, la falta de diálogo, la radicalización de un discurso que solamente contemplaba a algunos y lo que hacía Alberto Fernández es intentar llevar esto de que incluía a todos, no solamente a los ultra seguidores de Néstor y Cristina.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El famoso \"con Cristina no alcanza, pero sin Cristina no se puede\".",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Alberto Fernández que logra que, por ejemplo, Sergio Massa, vuelva al peronismo y sea parte de la alianza.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿qué pasaba con Alberto Fernández cuando llegaba al gobierno ya entendiendo que no se podía hablar en el Congreso de Pobreza Cero como lo había hecho Mauricio Macri y escuchábamos recién?",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández, ¿cuándo asumía en el 2019?",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así es, estos 40 años de democracia que estamos cumpliendo, la importancia que esto tiene y, efectivamente, la decisión de escuchar todos los días, hasta el 10 de diciembre, lo que fue el último discurso de Raúl Alfonsín en ese momento, en el Salón de los Bustos, cuando se descubría su busto, el busto de Alfonsín como expresidente, y Raúl Alfonsín daba sus últimas palabras allí, en Casa de Gobierno.",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Raúl Alfonsín en vez de Ricardo Alfonsín, Néstor Kirchner en vez de Néstor Kirchner, etc.)\n    *   Se agregó el nombre de pila de los vicepresidentes para identificarlos (ej.",
      "score": 0.49,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 52
  },
  "etiqueta_original": "neutral"
}