{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 8
    },
    "score_promedio": 0.322,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Porque ayer resultó un triunfo para el gobierno de **Javier Milei**, logró blindar el DNU en el Congreso, que le permite negociar libremente el acuerdo con el Fondo Monetario Internacional, sin revelar nada de lo que llamamos vulgarmente la letra chica.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, 129 diputados votaron a ciegas la facultad de administración para que negocie con el Fondo un acuerdo del cual no se conoce prácticamente nada, podríamos decir que vulgarmente le dieron un cheque en blanco.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Afuera la manifestación, visiblemente más pequeña que la del miércoles de la semana pasada, fue contenida por un operativo cerrojo en el que, a través de vallas, se alejó a los manifestantes del Congreso y, además, con altoparlantes que hacían sentir a quienes caminaban por las estaciones de tren, como en una película distópica, una intimidante presencia policial y amenazas de todo tipo.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, la llamada oposición dialoguista debe tener otra forma de miedo, el miedo al escrache del presidente que goza de un razonable y fuerte apoyo popular que pueda golpear la imagen de estos diputados.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miedo, miedo, miedo, miedo\nTengo miedo a respirar, a relajarme, a sonreír, a involucrarme\nMiedo, miedo, miedo, miedo\nTengo miedo a caminar para adelante, a fracasar, a equivocarme\n\nBueno, escuchamos a un jubilado que, si bien participó en la manifestación ayer, reflejaba algo de este ambiente que hablamos; vamos a compartir a Jorge que dijo textualmente: \"Tengo miedo todos los miércoles\", lo decía incluso con un tanque detrás.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fijate el operativo que hay de armamento, de personal, de seguridad, mira si no le podían dar un aumento a un jubilado, ¿no?",
      "score": 0.477,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y con miedo, como todos los miércoles, porque este estado tiene odio, está lleno de odio el estado, por eso se votó a este presidente, que votó \"Mi Ley\".",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo políticamente no le tengo respeto, porque vos no podés votar a un presidente que admira a Margaret Thatcher, no sé qué clase de patriotas son los que votan \"Mi Ley\".",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues aquí cometimos un error, este no era el video de que la represión empezó antes de que empezara la marcha, pero sí vale que contemos que son dos estrategias distintas, no, la del miércoles anterior, crear las condiciones para que la gente no se pueda reunir y la de hoy, o sea, comenzando la represión antes de que la gente completara la plaza frente al Congreso y la de al revés, colocando vallas para que pudieran llegar muchos menos.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar los avisos en los altoparlantes de las amenazas que seguramente aquellos que se dedican a seguir los medios de comunicación ya los escucharon, pero vale la pena para engancharlo con lo que luego vamos a colocar.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Comencemos primero con altoparlantes en las estaciones de trenes diciendo: \"La policía va a reprimir todo atentado contra la república\", le voy a pedir que lo vuelvan a colocar dado que están cortito y que le presten atención al sonido que se genera desde arriba, como si viniera desde algún lugar del cielo, escuchémoslo.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquellos que, además de escucharnos por la radio, nos ven por televisión, pueden ver cuál era la persona que le decía \"Viste como aflojás, maricón\".",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le voy a pedir a la producción nuevamente que coloque solo hasta el pedacito donde dice \"Viste como aflojás, maricón\".",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le voy a pedir a la audiencia que ponga el oído atento.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo mal, no hace abuso de poder y encima le dice \"maricón\" también como insulto, ¿no?",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, aquellos que nos escuchaban solo por radio captaron parte de la del total del mensaje que en televisión transmitía un conjunto de ciudadanos absolutamente unificados, casi parecían como esos prisioneros de la cárcel de de Bukele, como Apple en 1984.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como cambió el mundo y el contexto, lanzaba su primera computadora, su Macintosh, creo que era su primer ratón inclusive, con el que revolucionó el mundo de las computadoras y apelaba en la época de Steve Jobs a lo que era disruptivo en aquel momento, que era un progresismo absoluto y una discusión absoluta frente a cualquier tipo de autoritarismo, a el Apple de hoy, donde el CEO interesado en multiplicar, maximizar el beneficio de los accionistas, directamente se alinea con Donald Trump y vago soso a participar de su ascenso en la Casa Blanca, o sea, cómo cambian las perspectivas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cómo la computadora en aquel momento era un elemento de democratización y luego las redes sociales terminan siendo parcialmente un efecto, buscan un efecto, o permiten un efecto contrario, por lo menos esa es la intención del dueño de X, que como bien nos contaba **Marcelo Longobardi** en su anterior editorial en EE.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo aquel que quiera hacer notar su presencia para producir un cambio una política del gobierno que luego se comporte violentamente, todo lo que hace es fortalecer al gobierno.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, la presencia de infiltrados de las propias fuerzas de seguridad, independientemente de que se compruebe que, en el caso del auto quemado de la policía, no haya sido uno de ellos, generan un estado de alerta entre manifestantes que expulsan a los supuestos infiltrados de las columnas.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos sobre Ni gorz y en lo que decía la gente que eran infiltrados porque algunos habían empezado a mover la reja al lado de la policía, la propia gente entendió que estaban provocando y que eran infiltrados y por eso decidieron sacarlos.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Reitero lo que se decía que a la cual piaban y la misma gente decidió sacarlo del lugar de la reja que está al lado de Irigoyen.",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "Efectivamente, finalmente el gobierno logró disuadir a los manifestantes, eso tuvo la ayuda de personas que acudieron a la convocatoria que realizaron actos violentos que son también actores de que haya habido luego una manifestación de menor número, probablemente jubilados y diferentes sectores perjudicados por los planes de la gestión libertaria encontrarán otra manera de hacerse escuchar, sorteando estos obstáculos.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hoy la columna de Carlos Pañi en La Nación plantea otro miedo: el miedo a la torpeza de que el gobierno no logre llevar adelante los planes, que mucha gente que apoya al gobierno empieza a temer, que es no, que que es lo que hay que hacer, que para ser sinceros, parte de lo que el gobierno hizo es compartido por todos los candidatos a presidente, como por ejemplo, reordenar la macroeconomía y eliminar el déficit fiscal.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que empiezan a temer personas cercanas al simpatizante del propio gobierno es que el gobierno tenga la capacidad, que sea torpes, a la palabra que usa Pañi, para llevar adelante sus propias ideas, que en el cómo termine destruyendo lo que construye, es decir, que estemos frente a un gobierno que le agrega daños auto infligidos a cada cosa que hace.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pañi reflexiona sobre por qué si el acuerdo con el Fondo Monetario Internacional iba a ser el 15 de abril era necesario enviar al congreso el decreto ahora un mes antes y por qué era necesario que Caputo, que claramente no tiene condiciones dorador fuera a los medios a generar más sospechas.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alguien podría decir lo inverso, o sea, Pañi dice, por eso es que hubo esta escalada de venta de dólares, que si sumamos, creo que hubo cerca de, nos acercamos a 800 millones de dólares vendidos en una semana.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta es, qué causa y qué consecuencia, si es que el miedo a que se continúe esta escalada de venta de dólares hizo que se enviara al congreso como un decreto, un DNU de necesidad y urgencia, el pre acuerdo con el Fondo Monetario Internacional o al revés, en realidad hubo que hacer eso por miedo a que continuara, o sea, lo generó el ministro enviando dando ideas confusas y enviando el DNU al congreso o el DNU al congreso fue lo necesario para calmar algo que era preexistente.",
      "score": 0.032,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 28
  },
  "etiqueta_original": "neutral"
}