{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 28,
      "derecha": 4
    },
    "score_promedio": 0.133,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El conflicto latente, que amenazó con radicalizarse desde el seno de los productores rurales argentinos, obligó al gobierno de Javier Milei a bajar las retenciones, parcialmente, en la soja, que pasaron de 33 a 26 por ciento.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para analizar esta contradicción del gobierno con el sector más competitivo de la economía argentina y su importancia para el desarrollo del país, abrimos esta columna con \"Soy Sembrador Argentino\" de Horacio Guarany.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la primera, la sociedad está dividida en clases irreconciliables, y solo a través de la derrota de una clase sobre otra puede haber estado y puede haber sociedad.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda implica que la sociedad está dividida en individuos que compiten entre sí, y está libre de competencia; la búsqueda egoísta del interés común se armoniza y genera una necesidad, un estado armoniosamente genera la sociedad.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estas nociones de fondo muchas veces modelan la manera en que entendemos el mundo y hacen que los conflictos políticos puntuales se vuelvan más difíciles de encarar.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero un fragmento de la colectivización forzosa, o sea, de los campesinos en la Rusia de Stalin:\n\n\"Con la presentación del primer plan quinquenal da comienzo el proyecto de construir el socialismo en un país.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para analizar las implicancias que puede tener la manera libertaria de ver la sociedad en la discusión que el gobierno de Javier Milei tiene con el actual conflicto del campo, vamos a analizar algunos conceptos.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina efectivamente tiene una ventaja competitiva, tiene los mejores suelos del mundo.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El campo tiene una forma, que no sean los tractorazos, los paros rurales y los cortes de ruta para articular su demanda, es decir, finalmente podría articular una fuerza política propia como la hacen en parte los diputados del \"Centrão\" brasileño, o sea, en Brasil un porcentaje importante de los legisladores representan directamente a los productores agrícolas.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero a Ignacio Kovarsky, presidente de la Confederación de Asociaciones Rurales de Buenos Aires y de La Pampa.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"En el día de hoy tuvimos un anuncio de baja de retenciones al 26 por ciento para las hojas, al nueve y medio para el trigo y para el maíz, y eso en el fondo te demuestra que es un gobierno que se sensibiliza con la producción y con los sectores, a pesar de que tiene que mantener sus cuentas equilibradas.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ojo que esto, a ver cómo lo mires, ¿no?",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por un lado, nuestro presidente dice es un robo las retenciones y por otro lado te dice, a pesar de que es un robo, las necesito para para generar mi superávit fiscal o mi equilibrio fiscal.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además, el tipo de cambio actual hace que muchos insumos le salgan muy caros, o sea, una soja de 290 o de 600 es equivalente a un dólar de la mitad.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En otro lado, es interesante lo que dice Pereda en relación a la concepción de Milei acerca de que la retención es un robo.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta idea extrema del presidente tiene que ver con lo que decíamos al principio de esta columna, con una concepción filosófica, con su cosmovisión.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que sucede es que, como decía Lenin, la concepción opuesta a la teoría es gris, y el árbol de la vida es siempre verde.",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, además, las retenciones debían ser variables, con el desarrollo de la minería de la producción del gas convencional, tal vez el campo deje de ser el sector que más divisas aportes, y tal vez esa Argentina pueda dejar de tener que ser campo dependiente a la hora de pensar en ingresos de divisas, como este impuesto que se le pone a las exportaciones, y en un futuro no sean más necesarias.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De cuando se remataban los campos en la crisis de 2001, escuchemos el informe:\n\n\"Nosotros llegamos al 2001 con 12 millones de hectáreas hipotecadas en el Banco Nación y con 103 mil productores agropecuarios menos que habíamos perdido durante toda la década del 90.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El país se recuperó digamos, este, forma paulatina, porque la Argentina tiene un gran potencial de productor de producción, sobre todo en la parte agrícola ganadera.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro de los factores que empezó a influir fue el tema de la globalización, con la entrada de los mercados o cada vez una mayor participación tanto de China como de India, países muy ricos con gente muy pobre, cuyos pocos recursos van a tener consumo y ellos fueron los grandes consumidores principalmente de *commodities*, donde la reina un poco fue la soja.\"\n\nBueno, de hecho, el campo también le hizo tractorazos y paros al gobierno de De la Rúa, no es cierto que solamente haya enfrentado gobiernos peronistas o populares, como le gustaba decir al kirchnerismo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la Argentina la hacemos entre todos\".",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a escuchar el testimonio del dirigente rural, probablemente el más famoso en el momento del tractorazo, Alfredo De Angeli, hoy diputado nacional del PRO por Entre Ríos.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En aquel momento del año 2008, De Angeli dijo: \"No bajaremos los brazos y vamos a seguir peleando, no sabía que era mentiroso y demagogo y lo que quiere, como dije hoy, enfrentar al pueblo, ciudadano común, diciendo, haré que el hombre de campo está bien, y es mentira, hay 200 mil familias pobres del campo y que no quieren hacerse cargo o no saben por desconocimiento, lo mismo cuando dijo de la laguna la picaza, que estaba entre Salta y en el triunfo.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente en el fondo hay un problema ideológico que hace que el gobierno desestime abordar el tema pragmáticamente, una suerte de anteojera para ver la realidad que no termina ajustando a lo complejo del problema.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A medida que avanzaba el tiempo, esta medida se expandió en el siglo 17 a más de 200 productos, reflejando la creciente intervención del estado en la economía.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "la Constitución prohibió su aplicación en parte por las presiones de los estados del sur que defendían su libertad para exportar productos sin restricciones agrícolas.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de los que tenían ventaja, en el caso de los países de escandinavos era con la madera, porque obviamente la cantidad de bosques que tienen los países mencionados hacía que allí hubiera una ventaja en la producción de madera, mientras que otro podría tener una ventaja en la producción de granos, como el caso de Ucrania.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si un país representaba solo una pequeña parte del mercado global, como es el caso de Argentina, el costo del derecho recaerá sobre el productor nacional, lo que podría llevar una disminución de la producción y un aumento de los precios.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, la gran discusión en la Argentina es que hubiera pasado si Argentina no colocaba impuestos a las exportaciones agrarias, es decir, las retenciones al campo argentino hubiese duplicado o triplicado la cantidad de hectáreas sembradas, como fue el caso de Brasil.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, volviendo a la curva de Laffer sobre los impuestos, hubiera recaudado más la Argentina con impuestos a las exportaciones más pequeños, y nuevamente vale aquí, no es lo mismo 30 por ciento que 5 por ciento que 7 por ciento que 10 por ciento, como mencionamos del caso de los países que todavía mantienen expuestos a la exportación de determinado tipo de productos que tienen una ventaja competitiva en ese país.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como se ve, no hay una sola receta para cada uno de los países y para cada uno de los momentos de la economía mundial, y para cada uno de los momentos en que determinada ventaja competitiva, como fue el carbón en otra época, sustituido luego por el petróleo, o como podrá ser en el futuro en el futuro sustituido por fuentes de energía limpia.",
      "score": 0.02,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}