{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 11
    },
    "score_promedio": 0.269,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Luego explotó el caso de la \"Libra Gate\", la represión a los jubilados desproporcionada, el caso del fotógrafo **Pablo Brillo** que sigue recuperándose, pero obviamente con secuelas, la odisea de **Milei** con los problemas de la pérdida de reservas de dólares, la inflación que dejó de bajar, las desatinadas apariciones televisivas del ministro de Economía, **Luis Caputo**, quien lejos de calmar los mercados, los termina asustando, y siguió generando incertidumbre, ofender de alguna manera a los excombatientes al asumir gran parte de la tesis de Inglaterra respecto a los derechos de autodeterminación de los isleños que viven allí.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego **Milei** decidió ir a Estados Unidos a buscar una foto con **Trump** para respaldar su negociación de Argentina con el Fondo Monetario Internacional y se volvió con las manos vacías, dejando al descubierto la desesperación y la ansiedad que lo acecha.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego del arancelazo de **Trump**, que en el caso de Argentina es solo un 10% como el resto de los países de la región, por ejemplo, aquellos que tienen una relación muy mala con Estados Unidos como la Colombia de **Petro** o el Brasil de **Lula**, y al mismo tiempo el total alineamiento de **Milei** con los Estados Unidos muestra que no sería un reaseguro que el nuevo gobierno norteamericano ayude a **Milei** en todo lo que el gobierno argentino cree que podría lograr para solucionar sus problemas de deudas y crisis políticas.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un ejemplo en la historia argentina de haber creído que un alineamiento con Estados Unidos iba a obtener reciprocidad, que fue en la dictadura, en la dictadura con el Plan Cóndor.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, Argentina entrenaba en Nicaragua a los contras que luchaban contra los sandinistas y finalmente cuando Argentina, del gobierno de aquel momento, decidió ir a la guerra de las Malvinas, Estados Unidos se dio vuelta y dejó de ser aliado de la Argentina para mantener su alianza tradicional con Gran Bretaña.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra hipótesis, por el contrario, vendría una especie de \"desinflamiento\" de **Milei** con la pérdida de poder gradual que lo deje como un presidente formal, pero por ejemplo le cambie el ministro de Economía, de algún aliado, podría ser, por ejemplo, del PRO.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a un fragmento primero que explica el efecto que tienen los aranceles, o sea, nuevamente algo que no hizo **Milei**, le hicieron a **Milei** en la economía argentina.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La economía argentina se dio por alineamiento político.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trajiste una gráfica de los aranceles entre Argentina y Estados Unidos.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina aplica un arancel del 16% para los alimentos y Estados Unidos 4,6%.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "China va a tener un montón de excedentes en el mundo.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ojo con *dumping* chino.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojo con *dumping* chino.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, y ojo con que los sectores más liberales, pero no liberales en términos progresistas, sino más liberales en términos de libre comercio en el mundo, bueno, no pueden creer lo que ha hecho hoy **Trump**.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De cualquier forma, este no es el punto crucial, porque lo que Argentina exporta a Estados Unidos es bien poco.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, resulta bastante poco convincente que Argentina tenga capacidad de exportar a Estados Unidos muchos de los productos que allí se mostraron.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el problema no son los aranceles que **Trump** le coloca a la Argentina, que sí puede ser un problema puntual para algún exportador en particular, fundamentalmente el aluminio, por ejemplo, o el acero.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero para la economía argentina en su conjunto, el costo que tienen los aranceles de **Trump** es lo que produce en otros países, lo que produce en Europa, lo que produce en China, que hace que haya una recesión mundial, y por lo tanto se consuma menos petróleo, menos gas, menos soja, que es lo que nosotros exportamos.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este revés que tuvo el presidente con la foto frustrada de **Milei** contra **Trump** en Mar-a-Lago, lo explica **Marcelo Bonelli**.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer el gobierno esperaba, por supuesto, con muchas ansias, la foto del presidente **Javier Milei** con **Donald Trump**.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que el presidente viajó a los Estados Unidos para recibir un premio en una escena muy especial que organizó la American Patriot Gala, a la que para entrar, por ejemplo, tenías que pagar 750 dólares, entre otros detalles.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A los problemas internos y los riesgos en el mercado que presuponen la falta de la foto con **Trump**, como decíamos, se sumó la derrota del Senado de los pliegos de **Lijo** y **García Mansilla**.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, yo lo decía anoche, no por esperable, no deja de ser un gran golpe, porque era obvio que iba a pasar, ¿no?",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está escrito en la Constitución desde 1853.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, Argentina es un país hiperpresidencialista, gracias a las atribuciones de la propia Constitución y de los cambios normativos que el mismo kirchnerismo implementó para su propio beneficio.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Milei** pudo avanzar hasta ahora con una combinación de DNU, votos, vetos, perdón, implementar gran parte así de sus reformas que impulsó y otras circunstancias de diputados, senadores y gobernadores corridos por la fuerte popularidad del presidente recién asumido y la dependencia de los fondos de coparticipación.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En fin, ese país hiperpresidencialista, ¿cómo reaccionaría si el presidente queda debilitado y si no gana las elecciones de medio término?",
      "score": 0.776,
      "etiqueta": "derecha"
    },
    {
      "frase": "Probablemente tenga que ver con este hiperpresidencialismo que mencionábamos y lo que tenemos es que desarrollar qué hipótesis posteriores a un eventual fracaso electoral podría tener el gobierno de **Milei** y qué antecedentes encontramos de esto en el pasado.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo más interesante para compartir con todos ustedes es que esto ya pasó en las elecciones desdobladas de 2023 y este podría ser un antecedente de que **Milei** puede o pudo ganar cuando él era candidato, porque él es un candidato llamativo, las elecciones, por ejemplo, del *ballotage*, pero sus candidatos no, porque se trata de un partido nuevo que no tiene candidatos importantes en ninguna de las provincias, un partido recién fundado sin historia que muchas veces incluso recluta lo peor, lo más marginal que queda de la política.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto se repite ahora en 2025, incluso más que en 2023, porque esto se dio en 2023, si ustedes recuerdan, cuando todas las provincias que tenían desdobladas sus elecciones, los resultados de La Libertad Avanza eran mínimos, muchas veces no llegaban ni al 10%, y luego **Milei** en el *ballotage* sacó 50 y pico por ciento y en la primera vuelta más de 30.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un recordatorio de lo que sucedió en aquellas elecciones de 2023, en la que luego salió electo **Milei** en el *ballotage* de noviembre, pero previamente iba perdiendo en cada una de las provincias.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pues ahí tenemos en Tucumán un desastre el resultado de La Libertad Avanza, y luego **Milei** gana las elecciones, él presidencial.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, si el gobierno es quien empieza a sumar más rechazo que adhesión, ese plus que le permitió a **Milei** crecer por encima del techo electoral y vencer a **Sergio Massa** en el *ballotage*, podría estar diluyéndose.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digo, el propio **Macri** antes de ser presidente perdió en 11 provincias.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso no le imposibilitó ganar.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo punto es...",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando vos vas a votar, es como un acto de confianza si aquí le estás trasladando el voto.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay uno que es todavía muchísimo más complejo que a esa persona que vos en su momento le habías trasladado el voto, te diga, andá y votá este, por eso de alguna manera.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso además le llegó a 250.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso además le llegó a 250 periodistas.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué querés que le haga?",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como bien decía el propio **Milei**, más que le había perdido 11 provincias y después ganó como presidente.",
      "score": 0.533,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero para ganar como presidente, tuvo que ganar en la provincia de Buenos Aires y en la ciudad de Buenos Aires, donde sí la elección es nacional por la proximidad que tiene el presidente que está en la Casa Rosada con la ciudad de Buenos Aires y el Conurbano, donde se concentra la mayoría del voto de la provincia de Buenos Aires.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí sí **Macri** ganó en las elecciones locales y luego en las elecciones nacionales.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Respecto del interior, por lo menos resulta totalmente lógico suponer que a un partido nuevo le cueste más ganar las elecciones en cada uno de los distritos del interior del país.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ¿qué podría suceder si el gobierno de **Javier Milei** no resulta victorioso en estas elecciones de octubre cuando el presidente supone que si tiene 50% de aprobación o 40% aspira a 40% de los votos, ve que en muchos lugares obtiene el 15, el 20 y la mitad de lo que suponía que iba a conseguir?",
      "score": 0.168,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 46
  },
  "etiqueta_original": "neutral"
}