{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 4
    },
    "score_promedio": 0.219,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Día 16 de la gestión de **Villarruel, Bullrich y Petri**.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante la campaña en el balotaje, la entonces candidata a vicepresidenta **Victoria Villarruel** hizo un vínculo entre las fuerzas militares y de seguridad, que se remonta a lo más profundo de su propia intimidad, puesto que su padre formó parte del ejército, su tío también, y le permitió construir una plataforma con la que llegó a la vicepresidencia.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se suponía que la vicepresidenta iba a tener injerencia sobre el área de seguridad, lo que finalmente no terminó sucediendo, ni tampoco sobre defensa, con la designación, primero de **Patricia Bullrich** como ministra de seguridad y luego de **Luis Petri** como ministro de defensa, del día de ayer.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casualmente, el estado de sitio es algo que se aplica en los momentos extraordinarios.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me parece que, dentro de la posición dura que tiene **Patricia Bullrich**, por lo menos tiene la experiencia de haber estado en el gobierno y, al mismo tiempo, tiene la subjetividad no marcada por la dictadura y por, podríamos decir, los planes represivos que se aplicaban en las épocas de la dictadura.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, hay que apelar a la fuerza para disuadir a la parte de la sociedad que es oposición, para llevar adelante el veto al proyecto de gobierno que tiene cada uno de los sectores, cuando le tocó gobernar a uno o le tocó gobernar a otro.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a dos fragmentos de la entrevista que le hice en \"Periodismo Puro\", conjuntamente a **Patricia Bullrich** con **Sergio Berni**, respecto a los casos, por ejemplo, de Santiago Maldonado y Facundo Astudillo Castro.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Traducido, no quiero faltarle el respeto a la familia, pero traducido al llano, se decía que la gendarmería lo tenía como secuestrado.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso no le quita responsabilidad, lo que nunca dudé, a pesar de todo lo que se decía, y peleándome con muchos actores importantes de mi espacio político donde decía, 'no, la gendarmería tiene responsabilidad indirecta porque incumplió y generó una situación que no la debería haber cumplido, donde hay un responsable político, sin ninguna duda, que fue quien dio esa orden, pero que estaba en el río'.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso Maldonado, en vez de buscar la verdad, se construyó o se intentó construir -porque luego la justicia llegó a decir que no había habido ninguna participación de terceros, que Maldonado había lamentablemente muerto por ahogo y que no había tenido ninguna, nadie lo había tocado-.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También me pasó que mucha gente, de alguna manera, decía que había sido una desaparición y yo estaba, digamos, no tenía más que una convicción, que no sabía qué había pasado, pero tenía la convicción de que no había que prejuzgar y creo que algo muy importante con la fuerza de seguridad es no prejuzgar, porque ese prejuzgamiento lo que le saca es seguridad a la gente, porque las fuerzas de seguridad cuando son prejuzgadas, lo que hacen es evitar el conflicto y muchas veces tienen que tener conflictos, muchas veces tienen que enfrentarse a un delincuente, muchas veces tienen que salir y entonces creo que es muy importante no generar prejuzgamientos y decir 'es un desaparecido'.\"\n\nBueno, otra de las noticias en este sentido fue ayer el nombramiento de **Luis Petri** para el Ministerio de Defensa.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay que votarnos, porque somos el cambio que la Argentina necesita, con coraje y con valentía, por eso.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien será la principal derrotada en estos nombramientos es **Victoria Villarruel**, a quien se le había prometido o se suponía que iba a controlar las áreas de seguridad y defensa.",
      "score": 0.632,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juntos por el Cambio tiene 10, Unión por la Patria tiene cero.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé si usted lo quiere confirmar o quiere esperar un comunicado, pero porque se está hablando mucho, se está especulando y a veces es tranquilizador también.\"\n**Victoria Villarruel:** \"Bueno, en el caso de nuestra próxima gestión, cuando asumamos el 10 de diciembre, el presidente **Milei** va a informar los nombres, pero más allá de esa decisión, sea **Patricia Bullrich** o sea cualquier otra persona, siempre va a contar con el apoyo de mi gestión como vicepresidente de la Nación y como presidente del Senado.\"\n\nOtro de los temas cruciales es el tema del crecimiento del narcotráfico.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a **Patricia Bullrich** del 11 de octubre hablando:\n\n**Patricia Bullrich:** \"Si a mí me tocara gobernar, entro al sur y a Rosario con la fuerza de seguridad.\"\n**Entrevistador:** \"¿Y cómo entrás?\"\n**Patricia Bullrich:** \"Bueno, con las fuerzas federales con las que vos podés entrar, pero no podemos seguir dejando que se expanda el narcoestado en Rosario.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con la cantidad de recursos extra, por arriba de la coparticipación, que el gobierno federal le viene otorgando a la provincia de Buenos Aires y se la quitase a la provincia de Buenos Aires, le alcanzaría con la mitad de ese dinero para comprar las voluntades de 10 provincias chicas, pero que cada una, de cualquier forma, tiene dos senadores.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sería un problema solamente a **César Quilodrán**, sería también, como le pasó a De la Rúa, un problema para quien está en la ciudad de Buenos Aires, donde está la sede del gobierno central.",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a escuchar a **Jorge Macri** cómo se comprometió a terminar con los piquetes y acampes, esto es septiembre de este año, y la responsabilidad que le cabe a **Jorge Macri**, quien se pregunta qué voy a hacer yo en el momento en que desde el conurbano venga gente protestando.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si usted es jefe de gobierno, esto usted dice que no va a existir.\"\n**Entrevistador:** \"Yo no lo voy a permitir.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El conurbano bonaerense va a ser el lugar donde más se sufra la quita de apoyo del gobierno nacional y, por lo tanto, a quien le toque gobernar la ciudad de Buenos Aires, va a tener entre doble responsabilidad.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Derechos humanos, si bien nadie duda que los reos tienen derechos humanos, yo creo que algo que no se ha hecho, y ningún procurador lo ha hecho antes, o por lo menos yo no recuerdo, discúlpeme si usted lo hizo y no me acuerdo yo, pero no han defendido los derechos humanos de la gente honrada.",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nadie dice que los delincuentes no tienen derechos, pero porque el enfoque es siempre en los derechos de los delincuentes, y la gran mayoría de la gente honrada, a nadie le importa sus derechos.",
      "score": 0.679,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el caso de Bukele, amenazó con las fuerzas armadas a los diputados, diciendo que si no aprobaban los préstamos que él había pedido, disolvía el Congreso salvadoreño.",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, eso es erróneo, por dos razones: primero que todo, el crimen no estaba disminuyendo, el crimen estaba en un máximo histórico.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente Macri habló, el ex presidente Macri habló de los orcos y los contra orcos, esperemos que así no sea la sociedad argentina que vayamos a vivir y que, quienes les toque conducir el país, tengan la suficiente sensibilidad para producir los cambios de una manera que sean aceptados.",
      "score": 0.106,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 26
  },
  "etiqueta_original": "neutral"
}