{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 44,
      "derecha": 5
    },
    "score_promedio": 0.193,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En Radio Perfil, pero yo no le creía que eso pasaría, porque realmente quería tu vida conmigo.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a pedirle al locutor que nos lea un fragmento del tweet de Sturzenegger celebrando los seis meses: \"Se cumplen los primeros seis meses del gobierno de Javier Milei y vale la pena detenernos un minuto a tomar perspectiva de los primeros pasos de su gobierno.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Casi, mis colegas economistas dicen: 'No es sostenible', pero Javier Milei dice: '¿Por qué?",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero la obra pública era un mecanismo de transferencia de recursos de la nación a las provincias, otro más de los múltiples mecanismos que le servían al poder central para doblegar al federalismo, de financiamiento a obra a cambio de obediencia.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, vamos a precisar sobre dos términos que utiliza Sturzenegger: primero, la revolución cultural y luego el cambio copernicano.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ex presidente del Banco Central habla de cambio cultural.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos en la Argentina frente a una revolución cultural en sentido inverso, un fenómeno de características globales.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, los primeros seis meses de Milei parecen ir desde ese extremo ideologizado, pero a la sensación de vivir un experimento caótico e incontrolado.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Federico Sturzenegger habla de un giro copernicano, pero Nicolás Copérnico, que escribió contra la teoría geocéntrica, que decía que el sol giraba alrededor de la Tierra, era impulsado por la evidencia, incluso después de años de investigación, los datos indicaban que era la Tierra la que giraba alrededor del Sol y no al revés como se creía.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Copérnico no, si hubiese tenido toda la evidencia que tiene Milei sobre el deterioro de la sociedad argentina por su política, en relación con la teoría, probablemente habría cambiado de opinión, pero no fue así.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei no parece dudar de sus teorías como dudaba Copérnico antes de esbozarlas y, a pesar de que haya muchos datos que la contradicen, más bien, lo de Milei y lo de la extrema derecha mundial es un giro anticopernicano, en el que la evidencia cada vez tiene menos peso frente al discurso libertario, que es motivado por las peores razones: una apelación más a la emoción que a la razón, cuando el de Copérnico era, por el contrario, en contra de las emociones y a favor de la evidencia.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ponernos en cuestión de este giro anticopernicano de los primeros seis meses de Javier Milei, vamos a hacer un mínimo balance de los números.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pobreza trepó del 41.7%, que dejó el gobierno de Alberto Fernández, al 55% en la actualidad.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es cerca de 14% más de la población argentina en estado de pobreza, es decir, casi seis millones y medio de personas, algo más de un millón de pobres nuevos cada mes en el que Milei estuvo gestionando este país, más de 200.000 nuevos pobres por día y seguimos la cuenta, más de 10.000 nuevos pobres por hora.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde que Milei es presidente, se perdieron, solo en el ámbito privado y registrado, es decir, en blanco, de los siete millones de personas, casi cien mil personas, alrededor de cuatro mil personas por semana.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A todos estos números hay que ponerlos del lado de aquello que desafía toda conceptualización o análisis, probablemente, el de las paradojas más complejas del fenómeno libertario, que es que todos los análisis de opinión pública le dan una imagen positiva al presidente, bastante buena.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La última encuesta de Opina Argentina revela que **Javier Milei** mantiene una aprobación del 52%.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un refrán popular que podría aplicarse perfectamente a la situación actual.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O, hasta se podría decir, la esperanza es lo único que queda.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei, a esta frustración, le puso palabras responsables y un relato que articula un paraíso perdido.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como dijimos en otras aperturas, Milei se refiere al siglo XIX, cuando la Argentina estaba construyendo su estado y nación.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un breve recuento de los hechos más relevantes del gobierno para tratar de terminar de entender cómo fue evolucionando ese capital político que tiene el presidente y que supo proteger para sostener el poder, luego de hacer, como él dice, el ajuste más importante de la historia.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Simplemente, como punto de inicio, vamos a hacer el discurso, un pedacito del discurso de Milei en las escalinatas del Congreso, de espaldas al Congreso, el día de asunción, el 10 de diciembre de 2023: \"Dada la situación de los pasivos remunerados del Banco Central, la cual es peor que la que había en la previa de la hiperinflación de Alfonsín, en muy poco tiempo se podría cuadruplicar la cantidad de dinero y, con ello, llevar a la inflación a niveles del 15.000 por ciento anual.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como se ve, desde el principio, Milei consiguió instalar esta idea similar al discurso de Margaret Thatcher en los años 80 del siglo pasado, quien ha sido apodada por el acrónimo TINA, por las siglas, es decir, \"no hay alternativa\".",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué puede hacer una persona que le queda a una persona en una situación dramática más que la esperanza?",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir el fragmento de Caputo anunciando cuando hizo la devaluación del 118%, o sea, dos días después de este discurso que acabamos de escuchar primero de Milei, el día de la asunción.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La frase con la que Caputo sintetizó buena parte de la pelea con el gobierno y lo que podríamos llamar su batalla cultural es, textualmente, él dijo: \"Una verdad incómoda a una mentira confortable\".",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría traducirse como un ajuste que debe hacerse para poder estar mejor en el futuro.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El primer paso, en los próximos días, llamaremos a sesiones extraordinarias del Congreso Nacional, enviaremos un paquete de leyes, pidiéndole al Congreso la colaboración para avanzar en este proceso de cambio que la sociedad eligió en un contexto de crisis que requiere acción inmediata.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los diputados y senadores de la nación enfrentarán la responsabilidad histórica de elegir entre ser parte de este cambio u obstruir el proyecto de reformas más ambicioso de los últimos 40 años para poder lograr finalmente poner en marcha la fuerza productiva de los argentinos y comenzar a transitar el camino para volver a ser una potencia mundial.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ya han pasado menos de 60 días y, finalmente, Javier Milei, desde Israel, ordenó retirar la Ley de Bases y la orden de levantar el proyecto.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Ayer, en la sesión de la Cámara de Diputados, la casta política, como nosotros llamamos a ese conjunto de delincuentes que quieren una Argentina peor porque no están dispuestos a ceder sus privilegios, empezaron a descuartizar nuestra Ley de Bases y partirla para la libertad de los argentinos para poder sostener sus distintos mecanismos por los cuales les roban a los argentinos y, en ese sentido, di la orden de levantar el proyecto\".",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, pasaron todas las extraordinarias legislativas que había pedido el presidente tras su elección y, finalmente, no se aprobó la Ley de Bases.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Abre la apertura de las ordinarias del legislativo como todos los años, el 1 de marzo, y ahí Milei viene a decir: \"Quiero que depongamos nuestros intereses personales y nos encontremos para firmar un nuevo contrato social\".",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Quiero convocar tanto a gobernadores como a expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado Pacto de Mayo.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, finalmente, el martes se votará en el Senado la nueva Ley de Bases, si existe la posibilidad, muy importante, de que esta normativa salga con más modificaciones de las que Milei aceptaría.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuánta de la fortaleza que tiene Milei en la opinión pública tiene que ver con una oposición todavía minoritaria y peleada entre sí.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la oposición empezara a unirse, como fue esta situación de los dos tercios para la movilidad jubilatoria, partiendo de esta mayoría y encuentra puntos en común, puede ponérsele difícil a Javier Milei.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le salió la ley y dice que la va a vetar.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "La idea de que Javier Milei entiende a la presidencia no como un punto de llegada, sino como un punto de partida para su aspiración como referente de la derecha global.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"En estos seis meses, ha quedado en claro que al presidente no le interesa el cargo para intentar resolver los problemas de la gente.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le interesa el cargo para intentar resolver los problemas de la gente.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sino que le interesa el cargo mucho más para tratar de transformarse en el mayor influencer mundial de la ultraderecha global\".",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos hablaron del problema de gobernabilidad, de que el gobierno no iba a poder transitar lo difícil que significa gobernar Argentina con tan poco poder institucional.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tercero, tampoco hemos visto dificultades en lo que en Argentina se denomina 'el control de la calle'.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy cierto, lo dice Sergio Berensztein, de que la sociedad argentina ha demostrado una paciencia democrática, porque, a pesar de los resultados económicos negativos, la sociedad se mantiene dentro de los límites democráticos, la calle no ha sido explosiva y esto puede significar que la oposición tienda a creer que no es el momento de producir una crisis al gobierno.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una pequeña ciudad, un pueblo, en realidad, de New Hampshire, de un estado de Estados Unidos, que es uno de los estados más libertarios, por ejemplo, para poner un ejemplo, es el único estado de Estados Unidos donde no está obligado a usarse el cinturón de seguridad.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O, por ejemplo, la privatización y luego venta de lo que era la capilla donde todos se habían casado.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si así fuera, podríamos decir que al gobierno de Milei le queda todavía un año más antes de que se produzca esto que esta ocasión narra, que es la desazón a los seis meses de estar en pareja.",
      "score": 0.289,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 49
  },
  "etiqueta_original": "neutral"
}