{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 6
    },
    "score_promedio": 0.256,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Un dato interesante es que ayer informó al Congreso que el jefe de gabinete va a ir a dar su informe el 31 de agosto, o sea, **ha pasado** tanto tiempo, pero **como** es el 31 de agosto, **dijeron** que el jefe de gabinete, no, claro, que era el sur.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le propongo que la obra la sigamos juntos, y lo que falta también juntos.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Incluso se coloca como primer candidato, mencionado en aquel momento, primer candidato a ser presidente en 2015.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos en definitiva al Congreso a trabajar por esa agenda que durante mucho tiempo estuvo oculta o la trataron de ocultar.",
      "score": 0.117,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos al Congreso a pelear por un *INDEC* autárquico y sobre todas las cosas por obligar a que el Estado se fije metas, porque la inflación está destruyendo el salario de trabajadores y jubilados que sienten que se les va la plata como agua entre los dedos.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso tiene que ver con que a Corrientes lo castigan como si no fuera parte de la Argentina.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Construyamos juntos el sueño de un país federal donde los correntinos sean parte de verdad de la Argentina, donde tus hijos con trabajo y educación tengan la posibilidad de quedarse en Corrientes y no de tener que irse.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que van a escuchar ahora es que él plantea que hay que tener decisiones como presidente y plantea que él las tiene, que es un hombre decisionista, que uno puede escucharlo esto y resonar respecto a *Alberto Fernández* hoy.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina define un presidente que es el señor que toma determinaciones todos los días para que aquellos que hoy están en la cama tirados viéndonos un ratito antes de irse a dormir porque mañana se levantan a las cinco de la mañana para ir a laburar, lo que esperan de ese señor, del presidente, es que tome decisiones.",
      "score": 0.571,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al lado dije le voy a cobrar a los laboratorios extranjeros, a la renta financiera y al juego.",
      "score": 0.535,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando él plantea tener al mejor gobernador como jefe de gabinete, en aquel caso era el gobernador de Córdoba, o sea, el jefe de *Esquiú*, hoy reconocido también el gobernador de Córdoba que sucedió a *De la Sota* como el mejor gobernador de la Argentina, en aquel momento lo plantea como jefe de gabinete si fuera *letto*.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y como creo que viene el tiempo de gobernar con los mejores, qué mejor que esta provincia de Córdoba para contarle a los argentinos que voy a gobernar con el mejor gobernador de la Argentina en mi equipo de gobierno.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "De seguramente, si tenemos a partir de la decisión de la gente la responsabilidad de gobernar este país, quien hoy es el mejor gobernador de la Argentina se transforme en el mejor jefe de gabinete de ministros de la Argentina.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues es importante ver los cruces que *Massa* logra producir, lo que logró en el 2013, por ejemplo, que tenía junto con él también a *Macri*, este cruce que hace con el peronismo de Córdoba que siempre ha sido **rejectivo del kirchnerismo**, que hizo después con *Margarita Stolbiser*, es decir, evidentemente hay en *Massa* una velocidad totalizadora que nos lleva a construir puentes con distintos sectores.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no, el 70% del 68% de la población argentina no quiere que siga el *kirchnerismo*, yo no creo que la Argentina se merezca que la prepotencia y el sectarismo sean el dominante en la política argentina.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, ustedes recordarán que luego *Macri* fue electo y la primera persona que llevó cuando va a Davos, esa *Massa* para mostrar que había una unión entre el oficialismo y parte de la oposición, *Massa* cuenta que su mujer, *Malena Galmarini*, le criticó siempre y se oponía a que se acercara a *Macri*, que finalmente ella tenía razón.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a un *Massa* vencido, un *Massa* cuando asume en diciembre de 2019 había perdido las elecciones 2015, había perdido mucho peor aún las elecciones 2017, sacando una, había perdido la gran mayoría de sus votos entre la selección del 2017 y la de 2015, se alía finalmente con el *kirchnerismo* nuevamente, asume como presidente de la Cámara de Diputados el 10 diciembre de 2019, escuchemos a ese *Massa* más reciente con 47 años.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, obviamente para mí en lo personal es mucha responsabilidad, es emocionante, también creo que es el principio de una etapa nueva en la que el desafío que recorremos es el de superar la Argentina del desencuentro, y empezar a construir políticas de estado, superar la Argentina del abandono y empezar a construir un estado más presente, y superar los fracasos y empezar a volver a poner de pie nuestro país, a nuestra patria a partir del trabajo de la producción y de la lucha contra la pobreza.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El desafío que recorremos es el desafío de que entendamos que la Argentina que empieza es una Argentina donde no podemos seguir en la batalla de las peleas estériles, tenemos que construir un país en el cual nos pongamos a resolver los problemas que tenemos los argentinos de verdad y salir de la pelea, de la descalificación de todo lo que nos ha llevado a este estado de pantano y además superar esta etapa y este fracaso y esta frustración que representó...",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El *Massa*, el *Massa Figuereta*, el que planteaba allí en realidad en concordancia también con lo que decía *Alberto Fernández* y que volvemos para ser mejores y la idea de terminar con la polarización que luego se arrancó, vamos a escuchar ahora el *Massa* de 49 años, el año pasado en la campaña de las *PASO* que le salió tan mal al Frente de Todos, escuchemos este discurso de cierre de campaña del Frente de Todos en *Merlo*, en el *Conurbano* Urbano.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si somos conscientes que ese segundo derrumbe, que fue la pandemia, nos puso en otra tarea, la de tener que evitar, la de tener que evitar dolor, muertes, cadáveres apilados o peor aún la pelea de hermanos contra hermanos por un respirador, y a pesar de que fue una tarea enorme que permitió mostrar, como nos permite hoy, que miles de argentinos y argentinas vuelvan a las canchas, a los recitales, vuelvan a abrazarse o a estos encuentros, todavía nos falta cumplir con ese sueño y ese mandato que asumimos en diciembre del 2019.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hasta ahí, ese *Massa* de 49, el que había asumido como presidente de la Cámara con 47, antes del derrumbe en las *Paso*, cuando todavía creía el oficialismo que iba a ganar las elecciones de medio turno del año pasado, es el *Massa* en el que todavía mantiene el discurso unificado con *Alberto Fernández*.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como se sabe, derrotan las *Paso* con mayor **derrota** de lo que terminó siendo luego en las elecciones generales, y a partir de ahí, las divergencias dentro de la coalición gobernante fueron cada vez más notorias.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto representa el pensamiento de este *Massa* más maduro con 50 años.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Construir una Argentina que buscara el orden fiscal, el superávit comercial, la competitividad cambiaria, el desarrollo con inclusión y la acumulación de reservas.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque cuando vos mirabas la foto de la Argentina 22-23, era como mirar un camello.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y vamos a cerrar con otro poquito de humor, en nuestro caso siempre la canción que colocamos para hacerle metáfora, en este caso es Algo Contigo, en este caso la canta *Vicentico*, es un clásico de bolerista argentino *Chico Novarro*, con la dificultad que es establecer Algo Contigo, que es lo que supongo deben contar y deben decir el propio presidente y la propia vicepresidente.",
      "score": 0.142,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}