{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 71,
      "derecha": 26
    },
    "score_promedio": 0.3,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Por el *boom* de la minería, aun cuando la minería tiene tantas dificultades todavía en la Argentina, en San Juan le ha cambiado el rostro a la provincia.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una provincia que, más allá de algunas excentricidades del gobernador Uñac, sobre todo en algo que parece ser una propensión de muchos políticos y de muchos gobernadores: el manejo de recursos provinciales como si fueran recursos familiares o propios; en este caso, el manejo del avión sanitario de la provincia, que fue utilizado inclusive para hacer viajes a Europa de carácter deportivo, concretamente para ir a ver a la selección y al \"Chiquito\" Tapia, que es alguien muy ligado por distintas razones a Uñac.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uñac había sido vicegobernador de Gioja, fue dos veces gobernador, pretendía una tercera gestión, es decir, una segunda reelección como gobernador, violando la prescripción constitucional, la constitución de la provincia lo prohíbe.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se inició en la provincia de San Juan, se le confió a un abogado destacado de San Juan, que es Miguel Ángel Alansidia, que inicie un planteo por esa violación a la Constitución de San Juan por parte de Uñac.",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos dicen que es un hombre con problemas personales que no le permitirían estar equilibradamente al frente de la provincia, que halló derrotado por esta reacción institucional, que esconde un mensaje para toda la sociedad argentina.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que mirar lo que pasó en San Luis porque, si esto se repite en la elección de senadores, si continúa esta inercia de cambio, bueno, la mayoría peronista del Senado podría estar amenazada.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, no depende solamente de estas dos provincias, pero son dos provincias que cambian la aritmética del Senado y podrían estar abriendo la posibilidad de que, en el próximo gobierno, el Senado ya no sea un territorio, sino una cámara monopolizada por el peronismo, como ocurrió, o como viene ocurriendo desde el año 1983.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que, si miramos con atención lo que pasó en San Juan y lo que pasó en San Luis, podemos encontrar algunas claves de un cambio de primera magnitud para cualquier proyecto legislativo que pase por el Congreso, sobre todo si ese proyecto tiene que ver con Juntos por el Cambio, con un gobierno de Juntos por el Cambio que tendría al Senado más disponible de lo que lo tuvieron otras experiencias no peronistas hasta ahora, y también si hubiera un gobierno peronista, lo cual parece menos probable, tendría por primera vez dificultades en el Senado.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en la capital federal hay una discusión respecto de las condiciones, de los requisitos de Jorge Macri para ser candidato a jefe de gobierno por el PRO en la interna de Juntos por el Cambio contra Martín Lousteau.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hubo un fallo de la justicia local, de la justicia electoral porteña, habilitando a Jorge Macri para ser candidato.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Constitución local le pide al candidato a jefe de gobierno que haya vivido cinco años en la ciudad de Buenos Aires.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que objetan a Jorge Macri dicen que tendrían que ser cinco años anteriores, inmediatamente anteriores.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri se defiende diciendo: \"No, porque la idea de que tienen que ser cinco años inmediatamente anteriores debería estar expresada explícitamente en el artículo que establece los requisitos para el jefe de gobierno\".",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También con los mismos problemas que Jorge Macri, y a Adrián Pérez, en un caso similar, se le dijo: \"No, usted no puede ser jefe de gobierno porque no tiene cinco años inmediatamente anteriores\".",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Jorge Macri el otro día fue al lanzamiento de Lousteau, el jueves, en el lanzamiento de Lousteau, donde había mucha gente de Larreta.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese estribillo de \"¿de qué barrio sos?\" se refiere a un viejo tango de Alberto Castillo, \"Decime de qué barrio sos\", que Castillo no te nombra.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Contesta Jorge Macri y dice: \"Lousteau, ¿cuántas veces me vas a preguntar de qué barrio soy?",
      "score": 0.309,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si no lo sabemos, se lo recuerda frecuentemente Cristina Kirchner, que lo culpa de haberla hecho cometer el error de la Resolución 125 de retenciones.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está en una posición complicada Larreta acá.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Jorge Macri es el candidato de su partido, del PRO.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo va a resolver Larreta este dilema?",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri ha sido hasta ahora el mayor aval que ha tenido Jorge Macri como candidato, lo que le sirve a Cristina Kirchner para chicanearlo diciendo: \"¿Cómo es que van a buscar a un candidato que es el primo de Vicente López para que sea candidato a jefe de gobierno de la ciudad?\".",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al peronismo no le resulta indiferente todo esto, ¿por qué?",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, en el fondo, el PJ de la capital juega secretamente, y por eso los jueces ligados al PJ de la capital favorecen la candidatura de Jorge Macri.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Juegan a que Jorge Macri derrote al candidato radical Martín Lousteau.",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, pensando en ese resultado, donde se impone Jorge Macri y pierde Lousteau, el peronismo porteño piensa: \"Van a quedar vacantes una cantidad de votos filo radicales, simpatizantes o más afines al estilo radical, que nosotros podríamos captar con nuestro candidato, que es Leandro Santoro, un radical, un radical devenido kirchnerista o albertista\".",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que, paradójicamente, el apellido Macri recibe el apoyo del peronismo en la capital federal para que pierda Lousteau y los votos de Lousteau, o algunos de los votos de Lousteau, puedan ir a un candidato que no es un candidato típicamente peronista, que es Santoro, sino que tiene un estilo muy alfonsinista.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa está organizando su campaña, la campaña para él es clave, mucho más clave que para cualquier otro, ¿por qué?",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un mal gobierno, el gobierno de Alberto Fernández, hasta el propio Alberto Fernández considera que es un mal gobierno, le echa la culpa a la pandemia, a Macri, a la guerra, pero no puede defender su gobierno como un gobierno exitoso.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mismo Massa, que es una figura archiconocida que puede sorprender muy poco, la inflación, que es el tema central del que cuelgan todos los demás problemas de la economía, que empeora y empeora especialmente desde que Massa es ministro, ahora vamos a hablar de esto.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, él está pensando en una campaña que estuvo pensando este fin de semana; la casa de Massa fue una romería; hasta Yoli pasó por la casa de Massa; ahora son íntimos amigos.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estuvo el asesor principal de campaña, que es un español catalán, Antoni Gutiérrez-Rubí, que fue hasta ahora asesor de Wado de Pedro y antes fue la figura clave de la campaña de Cristina Kirchner en el 2017 en la provincia de Buenos Aires.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, a Massa, todo este equipo de campaña le recomienda, bueno, lo que recomienda a todos los candidatos: cercanía, acércate a la gente, muchos pequeños anuncios, se va a abrazar al gasoducto el 9 de julio, no sé si inclusive no le pondrán \"Sergio Massa\" al gasoducto, pidiéndole perdón a Kirchner.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el INDEC mide el ingreso en el primer trimestre del año, que es la última medición que tuvimos.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá habría que decir pandemia, pero sobre todo cuarentena, porque en la Argentina la pandemia se procesó especialmente mal por la cuarentena.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y toma el primer trimestre de 2023, Massa todavía no gobernaba, es decir, estamos hablando del primer trimestre en el que todavía gobernaba Martín Guzmán, con el primer trimestre de este año, que ya le corresponde a Massa.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, mirando estos números, Cristina Kirchner debe haber pensado: \"Mejor que vaya Massa, porque hay un riesgo de derrota que no lo quiero absorber yo, porque, por suerte, gracias a Dios, estoy proscripta\", dicho irónicamente.",
      "score": 0.415,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, estos números, estos malos números, deben haber hecho que Cristina bendiga –comillas– que le hayan impuesto a Massa los gobernadores, etc.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estrato bajo, donde más afecta esta política económica que devora el ingreso por la vía de la inflación, es entre la gente que vive más ajustada, entre los que la pasan peor: 7,30, fíjense que para esta gente fue peor Massa que la pandemia.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para el mismo período de Massa, quiere decir que con Massa le va mejor a la gente con mejores ingresos, pierde menos ingresos el que tiene más altos ingresos, entre ellos deben estar los amigos empresarios de Massa.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es uno de los problemas objetivos que tiene Massa como ministro de Economía y como candidato a presidente.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo problema grave tiene que ver con la caída de reservas, es decir, la caída de reservas del Banco Central.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Derechos Especiales de Giro (DEG), que es la moneda del Fondo Monetario Internacional, se consumieron todos justamente los pagos al Fondo.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que, en tal caso, si la suma fuera de 10.000 millones de dólares disponibles y no de 5, es decir, si en las últimas negociaciones con China, cuyo contenido no se conoce del todo, le hubieran ampliado el cupo de yuanes disponibles a Massa de 5 a 10.000 millones, estaría en una situación más holgada porque estaríamos en más o menos 12.000 millones de dólares de reservas brutas líquidas.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nadie sabe las condiciones para usarlos, nadie sabe algo muy importante: ¿Cuándo hay que devolver esos yuanes?",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué esos yuanes hay que devolverlos?",
      "score": 0.3,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, con estos números tan complicados, Massa tiene que negociar con el Fondo Monetario Internacional.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera descartada era la que soñaba él al comienzo, que le adelanten más fondos de los que le van a pagar este año, de los desembolsos previstos para este año, usando dinero de un eventual programa nuevo del año que viene, que se le quitaría al próximo gobierno.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno le tiene pánico a una devaluación, que, además, sería una devaluación desordenada porque sería una devaluación desprovista de un programa económico global, concertado, armónico, que implique política monetaria, política fiscal, etc.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sería una devaluación que probablemente trasladaría muchísimo costo a los precios, desataría una carrera de precios en el mercado de los alimentos, con consecuencias sociales que aún el Fondo Monetario Internacional teme.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, le tendrían que pedir a Massa algo que él sabe hacer, que es que dibuje algún ajuste, como, por ejemplo, entorpecer las importaciones para gastar menos dólares con algún tipo de, por ejemplo, aumento de aranceles.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La otra opción, la alternativa a esto anterior, muy probablemente esto anterior sea lo más probable, que le realicen los desembolsos previstos a cambio de algún tipo de ajuste que no incluye una devaluación.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De lo contrario, la Argentina tendría que dejar de pagar.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La amenaza de no pagar para el Fondo empieza a ser una amenaza menos temible, porque en el Fondo pueden pensar: \"Bueno, no pagan ahora, pero va a pagar el próximo gobierno dentro de seis meses\".",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo de esto hizo relampaguear Leopoldo Moreau cuando dijo el otro día –un dato muy importante–, dijo: \"Amado Boudou está trabajando con Massa en pensar una alternativa al acuerdo con el Fondo\".",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Massa le puede interesar esto, y a lo mejor, en algún pliegue de su cabeza, dice: \"En medio de la campaña puedo conseguir votos kirchneristas, quedar bien con Cristina, etc., dejando de pagar, sabiendo que no sería tan dramático\".",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos los que conocen la entretela de la negociación suponen que va a haber pagos, que va a haber desembolsos y que va a haber algo parecido a un ajuste, que aproxima un poco más los números de Massa a los números con los cuales se comprometió Massa.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había una gran presión, una gran presión que venía de la presidencia de China para que Argentina compre aviones de guerra chinos de fabricación paquistaní.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si la Argentina compra aviones de guerra chinos, ya no es que se está alineando con China en términos comerciales, lo cual hace también Estados Unidos, mantiene un comercio muy intenso con China, también en el campo energético, sino que está pisando la arena del conflicto militar eventual.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Curiosamente, mientras Massa negocia con el Fondo, aparece la noticia de que los aviones se los compraríamos a India.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, nos desalineamos de China y le compramos no solamente al nuevo mejor amigo de Estados Unidos, sino que le estaríamos comprando esos aviones a un enemigo acérrimo de Pakistán, que es donde se fabrican los aviones chinos.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, que el gobierno, sensible a la negociación internacional, cambia su alineamiento o rompe lo que podría haber sido un alineamiento con China, derivado del viaje de Massa a ese país.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro problema de Massa no es ya el panorama objetivo de la economía, todas estas dificultades que lo encuentran a él como ministro y presidente al mismo tiempo, sino la propia interna peronista.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa obtuvo la candidatura presidencial, hizo todo para obtenerla, hizo muchísimas gestiones subterráneas, con gobernadores sobre todo, a espaldas del que parecía que era su aliado, Máximo Kirchner, para voltear la candidatura de Wado de Pedro.",
      "score": 0.505,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una vez que obtuvo la candidatura, aplicó el poder que le daba esa candidatura para volver a Tigre y ensañarse con el intendente de Tigre, que fue su heredero, parece lo de San Juan, entre Gioja y Uñac, que es Julio Zamora.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que Zamora se retire de la interna de Unión por la Patria para dejarle el campo abierto de Unión por la Patria a Malena Galmarini, la esposa de Massa, que quiere ser intendenta de Tigre.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aparentemente, los Massa, Sergio Massa y Malena Galmarini, lo sabremos en las próximas horas, cuando se termine de definir la cuestión, se encontraron con un límite que, tal vez, ellos desconocen.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es un límite expreso, pero es muy difícil que esto haya sucedido sin la aprobación de Cristina Kirchner.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si es que es verdad, como todo parece indicar, que le van a dar a Zamora la lista completa de Unión por la Patria, lo que implica que Zamora va a ir colgado a la candidatura de Massa y también a la candidatura de Juan Grabois, con una peculiaridad.",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque hay que recordar que Unión por la Patria, Cristina Kirchner presentó un acuerdo con Massa, con los gobernadores, con Alberto Fernández, como la unidad de esa fuerza política, pero en esa fuerza política no hay unidad.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Candidatura importante porque también aparece algo sospechoso, que es que Grabois también va con toda la lista de Unión por la Patria.",
      "score": 0.816,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, hay gente que va a poder votar a Grabois, por ejemplo, Máximo Kirchner.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso no hubiera sucedido si Cristina Kirchner y Máximo Kirchner no le hubieran querido dar aire a Grabois.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay quienes dicen, para mirar este conflicto, un poco debajo del agua, entre Massa y los Kirchner, hay que mirar los pocos lugares que le dio La Cámpora a Massa en las listas de la provincia de Buenos Aires.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a estar con Patricia Bullrich y le vamos a preguntar por este comportamiento de la política en general y de Milei en particular.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿En qué medida Grabois no va a tener un volumen de votos superior al que uno podría imaginar pensándolo a Grabois aislado?",
      "score": 0.544,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa está interesado en este problema, no es que lo deja indiferente, sabe que ahí hay un límite a su candidatura y a su eventual liderazgo.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso se empeña en negociar con gobernadores amigos para que no le den la lista a Grabois.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobernador de Santiago del Estero, probablemente el mayor aliado de Massa en el interior del país, Gerardo Zamora, el que gestionó la candidatura de Massa, lo mismo.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el gobernador o el candidato a gobernador Paz Alarcón, hay que mirar en Misiones a Hugo Passalacqua, el líder del peronismo misionero, que no solamente no va a ser una fuente de la candidatura a Grabois, sino que hoy le acaba de juntar 78 intendentes a Massa para pronunciarse a favor de su candidatura en la provincia.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto recuerda un poco a los primeros movimientos de Alberto Fernández cuando se convirtió en candidato.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya están los Kirchner socavando la candidatura de Massa.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "El kirchnerismo debe resignarse a que no es mayoría en el país, a que le cuesta obtener una mayoría, a que le cuesta superar determinadas barreras electorales y debe recurrir como candidato a alguien muy ajeno a su sensibilidad, a su forma de presentar las cosas, de entender la política, de entender el país.",
      "score": 0.17,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa es un candidato pro mercado, pro empresas.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas veces, en la Argentina, ser pro empresas es ser anti mercado.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, estas connivencias o estas afinidades con todo lo que es “La Libertad Avanza” de Milei, con el que él se reencuentra Massa con su viejo pasado liberal en la UCD.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira con lupa cuáles son las relaciones de Massa, por ejemplo, en los Estados Unidos, sobre todo en la derecha republicana, en los republicanos de Florida, va a encontrarse con la gente que pide que Cristina vaya presa.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Voy a recordar aquella frase que se le atribuye al viejo caudillo peronista correntino, Julio Romero.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si uno mira lo que está pasando en el Congreso, sin luces, en cámara lenta, mira la avanzada del kirchnerismo sobre la Corte a través del juicio político que se libra en la Comisión de Juicio Político de la Cámara de Diputados, ahí hay dos nombres para poner bajo la lupa.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ramiro Gutiérrez y Micaela Morán son dos diputados de Massa que también están llevando adelante el ataque contra la Corte.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una polémica que se encendió mucho con Elisa Carrió en las últimas horas, donde ella vincula a Massa y a Malena Galmarini con el narcotráfico.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Malena Galmarini salió muy enardecida a contestarle, pero Carrió de lo que está hablando es de un tema complicado, que es la relación entre Massa y el fiscal Claudio Scapolán, que fue reemplazado como fiscal, desplazado por sus vínculos con una banda de policías narcotraficantes.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "La expectativa, no digo que Massa lo va a hacer, tampoco estoy diciendo que esté en condiciones de hacerlo, no sé si esta información es correcta, pero, en el entorno muy íntimo, judicial de Cristina Kirchner, creen que Massa puede influir sobre dos jueces que, hasta ahora, estaban insospechados de recibir presiones o influencias del oficialismo.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos dos camaristas de Casación tienen en sus manos, nada menos que, la revisión que pide el kirchnerismo de la causa de Hotesur, por la cual Cristina Kirchner fue condenada en un juicio oral.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Veremos si estas expectativas del kirchnerismo son fundadas, son verosímiles, si Massa y estos jueces tendrán algo que ver, si estos jueces están dispuestos a escuchar alguna indicación o alguna sugerencia, si todo es una fantasía o si estamos ante diferencias económicas, diferencias internacionales, pero una continuidad en el plano institucional.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos va a hablar de un tema inesperado: ¿Cómo se proyecta la lucha de poder nacional en Boca Juniors?",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo en la voz de un hincha de Boca como es Pancho Olivera.",
      "score": 0.079,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 97
  },
  "etiqueta_original": "neutral"
}