{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 55,
      "derecha": 17
    },
    "score_promedio": 0.289,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Con la llegada de Néstor Kirchner hasta hoy, como porcentaje del producto, recibe un nivel de gasto de 0,2%.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el Kirchner que negocia con el Fondo, que intenta competir, compite y compite mal agresivamente con Lula da Silva para ver quién le ofrecía más superávit fiscal del Fondo Monetario Internacional.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren lo que es la curva de ascenso del gasto, acá hay un gran crecimiento, estamos hablando de 2007, 2008, 2008, 2009, esto se llama el gobierno de Cristina Kirchner, se llama Sergio Massa, esto es la gran incorporación de beneficiarios a ciegas al ANSES.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A pesar de eso, en su última revisión, hace, se conoció el informe hace dos semanas, antes de la salida de Martín Guzmán, el Fondo Monetario pide una reforma previsional.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esto lo mira Cristina o lo mira cualquier persona del kirchnerismo, si lo mira Alberto Fernández inclusive por su historia, va a decir, bueno, es obvio que tenemos que seguir haciendo lo que hacíamos porque a Macri le debe haber ido mal por esto.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y este es Alberto Fernández, la suba del 2020 y se mantienen niveles altísimos con un aumento del gasto de 4.5 por ciento del producto.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay un discurso inclusive producido, instalado desde la Casa de Gobierno, que consiste en decir: Batakis tiene un problema, el silencio de Cristina es verdad, no sabemos cuándo se va a pronunciar finalmente Cristina Kirchner sobre el ajuste que tiene que hacer Batakis, pero es un discurso sumamente engañoso, porque lo que vamos a ver esta noche es que los primeros que salen al ataque de Batakis concretamente, no con declaraciones sino con demandas, son los aliados del presidente, no necesariamente los aliados de Cristina Kirchner.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tema que está en la agenda del día, el tema que está en la agenda de estos días, es que, como siempre le pasó también a Macri, la reducción del gasto público supone tocar una palanca que es la palanca probablemente más a mano para reducir ese gasto público, que es la de los subsidios energéticos.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También es un tema sumamente delicado y por eso durante todo el período kirchnerista, sobre todo durante la larga secuencia de Cristina Kirchner, ensayaban alguna reducción del gasto por vía de subsidios energéticos que no lograban finalmente hacer porque por miedo a una gran rebelión social en contra de la quita de subsidios.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira cómo empezó la caída de Dilma Rousseff en Brasil a partir de 2013 y terminan en impeachment, tiene que ver con el costo de los servicios públicos.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El precio de los servicios públicos le estalló a Colombia el año pasado y a Iván Duque por haber querido subir el costo de los de la energía segmentando, segmentando igual que acá.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno mira la historia de la gran rebelión social que hubo en Chile, que está en las pesadillas hoy de Cristina Kirchner, de Máximo Kirchner, ve que detrás de esa gran rebelión, que casi se lleva puesto al gobierno de Piñera, si no hubiera sido porque eso terminó gracias o por culpa de la pandemia, detrás de esa rebelión también hubo un aumento en el costo de los servicios públicos.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Paraguay 42 contra 60, Chile 42 el industrial, 60 el residencial, Chile, el industrial 110, el residencial 164 dólares, Brasil 112 por ciento y 188.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene dos características anómalas respecto de todo lo demás: primero, el residencial está regalado, 73 dólares, pero lo más importante, a diferencia de lo que pasa en cualquier lugar del mundo, se le cobra menos al residencial y más a la industria, en una medida totalmente demagógica, porque obviamente que nosotros pagamos igual este costo en los precios de los bienes, es decir, esta, esta energía que paga además la industria se le traslada al consumidor que paga esta energía barata.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La solución que le están buscando, Guzmán se fue con este tema en la mira, se produjo el informe del Fondo del que hablábamos recién, y el jueves siguiente, Guzmán tuvo una conversación a solas con Alberto Fernández.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que trasciende en la Casa de Gobierno de esa conversación es que Guzmán le adelantó a Fernández que él se iba, salvo que echara a la gente de Cristina Kirchner en el área energética y salvo que le permitiera el poner a un funcionario propio en la mesa de dinero del Banco Central, donde se hacen las operaciones financieras, no que se vaya Miguel Pesce, pero sí tener a alguien que conviva con los técnicos de Pesce en la determinación de las operaciones financieras diarias del Banco Central.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, según los amigos de Fernández, Fernández le dijo a Guzmán: me estás pidiendo dos imposibles.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una nota al pie de página interesante desde el punto de vista informativo: todo el mundo supone que la visión de la economía que tiene Cristina Kirchner la alimenta Axel Kicillof.",
      "score": 0.322,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es verdad, Kicillof es central en la cabeza de la vicepresidenta en su visión del problema económico, pero habría otra persona que también influye, con la que ella habla, con la que habría tenido, habría tenido dos reuniones en los últimos tiempos, no es Melconian, es Miguel Pesce, que le transmite su propia visión del problema económico, que fue durante todo este tiempo, diríamos, desde que llegaron al poder, muy divergente de la visión que tiene y que tenía Martín Guzmán.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importante ese túnel entre Pesce y Cristina Kirchner, quiere decir que Batakis hereda el mismo problema por el cual Guzmán quería que se fueran los kirchneristas del área de energía y ahora Batakis tiene que llevar adelante el programa de reducción de subsidios por el cual hay que anotarse, enviar un formulario si uno considera que es merecedor de un subsidio, hay distintos niveles de ingresos u otros indicadores, propiedades, etcétera, a partir de los cuales a la gente se le va a quitar el subsidio, es decir, va a recibir un aumento en el precio de la energía paulatino, parte de ese aumento se va a realizar este año, parte el mes que viene.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esos reclamos van a tener que ser confrontados con bases de datos, a ver si el que dice a mí no me toca la quita de subsidios realmente está encuadrado en lo que la reglamentación establece que corresponde una exención y seguir manteniendo el subsidio, eso puede demorar mucho todo y puede judicializar todo, como pasó en la época de Macri.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay además un problema estructural que tiene que ver con la información que el Estado argentino tiene sobre la gente.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuche esto, en el año aproximadamente 2018, 2019, no recuerdo con precisión la fecha, creo que 2019, el gobierno de Macri le pidió al Banco Mundial que haga un estudio sobre la tarifa social, es decir, sobre la tarifa que se le cobra a los más pobres, y llegó a la conclusión de que la aplicación de esa tarifa como estaba vigente en el 2019 tiene un 60 por ciento de divergencia respecto de lo que debería ser.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que hay un 30 por ciento de gente que cobra la tarifa social y que no merecería cobrarla, que puede pagar la energía, pero el Estado se la rebaja, se la abarata, suponiendo que tiene un nivel de ingresos inferior al que verdaderamente tiene.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alejandro Catterberg, con Poliarquía, hizo el año pasado una encuesta sobre impuestos y le preguntó a la gente, es una encuesta que la hizo en alianza con la Universidad Torcuato Di Tella: ¿Cuál es el impuesto que a usted más le molesta?",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son los precios esos que vimos recién, 73 de la Argentina, 273 contra Uruguay para dólares para la tarifa residencial.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuche, 2 billones de pesos, se le llena la cabeza de ceros a uno, es decir, son 2 millones de millones de pesos.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si todo esto sale como quiere Batakis, suponemos como quiere Fernández, como se acordó con el Fondo Monetario Internacional, ¿cuánto se ahorra el Estado?",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese que sería el máximo recorte es 4 por ciento de toda la masa de subsidios que paga el Estado por los servicios públicos.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si uno mira la verdad del problema, y por eso es un problema complejo, aquí un experto en energía de los más lúcidos que tiene el país, que es Daniel Gerold, sugirió que hay que hacer un programa con el Fondo para financiar en un plazo mucho más extendido la quita de subsidios y resolver este problema de otra manera, porque, porque si se quisiera realmente mover la aguja fiscal de los subsidios, habría que hacer un gran aumento que afectaría al 70 por ciento de la población, y eso no hay quien pueda hacerlo, es decir, eso sería un suicidio político para cualquiera que lo haga.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lamento tener que desengañar a algunos que pueden estar complicados o adheridos a esa fantasía de que acá viene un cambio de gobierno y se resuelve el problema, no, la política económica argentina está frente a un gran desafío para cualquier grupo político.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a hablar con Emmanuel Ferrario, que es el presidente de la Legislatura, y obviamente, porteña, milita en el PRO, a ver cómo ve la perspectiva del mediano plazo en la Argentina, porque estos son desafíos extraordinariamente complejos para cualquier político que se tenga que hacer cargo de esta agenda, especialmente complejos también para Batakis, obviamente, y ahora vamos a ir analizando por qué son tan complejos para ella.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el interior del país, muchas distribuidoras han podido subir los precios porque, porque los gobernadores les han autorizado suba de precios dado que el monto, el costo por la generación es muy barato, entonces, ya que se paga muy poco por la generación, porque está subsidiado de la manera que estamos hablando, es esta masa de subsidios de la que hablamos, se le puede dar soga a las empresas distribuidoras que pueden cobrar tarifas mucho más rentables.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora viene un problema para esas empresas y para los gobernadores asociados a ella, asociados de mil maneras, no quiero ser muy explícito, que es que cuando el gobernador le quiera aumentar a esa empresa el derecho a cobrar más tarifas, se va a encontrar con un problema político, porque hay menos margen de aumentar porque ya el costo de la generación la gente lo va a estar pagando más caro, o sea, que viene un problema para las distribuidoras que pretendan aumentar su tarifa, su el precio que cobran.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También es cierto, son las que tienen el negocio más rentable porque tienen millones de personas concentradas en muy pocos lugares, por eso los técnicos dicen no compare la tarifa de EDENOR con la tarifa de la tarifa de EDENOR o de EDESUR en el Gran Buenos Aires con la tarifa que paga un pueblo en Córdoba o en Santa Fe, es que comparar con Río de Janeiro, con San Pablo, con megalópolis, porque la escala es distinta y el negocio es distinto.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, todo este es el mapa del problema de los subsidios, que es el problema central que tiene que resolver Batakis y que veremos si los técnicos a los que quería echar Guzmán colaboran en que pueda resolverla o inspirados por un concepto, que es que esto no debe suceder, que es el concepto central de Cristina Kirchner, que lo máximo que admitió fue un aumento de tarifas del 9% allá por enero del 2021, y después pidió congelamiento porque venían las elecciones.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que la inflación le está ganando al tipo de cambio oficial.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para darle una idea, un productor hoy vende una tonelada de soja, cobra 581 dólares, debería cobrar 581 dólares, pero lo que recibe son 767 dólares, de esos, de esos comidos por la inflación.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un gran dato porque, porque hay que apartar la vista de la Argentina y mirar lo que está pasando en el mundo.",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larry Fink es un gran actor de la economía internacional porque es el titular del fondo BlackRock, que es el fondo financiero, el fondo de inversión más importante del mundo, maneja miles de miles de millones de dólares.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gran problema es el precio de los alimentos, ahí está verdaderamente afectada a la economía internacional por el ataque de Rusia a Ucrania.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, en el año 2020, Guzmán propuso y le rechazaron hacer un desdoblamiento cambiario y que buena parte de las operaciones financieras vayan por un dólar libre, lo que implica que va a haber demanda de dólares en un mercado libre y oferta de dólares y eso podría ser bajar el precio del dólar paralelo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, en el orden internacional pasan otras cosas, en el Fondo Monetario reemplazaron a la segunda encargada del programa argentino, la segunda de la oficina del hemisferio occidental, es decir, encargada de América, Julie Kozack.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, muy probablemente, el Fondo se endurezca con la Argentina.",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este contexto, el próximo martes Alberto Fernández, probablemente, para envidia, rechinard de dientes de Cristina Kirchner, entre al Salón Oval de la Casa Blanca y se encuentre con Biden para pedirle centralmente ayuda en el Fondo y que los organismos de crédito oficiales de los EE.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "UU., la que estuvo hace un mes, un mes y medio con Cristina Kirchner.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "y habla de elecciones recientes que se hicieron en la región, probablemente habla de Petro en Colombia, puede estar hablando de Lula en Brasil.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ¿cómo se va a definir frente a este problema Alberto Fernández?",
      "score": 0.399,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al final de todo lo que pide es plata, en un contexto donde la semana que viene va a haber ejercicios militares conjuntos de Irán, Rusia y Venezuela en Venezuela.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy le mandó un mensaje la AMIA al gobierno respecto de las relaciones con Venezuela y con Irán por este avión que llegó, aunque haya llegado sin armamentos raros, sin operaciones de inteligencia, si nadie sabía que había llegado.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí está el problema, ahí está la fisura, ahí está el agujero negro, e indica que aviones venezolanos o iraníes llegan a la Argentina como territorio amigos donde no van a tener problemas.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juan Manzur le organizó a Batakis una reunión con gobernadores donde vinieron muy pocos gobernadores, se la vaciaron la reunión, es un cañonazo contra Alberto Fernández, porque Alberto Fernández tenían los gobernadores una alianza contra Cristina Kirchner, los que lo apoyaron para que haya acuerdo con el Fondo, los que quebraron el bloque de senadores que conduce en los hechos Cristina Kirchner, fueron los gobernadores que no asistieron a la reunión de Batakis.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juan Manzur, que es el encargado por la Constitución del presupuesto, convocan a apoyar la gestión de Batakis y al mismo tiempo ofrecen un programa de infraestructura.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Batakis, explique a Guzmán, a, perdón, a Manzur, que ayudarla a usted en su gestión es bajar el gasto, no aumentarlo, es decir, ¿cuál sería el apoyo que le da el jefe de gabinete a la ministra que depende teóricamente de él si lo que proponen es un plan de infraestructura y con qué plata la van a hacer?",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le avisaron al Fondo, ¿por qué no van los gobernadores?",
      "score": 0.474,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque le hicieron bien el informe del Fondo que dice que hay que controlar las partidas discrecionales que se giran a provincias, además de hacer una reforma previsional, piden una justa en serio.",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo apoyo de Alberto Fernández: después de los gobernadores, la CGT, preocupada por el deterioro del salario, están preparando una manifestación de enojo, dicen que es a favor del presidente, yo no conozco manifestaciones a favor de un gobierno, si reclaman por cualquier tipo de beneficio social que no se les da es en contra del gobierno.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que están midiendo los sindicalistas astutos como siempre es el nivel de agresividad del planteo, porque, porque ya hay un borrador de decreto que salió de Salud y va y de la Superintendencia de Salud, y está en el Ministerio de Economía por el cual le estaría por conceder a la CGT, escuche bien, sacarse de encima las prestaciones de discapacitados, el afiliado a una obra social que sea discapacitado no va a tener derecho de atenderse con esa obra social, ahora se lo derivan al Estado y con eso las obras sociales se ahorrarían 60 mil millones de pesos al año.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, no, no, no, no, sigue siendo igual de caro, usted va a tener que seguir pagando lo que le paga al gremio por la obra social, por las prestaciones que le brindan, pero ya no van a tener el compromiso de tener que atender a los discapacitados, que se convierten en afiliados de segunda clase de las obras sociales.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya es el plan de infraestructura para los gobernadores y este pacto negro con Alberto Fernández de la CGT que supone un ahorro para las obras sociales y un sobrecargo de gasto para el Estado de 60 mil millones de pesos, probablemente sea esta la lapicera que le piden que use a Fernández para firmar estos decretos.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado está el sindicalismo más ligado a Cristina Kirchner, que obviamente no quiere ajuste porque son empleados públicos, ATE, son docentes, CTA, SUTEBA, etcétera, ahí hay otra presión por más gasto, no por menos gasto.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro sostén del presidente: gobernadores, CGT, los movimientos sociales, que le piden un salario más, más gasto, este es el apoyo a Batakis.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, no dejen que Cristina lo obstruya, apóyense a ustedes, porque es evidente que de la alianza albertista está saliendo el boicot contra la nueva ministra de Economía.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "La novedad frente a este cuadro, el jefe de policía de La Matanza, de la del departamento de la Policía Bonaerense de La Matanza, acaba de convocar a gente que estaba destinado a otras tareas para patrullas y empieza a reforzarse el control social sobre ese distrito, que es un distrito donde nunca hubo conflictos, los conflictos no se daban en La Matanza y ahora se empieza a nadar que hay un choque, si hay un choque entre los movimientos sociales y la política y una radicalización de los movimientos sociales, porque vemos al Movimiento Evita por primera vez aliado al Polo Obrero, que es troskista, y el Polo Obrero o Izquierda Unida, el Frente de Izquierda, perdón, tiene en La Matanza dos concejales.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En medio de este problema, la oposición no sabemos qué está mirando, a iniciativa de Cristian Ritondo, en un tema tan delicado como el tema del narcotráfico, estoy hablando del presidente del bloque del PRO en la Cámara de Diputados, ex ministro de Seguridad, María Eugenia Vidal, acaban de suscribir todos los presidentes del bloque de la Cámara de Diputados un proyecto tan disparatado como esto: crean una nueva fuerza de seguridad armada, le dan tareas de inteligencia, prácticamente voltean los secretos de sumario de la justicia para poder investigar todo lo que esté más o menos ligado a narcotráfico, es decir, todo, porque todo puede terminar en una investigación sobre el narcotráfico, y ponen esa fuerza en manos del ministro de Seguridad, que dice la ley puede designar o remover a cualquiera de sus miembros, es decir, es una fuerza del ministro de Seguridad, es una fuerza que la regula la política.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es probablemente el proyecto de Ritondo, de que si hay un gobierno de Juntos por el Cambio él va a pretender controlar esta nueva fuerza, pero lo interesante de todo esto es que es una muestra de confianza inesperada en Aníbal Fernández, porque si Aníbal Fernández se despierta, lo que va a hacer el gobierno es darle los votos a armar esta fuerza y la va a controlar Aníbal Fernández, que puede, por la misma ley, designar o remover a cualquiera, inclusive sin mencionar que es por justa causa, es un enorme poder concentrado en la mano de un político.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina hoy habló de la Corte, tres cosas para decir de eso y vamos al diálogo con Emmanuel Ferrario.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habría que pedirle a Cristina Kirchner que vuelva a su cuenta de Twitter, la misma a través de la cual se expresó hoy, más o menos para el 20 de junio del año 2013, para ver las cosas que decía de aquella Corte prestigiosa que presidía Lorenzetti, cuando le declararon la inconstitucionalidad de la famosa democratización de la justicia.",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "Segundo dato, se queja de que la Corte rechazó un recurso extraordinario para que el gobierno pudiera convalidar el decreto 690, que es el decreto por el cual Alberto Fernández convierte en tarifa el precio de internet, el precio de la telefonía celular, de todas las telecomunicaciones.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gómez Ortega depende de Manzur, depende del segundo de Manzur, Jorge Neme, y le dice al sector afectado por ese decreto que hay que dejudicializar todo eso y volver para atrás con ese decreto, porque, porque hay costos en dólares, y ya no funciona el sistema de telecomunicaciones con tarifas reguladas de esa manera, y tiene razón, el mercado funciona así, lo que habría que avisarle a Cristina Kirchner que hay un cortocircuito, otra cuadratura del círculo.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya tenemos la cuadratura del círculo de los gobernadores que adhieren a Batakis como pueden, pero le sacan plata, la CGT, los movimientos sociales, ahora la vicepresidenta que convalida un decreto criticado por el encargado de hacerlo cumplir.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de, daría la impresión de que está pidiendo un acuerdo con la oposición, no hay nadie que se lo lleve, no hay ningún kirchnerista que le diga acá está el producto que vos pedís.",
      "score": 0.799,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 72
  },
  "etiqueta_original": "neutral"
}