{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 9
    },
    "score_promedio": 0.284,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "\"Segundo Acto\", así se llama la canción que estábamos escuchando, segundo acto porque en esta transición, transición día 3, vamos contando día por día, la titulamos \"Transición día 3\", el segundo tiempo de **Mauricio Macri**.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Macri** había escrito su libro recordando lo que fue su gobierno como el primer tiempo y ahora se viene el segundo tiempo de **Mauricio Macri**.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que se sabe hasta ahora es que es muy complicado el armado del gabinete para **Javier Milei**, presidente electo, quien comienza a sentir el desgaste del poder antes de asumir, lo cual ciertamente no es bueno.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué el segundo tiempo de Macri?",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque todo indica que cada vez más funcionarios cercanos a **Mauricio Macri**, incluso aquellos que ya fueron funcionarios nacionales entre 2015 y 2019, se van a sumar al equipo de **Javier Milei**, al equipo del presidente electo.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos desconfiaban de este movimiento político de **Mauricio Macri**, pero a partir de ahí, sus acciones fueron creciendo y ahora parece ser uno de los hombres que manejará los hilos del poder en la Argentina en los próximos cuatro años.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él fue quien negoció con el FMI la deuda que tomó **Macri** en 2018, y que fue tema de conversación durante todo el gobierno de **Alberto Fernández**, qué hacer con esos alrededor de 50.000 millones de dólares que había tomado **Caputo** en el gobierno de **Macri**, allá por diciembre de 2018.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, muchos movimientos, por ejemplo, **Ocampo**, el hombre de la dolarización, el dolarizador que quería el presidente electo, que quería **Milei**, dijo: \"No, yo con **Caputo** no trabajo, me corro a un costado\".",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene que haber un tándem que funcione muy bien entre el ministro de Economía y el presidente del Banco Central.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya mencionamos a **Patricia Bullrich**, a **Luis \"Toto\" Caputo**, y a **Demian Reidel**, y ahí es donde empezamos a hablar de ese segundo tiempo de **Mauricio Macri**.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, para el gran público, tal vez no lo recuerdan, vamos a recordar quién es **Luis Caputo** y qué decía el \"Toto\" **Caputo** hace algún tiempo.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pasa con Argentina en el nuevo contexto de tasas internacionales, no?",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Va Argentina a seguir teniendo financiamiento?",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a seguir teniendo financiamiento, ahora asegurado hasta el fin del mandato del presidente **Macri** y a las tasas más bajas.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Luis Caputo**, en ese momento, explicando por qué era buena la vuelta del Fondo Monetario Internacional a Argentina.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Vamos a volver a tener financiamiento\", decía **Caputo**.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora, el mismo **Caputo** es el que le presenta a **Mauricio Macri**, a **Javier Milei**, el plan para salir de las deudas y dice: \"No va a ser ni con hiperinflación ni con un plan Bonex\".",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una persona honesta, es una persona íntegra que le discute en una cosa previa a su paso por la función pública.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta \"Transición día 3\" con el segundo tiempo de **Mauricio Macri**, como decíamos.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más, hasta tenía ya un vocero, un jefe de prensa de comunicación que nos decía a algunos periodistas: \"Bueno, ya me voy a poner en contacto porque voy a empezar con ese trabajo\".",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo tramo, el resultado del balotaje.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era una negociación en donde el macrismo tenía un segundo lugar.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La infinidad de reportajes que dio **Javier Milei**, que hablaba de un año, que en un año la Argentina podía o debía estar dolarizada.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Abril del 18, **Caputo** va al Congreso a dar explicaciones y tiene un cruce con **Gabriela Cerruti**, en ese momento diputada del Frente para la Victoria.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy vocera del gobierno saliente de **Alberto Fernández**, y se arma un escándalo, un miniescándalo en la Cámara de Diputados.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "En medio de una sesión en el Congreso, tras exponer ante la bicameral, el ministro de Finanzas, **Luis Caputo**, le envió un papelito a la diputada **Gabriela Cerruti**, quien no dudó en mostrar el mensaje del funcionario.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Básicamente es un señor al que le dijeron que a las mujeres hay que tratarlos así.",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando no puede contestar, el exministro lo ataca con datos y con dedo externo y a las ministras le guiña el ojo.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ellos son así, creen que vienen al Congreso y están en el tercer tiempo del rugby, donde se trata así a las mujeres que se acercan.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ya tendrán 18 y 16 años los hijos de **Caputo** a esta hora, pero ese era el cruce que tenía con **Gabriela Cerruti**, le pasó un papelito para que no lo ataque mucho, diciéndole que tuviera un poco de piedad, que tiene hijos chicos en ese momento de 11 y 13 años.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empieza el momento de los costos políticos del acuerdo con el Fondo Monetario Internacional y toda una dinámica que luego implica, por ejemplo, la aplicación de una serie de ajustes, las tarifas que empiezan a resquebrajar su base de sustentación.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso hablábamos de un desgaste del presidente electo antes de asumir, que empieza a desgastarse en la transición, nombrando funcionarios y, después, dando un paso atrás, volviendo sobre sus pasos.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Píparo** ayer escribía un tuit donde decía claramente: \"El próximo lunes 27, me voy a dormir con **Fernanda Raverta** para iniciar la transición\", decía a los trabajadores que cumplen con sus tareas, les quiero comunicar que pueden quedarse tranquilos con lo que va a pasar.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, por una parte, algunos especulan que el hecho de que se conozca que **Píparo** no va a estar en **ANSES**, luego de anunciar que iba a desembarcar y que los trabajadores que trabajan bien no se preocupen ni tengan miedo, algunos lo leyeron como un reto.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí parece que está firme desde la tarde de ayer, un poco, luego de una reunión con **Milei**, en donde ha buscado no quedarse sin el control de la botonera.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que parece que el hecho de que **Píparo** no esté en **ANSES** no es solamente una cuestión que gira en torno a la discusión político-económica, por la presencia de una serie de economistas del PRO que van a apuntar con claridad a **ANSES**, con mucha fuerza.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora resta saber cuál va a ser el destino de **Píparo**, especialmente si va a ocupar un ministerio y si va a ir a otro lugar o se va a quedar también en la Cámara de Diputados.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este no es un tema menor, especialmente porque los gestos que empiezan a surgir ahora, y lo vamos a ver en el transcurso de la mañana, permiten pensar otra negociación respecto a la presidencia de la Cámara de Diputados y a los equilibrios que necesita un futuro oficialismo que tiene una minoría estructural respecto a los números que cuenta.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un ratito, **Claudio Mardones** con todos los detalles de lo que se viene en el Congreso, de quién va a ser el presidente de la Cámara, qué va a pasar, por ejemplo, con **Florencio Randazzo**.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esto casi que quiero salvar a **Javier Milei**, porque parece que no hay ningún político que resista a un archivo y **Milei** ya, obviamente dentro de la política, yendo a un político tradicional, un político que se sienta a negociar, a dialogar, a negociar cargos, que tiene idas y vueltas, contradicciones, que declara cuando le conviene, ya dentro del sistema político, que tiene una gran importancia.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Pero qué decía **Javier Milei** sobre el Messi de las finanzas?",
      "score": 0.644,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se lo trató de arreglar como pudo, se terminó en el Fondo Monetario Internacional.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El responsable de unos grandes desastres que se hicieron en el Banco Central, **Luis Caputo**, decía **Javier Milei**, con su estilo, criticando fuertemente al que ahora se perfila como el futuro ministro de Economía.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Transición día 3, el segundo tiempo de **Mauricio Macri**\".",
      "score": 0.498,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}