{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 50,
      "derecha": 6
    },
    "score_promedio": 0.201,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Abrimos este programa de hoy volviendo a los 90, de Los Prescindibles, para hablar del paralelo que se hace evidente entre menemismo y el futuro gobierno, o cómo pinta el futuro gobierno de Javier Milei.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Año 2019, en el barrio porteño de Belgrano, se produjo un encuentro entre el expresidente Carlos Menem y quien entonces era un economista mediático, Javier Milei.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dice Carlos Menem: \"Vos vas a llegar lejos, tenés que ser presidente\".",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese momento, un Menem anciano, de 89 años.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei le contestó que no creía que fuese así, porque la política lo aburría.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuatro años después de aquel pedido del hombre mayor, se cumple, y su sobrino Martín Menem, hijo de Eduardo Menem, es nombrado como próximo presidente de la Cámara de Diputados.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fuentes cercanas al expresidente Carlos Menem dijeron que el riojano vio en la televisión a un economista con los pelos revueltos, que reivindicaba los gritos y decía que él era, por escándalo, el mejor presidente desde la vuelta a la democracia y pidió conocerlo.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánta influencia hay en Javier Milei de la figura del gobierno de Carlos Saúl Menem?",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, Milei anunció privatizaciones, al igual que Menem, piezas claves del programa económico de ambos.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la semana pasada, contamos cómo Roberto Dromi, el funcionario menemista, autodenominado el ministro de las privatizaciones, le sugirió a Milei el envío de una ley ómnibus para tratar todas las privatizaciones y todos los cambios juntos.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei tomó la idea y llamó a sesiones extraordinarias, casualmente para el 11 de diciembre, donde empezaría a tratarse esa ley ómnibus.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Incluso Guillermo Francos, designado por Milei como ministro del Interior y prácticamente el \"ABC\" del jefe de gabinete, fue legislador oficialista durante el gobierno de Menem y fundó una organización de estudios económicos junto con Cavallo, lo que parecería ser un gobierno regido por la impronta de Mauricio Macri.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, el presidente electo y el expresidente Menem parecen un espejo invertido, porque desde un punto de vista de la personalidad, se sabe que Menem era un seductor, alguien de carisma descollante, con muchas habilidades sociales, y Milei, según lo describió Juan Luis González en su libro \"Loco\", es una persona terriblemente sola.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además de los continuos ataques de ira de Milei, lo muestran como alguien con poco autocontrol, mientras que a Menem nunca se lo vio fuera de sí en público, ni tampoco quienes lo conocen en privado.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se dice que Menem dijo que, si decía lo que iba a hacer, no lo votaba nadie, y al contrario, Milei dijo lo que Menem calló, solo que ahora la realidad impone moderarlo.",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei comenzó hablando de la dolarización, ahora menciona la posibilidad de un dólar como moneda de uso cotidiano, junto con el peso, luego dijo que iba a recortar el presupuesto a 15 puntos, ahora a 5 puntos, que iba a hacer explotar el Banco Central, ahora dice que dejará de emitir, y además, Menem contaba con un clima de época favorable, enmarcado en la caída del muro de Berlín, las privatizaciones primero de Margaret Thatcher en el Reino Unido, la presidencia de Reagan, presidente de derecha en los Estados Unidos, además, Menem tenía mayoría en ambas cámaras, mayoría de gobernadores, casi el 80% de los gobernadores, y Milei tiene muy pocos diputados y senadores, y ni un solo gobernador responde a su influencia directa.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El armado de gabinete del nuevo gobierno trajo problemas entre Milei y Mauricio Macri.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar las palabras de Guillermo Francos, futuro ministro de Ceremonial y Protocolo, que explica por qué la designación de Martín Menem, sobrino de Carlos Menem: \"Hicimos un análisis de la composición de la Cámara de Diputados, de lo que implicaba tomar uno u otro camino entre los candidatos que había, y nos pareció que lo más razonable y lo que ha seguido permanentemente la historia, en cuanto a la sucesión presidencial, era presentar un candidato de La Libertad Avanza, tanto en la vicepresidencia provisional del Senado, como en la Cámara de Diputados\".",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestra gente quería, nuestro bloque de diputados nos planteó también las que creían que tenía que ser un diputado de La Libertad Avanza, y bueno, el presidente resolvió.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que el presidente tomó una resolución sopesando absolutamente todos los pros y los contras de la visión\".",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dijo Guillermo Francos, ministro de ceremonial, de protocolo, de todo, de ceremonial, de protocolo, del Interior, probablemente, a veces, jefe de gabinete, de hecho, el ministro del Interior de Carlos Menem, Bausa, terminaba siendo superministro, y luego terminó cuando se creó el cargo, cuando Menem comenzó no había en el cargo la función y la figura de jefe de gabinete, que se crea con la modificación de la Constitución de mediados de los años 90, que le permite al propio Carlos Menem ser reelecto.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a seguir con más testimonios de este fin de semana, además, ahora tenemos el de Francisco Paoltroni, que sería el presidente provisional del Senado de La Libertad Avanza en el Congreso.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar lo que dijo Francisco Paoltroni: \"Yo fui con la agenda propia todos estos días.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tenía la certeza de que Javier finalmente me anunciara, pero sí me fui presentando con cada uno de los senadores que tuve oportunidad de conocer, estuve con 15 senadores, todos de diferente espacio, como un proceso normal de conocer con quién uno va a trabajar por los próximos años, ¿no?",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A ver, creo que no tener experiencia política es una gran fortaleza, porque no traigo todos esos viejos prejuicios que nos han hecho tanto mal a todos los argentinos, y esto creo que es clave, porque mira, si yo soy peronista, te felicito, si yo soy radical, también te felicito, pero a ver, ¿qué opinas de estas reformas profundas que tenemos que hacer?",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, el gobierno de Javier Milei también tiene huellas del llamado pacto de Acassuso.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El macrismo parece relegado a un segundo lugar, pero en el contexto en que la confusión avanza en lugar de la libertad, también reclama un lugar, el macrismo, o un lugar más importante dentro del gobierno.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "José Luis Espert, uno de los mentores de Javier Milei en sus comienzos, en la campaña que hicieron en el 2021, Juntos, se expresó a favor de Ritondo y que hubiera preferido que Ritondo fuera el presidente de la Cámara de Diputados.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Luis Espert: \"Yo no pensaría que un presidente que tiene tan poca cantidad de senadores, tan pocos diputados, es el que puede imponer al presidente provisional del Senado y al presidente de la Cámara de Diputados.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es la minoría en la Cámara de Diputados que te asegura o que te da una mayor probabilidad que el resto de las minorías, del avance de los proyectos de ley?",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo, el vicepresidente del PRO, Federico Angelini, le advirtió a Javier Milei que tendrá consecuencias a tomar esta decisión.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Federico Angelini: \"Lo que muchos entienden es, si Cristian Ritondo se impone como presidente de la Cámara Baja, se va a una suerte de bloque con más músculo.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le aporta mucho a diputados y diputadas del PRO a bloque de La Libertad Avanza.",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, si Cristian Ritondo no va como presidente de la Cámara Baja, muchos te dicen que se negocia ley por ley.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, era el periodista el que le preguntaba, que decía, si se discute ley por ley.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La cuestión de fondo es que, muy inteligentemente, Javier Milei está llamando a compartir el costo político que va a tener la cantidad de ajustes que se va a producir a otros sectores políticos, a todo el peronismo, representado por la figura que puede ser como significante Carlos Menem, de un peronismo más cercano a las posiciones más libertarias que tiene el propio presidente.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Lo dije abiertamente, sin ningún tipo de condicionamiento, dije, yo creo que la persona más indicada para presidir la Cámara de Diputados es Cristian Ritondo.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, también dije, si finalmente el presidente de la nación electo, que la tradición indica que pone al presidente de la cámara, no lo elige a él, bueno, nosotros no podemos estar condicionando el cambio, y yo lo hablé personalmente con Cristian y Cristian me dijo muchas veces, me dijo, Damián, eso no está en discusión\".",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, pero finalmente tenemos dos ministros muy importantes, Seguridad y Economía, que son del PRO, Patricia Bullrich y Luis \"Toto\" Caputo.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menem salió a decir...",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Perfom\", Menem no, Macri salió a decir, \"Perfecto\", acto fallido, Macri salió a decir que eran decisiones personales, lo que podría indicar que no lo consultaron a él.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero una respuesta del presidente Alberto Fernández, a esta pregunta, hecha el 3 de diciembre, este fin de semana.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dijo: \"No tengo la impresión de que Axel nos represente a todos.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que tengo seguro es que, en la historia de la democracia, la provincia de Buenos Aires nunca ha recibido de la Nación la cantidad de recursos que el gobierno nacional le asignó a la provincia de Buenos Aires.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le convence, que sí lo...",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que se percibe, por eso le pregunto.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, atando con los nuevos tiempos políticos, Axel Kicillof salió a disputar la idea del derroche presupuestario, entre comillas, que harían los peronistas en su bastión, la provincia de Buenos Aires.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Axel Kicillof dijo: \"La provincia de Buenos Aires es la más perjudicada en materia de coparticipación\".",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es donde quiere intervenir Milei para dividir el bloque peronista de ambas cámaras, y de esa forma alcanzar el quórum propio.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay quienes dicen que este problema hace que Milei termine inclinándose por personajes que vienen del peronismo, como Guillermo Francos, o de apellido histórico como Martín Menem.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Axel Kicillof hablando de la provincia de Buenos Aires.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, parece lógico, desde la estructura de un gobierno que no tiene gobernadores, como el de La Libertad Avanza, por lo tanto, tiene muy pocos senadores, que diga, el dinero que le daba a la provincia de Buenos Aires, el Gobierno Nacional, con la mitad de ese dinero, repartido entre diez provincias, consigue el voto de veinte senadores.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si parece lógico que lo que se vaya a producir es una situación en la cual haya una menor cantidad de aportes en la provincia de Buenos Aires, a cambio de aportes en otras provincias, que, en suma, le terminan dando muchos más senadores a La Libertad Avanza.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, el planteo es bien simple: es a La Libertad Avanza, sumarle el PRO y sumarle la parte del peronismo de derecha o de centro derecha, que va desde el menemismo hasta el propio Daniel Scioli, que ya dijimos se quedaría como embajador en Brasil.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, de hecho, participó Guillermo Francos en una fundación, en la que incluso estaba el propio Milei, de apoyo a la candidatura de Scioli en el año 2015.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También el hecho de que hay segundas líneas mileístas de la primera hora, disconformes con la constitución del nuevo gobierno.",
      "score": 0.852,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 56
  },
  "etiqueta_original": "neutral"
}