{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 20
    },
    "score_promedio": 0.399,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Sin líderes que logren condensar todas las corrientes del movimiento, el judicialismo intenta sobrevivir en este período.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál es realmente la dimensión de la crisis del peronismo tras el fallido gobierno de Alberto Fernández y la posterior acusación de violencia de género en medio del escándalo?",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente **Fernando de la Rúa** tuvo que abandonar la Casa Rosada en helicóptero, una imagen que es parte de la memoria social de los argentinos.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "En las siguientes elecciones, la Unión Cívica Radical, partido centenario que había gobernado varias veces Argentina en el siglo XX, sufrió un duro golpe.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el radicalismo, luego de sacar el 2% de los votos, fue procesando, podríamos decir, se fue **digeriendo**.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya en las presidenciales de 2007, la Unión Cívica Radical, con la candidatura de **Roberto Lavagna**, salió tercero con el 16% detrás de **Cristina Fernández de Kirchner** y de **Elisa Carrió**.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo similar enfrenta el peronismo ahora, con el gobierno de Alberto Fernández, en el que por primera vez se llegó a que haya trabajadores formales que estuvieran debajo de la línea de la pobreza, y a quien se lo acusa de un crimen aberrante como la violencia de género contra la ex primera dama, lo que puede ser el equivalente para el peronismo a lo que fue Fernando de la Rúa para los radicales.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La accionista mayoritaria del peronismo, que es Cristina Fernández de Kirchner, quien tiene la mayor cantidad de votos, ¿tiene alguna legitimidad para volver a elegir un candidato, no solamente por la elección del propio Alberto Fernández en 2019, sino también por la elección de **Daniel Scioli** en el año 2015, hoy integrante del gabinete de **Javier Milei**, y por lo cual muchos peronistas han pedido directamente que se lo expulse del partido?",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, las denuncias y acusaciones contra Alberto Fernández terminaron o se dan acusaciones de otros dirigentes y de otros delitos que se puedan investigar a partir del teléfono del expresidente.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquellos que además de escucharnos por redes, nos están viendo por televisión, van a ver la imagen de aquel Herminio Iglesias joven en 1983, quemando un cajón, una corona, perdón, que decía \"Unión Cívica Radical\" con un cajón que llevaba los colores rojo y blanco de la Unión Cívica Radical.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de ese terrible error político y de la valiente campaña de Alfonsín que prometía el juicio a la junta militar, el peronismo quedó en crisis.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su fuerza política había sido víctima del golpe de estado en el 76, pero **Ítalo Luder**, su candidato, había firmado tres decretos de aniquilamiento contra los llamados elementos subversivos el 6 de octubre de 1975.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras que, por el otro lado, Alfonsín denunciaba el pacto sindical militar para señalar la responsabilidad de las cúpulas sindicales y peronistas de pactar con la dictadura.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "El peronismo debió enfrentar una importante crisis, sobrevino el llamado proceso de renovación, esta lucha dentro del justicialismo que fue impulsada por una corriente interna luego de la derrota de 1983.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De cualquier forma, Carlos Menem tenía la ventaja de haber estado detenido por mucho tiempo, primero en un barco de la marina afuera del puerto de Buenos Aires y luego en Formosa, en una localidad de Las Lomitas.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Carlos Menem tenía en su haber haber sido perseguido por la dictadura y no la situación de Luder, por ejemplo, que mencionábamos recién, el candidato en 1983.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto generó que Antonio Cafiero volviera a plantear, diez años después, en 1996, otra necesidad de renovación.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora el discurso de Antonio Cafiero en un acto peronista en 1996.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Menem ya había sido reelecto con el 50% de los votos.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos lo que decía Cafiero en 1996: \"No podemos seguir manejando la forma de representación de la política como lo hemos hecho hasta ahora.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la vida, como decía Perón, es la lucha.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, suena este Cafiero; se podría decir que Menem traicionó el programa de la renovación peronista cuando llegó al poder.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "En ese género, se conformó por izquierda del menemismo un desprendimiento del peronismo, llamado Frente Grande, y luego Frepaso, este proceso de ruptura con el peronismo que había comenzado con ocho diputados peronistas disidentes con Menem, fue desarrollándose.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El triunfo del kirchnerismo le dio la posibilidad de reinventarse con una suerte de actualización del ideario militante peronista de los sesenta, incorporando a muchos de los integrantes de aquel Frepaso, aquel desprendimiento del peronismo en contra de Menem.",
      "score": 0.191,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego vino la derrota de 2015, la denuncia de casos de corrupción.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro hecho simbólico y de una fuerza representacional enorme fueron aquellas fotos y videos de **José López**, el secretario de la presidencia tanto de Néstor como de Cristina Fernández de Kirchner, tirando bolsos con nueve millones de dólares en un convento para esconderlos.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el video compartieron el discurso de la candidatura de Cristina Fernández de Kirchner, el 17 de octubre de 2017.",
      "score": 0.411,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner evita a Cristina Perón y a Eva Perón y los dos a Unidad Ciudadana.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Después de 20 meses de gobierno podemos comprobar que la única lealtad de Macri es al grupo concentrado de la economía.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, no es una de las mejores Cristina Fernández de Kirchner, incluso podríamos decir que en 2019 y actualmente sus discursos son más fuertes.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta lista, en lo que sería la capital del kirchnerismo, que es el partido de la provincia de Buenos Aires, perdió con **Esteban Bullrich**, y la propia Cristina Fernández de Kirchner perdió con Esteban Bullrich.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es la primera vez que le tocó al kirchnerismo perder en la provincia de Buenos Aires, se había perdido en el año 2009 contra **Francisco de Narváez**.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero luego de estas legislativas del año 2017, el kirchnerismo volvió a hacerse la fuerza hegemónica del peronismo y en 2019 logró, Cristina Fernández de Kirchner designando como candidato a Alberto Fernández, que el gobierno volviera a ser del peronismo.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno de Alberto Fernández tuvo una gestión que el peronismo o que el kirchnerismo no reivindicaba y de la que se quiere distanciar.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "La propia deuda con el Fondo Monetario que le dejó el anterior gobierno, la caída del Producto Bruto que le dejó el otro gobierno, y que los datos a diciembre de 2023 son distintos de los datos a agosto de 2023.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el efecto de la Ley de Milei en las PASO aceleró la inflación y la devaluación del peso frente al dólar libre.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, también hay que aclarar que ya había recortes en la asistencia social que empezó a recordar la última parte del gobierno de Fernández, tratando de cumplir el acuerdo de déficit fiscal reducido progresivamente con el Fondo Monetario Internacional.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a todo esto se suman ahora las denuncias de violencia de género contra el propio Alberto Fernández por parte de la ex primera dama, Fabiola Yáñez.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto último nadie le podrá quitar el mérito al expresidente.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando Alfonsín terminó su gobierno después de consolidar la democracia, que lo terminó con problemas económicos, cuando perdió las elecciones y le dio el mandato a otro presidente, yo no participé porque era muy joven, pero todo el mundo me habla de cómo se fue ovacionado a Chascomús y hubo más de un treinta y pico por ciento de la gente que lo votó.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que esto es lo que le pasa al peronismo con Alberto Fernández, con las cosas que se empiezan a ver.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra es la opuesta, es decir que casualmente Menem traicionó su bandera, pero tuvo éxito y luego fue votado más que Alfonsín cuando le tocó volver a competir.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "De hecho, pudo volver a competir y le ganó a Néstor Kirchner en la primera vuelta y obviamente iba a perder la segunda, pero salió primero en la primera vuelta.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es probable que si Alberto Fernández hubiera tenido éxito económico, las mismas denuncias que hoy enfrenta de violencia de género serían tomadas con una actitud distinta por parte de la sociedad.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y por el otro, el presidente del partido, **Martín Lousteau**, es criticado ferozmente por el presidente de manera permanente.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, el ex gobernador de Jujuy, **Gerardo Morales**, y el senador Lousteau dan cuenta de la ruptura de Juntos por el Cambio luego del acercamiento de Macri y Bullrich a La Libertad Avanza.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que tanto Mauricio Macri como Patricia son grandes responsables de poner en riesgo Juntos por el Cambio.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos primero a Grabois referirse al gobernador bonaerense, es decir, Axel Kicillof.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue en un reportaje que yo le hice el 11 de octubre de 2022: \"Yo creo que el peronismo no está en riesgo de perder su calidad de factor sustancial de la política argentina, por lo menos en las décadas que continúan de aquí en más.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O más concretamente, si Menem hubiese seguido con su programa de escalar su revolución productiva, el peronismo hubiese tenido vigencia en un mundo que viró fuertemente al libre mercado y a la derecha en los años 90 tras la caída del Muro de Berlín\".",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las nuevas canciones de las que habla Kicillof son una buena metáfora de lo que necesita el peronismo; lo que no está claro es si esas nuevas melodías que se están componiendo alcancen para tapar el estruendoso fracaso de la gestión de Alberto Fernández y sus recientes denuncias.",
      "score": 0.437,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cada crisis tiene sus propias particularidades, y los eventos que se generan por la denuncia contra el ex presidente aún siguen desarrollándose.",
      "score": 0.282,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, será cuestión de seguir analizando estos nuevos coletazos de la crisis para intentar entender cómo afectan a la principal fuerza política de la Argentina en los últimos 70 años y, al mismo tiempo, al resto, porque un movimiento del peronismo produciría, como en un gestante, un movimiento de todos los demás partidos.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra hipótesis plausible es que Cristina Fernández de Kirchner y el kirchnerismo, paradójicamente, terminan siendo beneficiados por el tsunami de Alberto Fernández, justificando las críticas tempranas que la vicepresidenta hizo hacia su presidente, de que no se dedicaba a gobernar, cumpliendo Alberto Fernández el papel de chivo expiatorio, de bestia sacrificial, que se lleva en sí todos los males del último gobierno, culpando a los demás.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por último, que el peronismo se divida, otra hipótesis, entre un peronismo bonaerense, un partido del conurbano, y un peronismo más conservador de gobernadores del interior, como ya fue en otros momentos (los años 90, por ejemplo), la diferencia entre Cafiero y Menem como significantes de las corrientes son la época de dualidad de los gobernadores del interior.",
      "score": 0.018,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 55
  },
  "etiqueta_original": "neutral"
}