{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 51,
      "derecha": 34
    },
    "score_promedio": 0.394,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Por debajo de las discusiones técnicas, y si uno observa bien, podría decirse que son aparentemente técnicas, lo que hay hoy en la Argentina, y sobre todo en el oficialismo, es una disputa política muy importante.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es una disputa que desafía muchísimo a un presidente como **Alberto Fernández**, que hoy inició un viaje a Europa, dejando atrás un panorama de gran fragmentación en términos de poder.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que viaja es un presidente muy debilitado.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y una tercera peculiaridad rarísima es que el elegido como candidato a presidente y luego presidente, es alguien que, a lo largo de diez años, estuvo hablándonos o diciéndonos que pensaba en términos diametralmente opuestos a aquella que le había concedido esa delegación.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A que **Cristina Fernández de Kirchner** se pasó a la oposición.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera tiene que ver con el discurso que ella pronunció en Chaco, cuando una universidad, denominada Chaco-Austral, le otorgó un doctorado honoris causa el viernes pasado.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es que aparece alguien tan importante para este núcleo oficialista, para esta colectividad que se llama Frente de Todos, como Cristina Fernández de Kirchner, que le habla al electorado del gobierno criticando la obra del gobierno en materia económica.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es un enorme problema para Alberto Fernández, para el Gabinete.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no es que la oposición le dice a la sociedad: \"El presidente se está equivocando\".",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es el líder del oficialismo en términos electorales, la líder política del Frente de Todos, que es Cristina Fernández de Kirchner, que le está diciendo a su propio electorado: \"Este gobierno carece de lo que ella llama legitimidad de ejercicio\".",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le está criticando Cristina Fernández de Kirchner a Alberto Fernández?",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "La reacción es un presidente, Alberto Fernández, que le pide a sus colaboradores que salgan a contestar.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, salgan a contestar para que nuestra feligresía, para que nuestra gente tenga argumentos que equilibren este margen negativo que nos está realizando nada menos que Cristina Fernández de Kirchner, para que escuchen otra campana, los que nos votan, porque, en el fondo de todo, como siempre decimos, lo que rige la política es el patrimonio electoral de cada fuerza que actúa en el escenario.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, básicamente, Guzmán le reprocha incoherencias.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para producir más, tengo que importar bienes, insumos que la Argentina no produce y que necesita su aparato productivo y, por lo tanto, no voy a poder acumular reservas.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que le está diciendo Guzmán a Cristina Fernández de Kirchner es: \"Mirá, Cristina, con esta cantidad de dólares que tenemos, y este es el problema central del gobierno, para hacer ese populismo no hay dólares\".",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo problema: \"Si no cuidamos el frente fiscal, si no nos fijamos cómo financiamos el déficit y lo hacemos con una emisión alocada, lo que vamos a tener es lo que tenemos\".",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que le está diciendo el segundo mensaje de Guzmán a Cristina, es que hay que tener cuidado, porque la alternativa de lo que vos proponés es una disparada del dólar que produce finalmente un efecto inflacionario que nos va a producir esa erosión electoral que vos querés evitar, esa derrota que querés evitar\".",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Guzmán está muy empeñado, razonablemente, en desmentir algo que empieza a percibirse en el mercado, entre observadores económicos, entre especialistas, que es: \"Cuidado, al gobierno le faltan dólares, pero le pueden empezar a faltar pesos\".",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el alto endeudamiento en pesos puede hacer que el mercado, con esta inflación, no le quiera prestar pesos al gobierno por miedo a ¿qué?",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si algo le interesa a Guzmán hoy es desmentir la perspectiva de que haya una reestructuración de la deuda en pesos.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque ya tuvo problemas para que le renueven deuda en pesos y, además, porque el propio kirchnerismo, es decir, en el entorno de Cristina, empieza a plantearse este signo de interrogación.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que no tiene en cuenta la responsabilidad de lo que dice, se libera de la responsabilidad de cómo se ejecutarían esas promesas, esas ideas y esos conceptos.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el argumento principal que preocupa a Alberto Fernández de una vicepresidenta y jefa que se le pasó a la oposición.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere decir que lo que veíamos hasta ahora, que era una disputa por la orientación del programa de gobierno, pasa a ser ahora una disputa más importante porque, como dijo **Andrés \"Cuervo\" Larroque** la semana pasada, el disenso interno que había, que había que estar percibiéndolo, tener fuentes para que a uno le cuenten cómo era la discusión dentro del gabinete oficial, dentro de la mesa oficialista, ahora saltó al público y ahora son los electores del Frente de Todos los que escuchan lo que antes se discutía en privado.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una segunda novedad en todo esto, y la segunda novedad tiene que ver con una nueva forma de encarar esta dicotomía entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "score": 0.354,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa disputa por la toma de decisiones sigue existiendo y la tenemos esta semana en un escenario que es el escenario probablemente más dramático para la mirada, para el punto de vista de Cristina Fernández de Kirchner, que tiene que ver con la impopularidad que entrañan los aumentos de tarifas.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque empiezan a haber las mismas solicitadas de asociaciones de consumidores que vimos en el 2016, cuando Macri se adelantó a un intento de aumento de tarifas que, en alguna medida, se lo frenó la Corte.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué canales ocultos hay entre las asociaciones de consumidores, La Cámpora, Cristina Fernández de Kirchner?",
      "score": 0.707,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero es muy claro que Alberto Fernández se va a encontrar frente a un problema que es el mismo problema frente al que se encontró Macri.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, desde el kirchnerismo, desde La Cámpora, desde las oficinas de Cristina Fernández de Kirchner, dicen: \"Este es el bochorno\", porque quiere decir que tenemos la misma política económica.",
      "score": 0.693,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un segundo problema.",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿En qué consisten los subsidios que da el Estado a la energía?",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La diferencia entre lo que le paga CAMMESA a los productores y lo que cobra de los distribuidores, la pone el tesoro.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso Guzmán está tan interesado en la cuestión tarifaria, porque se comprometió frente al Fondo a reducir este subsidio, que es la diferencia entre lo que le paga CAMMESA a los productores y lo que, a su vez, CAMMESA cobra de los distribuidores.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que me pregunto es: ¿Habrá gobernadores que le dicen: \"No, ustedes no le aumenten la tarifa al consumidor\"?",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto puede llegar a pasar y esto pondría en apuros al ministro de Economía en relación con el Fondo Monetario Internacional, porque seguiría teniendo el mismo gasto público para solventar esta forma de administrar los recursos energéticos.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner está mirando esto.",
      "score": 0.762,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, Cristina Fernández de Kirchner le está diciendo a Alberto Fernández: \"Mirá, nuestro electorado, ¿qué opina respecto de lo que estás pensando?\".",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá está el problema para alguien como Cristina Fernández de Kirchner que cree que todo, desde la energía a la política exterior, desde la justicia a la salud, debe subordinarse a la conquista del voto.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, bajo el liderazgo de Cristina Fernández de Kirchner, el Congreso y el kirchnerismo en el Congreso, empiezan a tener su propia agenda de gobierno.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con independencia de lo que opine Alberto Fernández.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recuerden ustedes que, por ejemplo, cuando **Máximo Kirchner**, con el auxilio de **Carlos Heller**, empezó a imaginar aquel aporte solidario llamado Impuesto a la Riqueza, o Impuesto a la Riqueza llamado Aporte Solidario, lo primero que hicieron fue ir a la Casa Rosada y discutir el tema con Alberto Fernández y Martín Guzmán.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, las iniciativas del kirchnerismo en el Congreso eran sometidas a la consideración del poder ejecutivo.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora hay como dos gobiernos: un gobierno parlamentario que está buscando no perder ese electorado cautivo y el gobierno de Alberto Fernández.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como si hubiera un gobierno en el Congreso y otro gobierno en la Casa Rosada.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la empresa IEASA, que es la vieja ENARSA, presidida por un hijo de un colaborador histórico de Néstor Kirchner, que se llama **Agustín Gerez**, están negociando con Alemania la fabricación de hidrógeno verde, concretamente con un instituto dedicado al hidrógeno en Alemania.",
      "score": 0.312,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A eso se refiere este viaje de Alberto Fernández.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández va a estar, lo vimos recién, lo contaba **Marina Calabró** al final del diario de Leuco, va a estar en España, no logró todavía verse con Macron, va a estar viéndose con Scholz en Alemania.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para ofrecer alimentos, commodities agropecuarias, en un momento en que la oferta ucraniana y, en alguna medida, Rusia ha descendido, y, además, para ofrecer energía, en un momento en que Europa, con Alemania a regañadientes, empieza a desconectarse del gas ruso.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque la Argentina, en esta gran desgracia, vamos a ver algunas escenas al final de esta exposición sobre lo que está pasando en Ucrania, la Argentina tiene una enorme posibilidad como productora de alimentos y como productora de energía, básicamente de hidrocarburos, para ofrecerle a sociedades que se han visto sin proveedor por la caída de la oferta, por sanciones, etcétera, a Rusia y por la misma guerra en Ucrania.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que hacer leyes que le garanticen a los que producen este gas, que van a poder venderlo, que van a tener acceso a los dólares para poder cobrarlo y seguir invirtiendo, que no van a tener retenciones especiales, digamos, un régimen legal, institucional, para esto que sería un gran avance en términos de lo que la Argentina le puede ofrecer al mundo.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esto va a hablar Alberto Fernández, sobre todo en Alemania.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "La semana pasada, hubo una reunión que no trascendió demasiado entre Alberto Fernández y el principal industrial argentino, **Paolo Rocca**, que es alguien que entiende muy bien de todo esto, porque tiene inversiones en Vaca Muerta.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que hay que mirar de este viaje y hay que ver qué puede traer Alberto Fernández.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que los propios funcionarios de Fernández, al ver el discurso de Cristina, al ver la forma en que Cristina le habla al propio electorado, empiezan a no tener demasiado compromiso con el programa que el gobierno quiere llevar adelante y que pactó con el Fondo.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, es muy difícil convencer a los ministros de atarse al mástil del programa con el Fondo si, del otro lado, le están explicando al propio electorado que ese programa es un programa no solo insensible, sino que, además, lleva a la derrota.",
      "score": 0.318,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema de Guzmán ya no es si Cristina lo respalda, es si Alberto lo respalda.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "No solamente que no entregue su cabeza en el altar del Instituto Patria, el respaldo de Alberto es si Alberto puede disciplinar a todo su gobierno detrás del programa fiscal y monetario de Guzmán para que se pueda lograr el objetivo que Guzmán pretende, que es bajar la inflación y mantener los niveles de crecimiento.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "De Guzmán se podría decir lo mismo.",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, el que falla es el presidente, porque no está tan claro que haya un compromiso militante del gobierno y del Gabinete de Fernández con su agenda, compromiso militante que sí vemos del lado de Cristina Fernández de Kirchner y los suyos respecto de su agenda.",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese conflicto se acelera en la medida en que toda la dirigencia del PRO ve que Macri empieza a mover las plumas.",
      "score": 0.494,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él dice que no, porque no sabe si le da el cuero, como diría **Lanusse** frente a Perón.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri presidente, **Cristian Ritondo** gobernador.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es tan audaz como para exponer a su jefe Macri si no tiene un visto bueno, aunque sea tácito, de parte de Macri.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos hablando, entonces, de que Macri ya tiene, por lo menos, un candidato a gobernador.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que no sabemos si sería de Macri o de Vidal, si Vidal se postula como candidato a presidente, porque Ritondo es un hombre básicamente de Vidal.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El sábado, Macri hizo un asado en su casa para recibir a dos personalidades que venían desde España: **Mario Vargas Llosa** y **Cayetana Álvarez de Toledo**, que es una diputada muy prestigiosa, muy importante en España, que vino a presentar su libro, políticamente indeseable.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri me va a decir: \"No era una reunión social\".",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver qué mesa armó Macri para esta foto.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri y De Loredo.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dirigente del PRO de Chubut.",
      "score": 0.383,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, en esta comida que se está celebrando en este momento de la Fundación Libertad, Macri pidió algo especial.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y sus razones tiene, porque cuando uno habla con alguna gente de De Loredo, lo que dicen es: \"Mirá, la verdad que en los últimos dos años, el bullying que le hemos hecho a Mauricio Macri, no dejándolo hablar en determinados actos, le escondían el micrófono, o hablaba y lo bajaban suavemente empujándolo para que se baje del escenario, en alguna medida justifica el nivel de contradicción que él tiene con nosotros\".",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y narra las razones que, en alguna medida, fueron anticipadas, y ahí es el punto de partida del pedido de juicio político, por una entrevista que le hizo el sábado a la mañana en Radio Mitre, **Marcelo Bonelli** a Carrió.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tanto en esa entrevista como en este relato, para justificar el pedido de juicio político a Ricardo Lorenzetti en el Congreso, Carrió dice: \"Le reprocho a Lorenzetti que, según el pedido de juicio político, que según me dijo Gerardo Morales, para proponerle un acuerdo, diciendo que la Corte no está satisfecha con que el nuevo Consejo de la Magistratura participe la Corte, le ofrece a Gerardo Morales un nuevo proyecto que impulse un nuevo proyecto en el Congreso\".",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como sabemos, Gerardo Morales tuvo conversaciones con Maza.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero también involucra a Macri, Carrió, diciendo que Lorenzetti habló con Macri y se reunió con Garabano para proponer todo esto.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, Carrió se cercioró de que **Juan Carlos Maqueda**, **Carlos Rosenkrantz** y el presidente de la Corte, **Horacio Rosatti**, no están de acuerdo con lo que Lorenzetti les hace decir.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, todos le explican a Carrió, salvo Macri, porque creo que con Macri no se ha hablado en las últimas horas, que todo eso es transparente y que, en todo caso, son dichos de Lorenzetti.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero empezamos una nueva película de discusión interna dentro de Juntos por el Cambio, como si se estuvieran contagiando con esta fragmentación, con esta pulverización del gobierno, del oficialismo, para que todo esto quede coronado, versiones de una reunión de hoy de la conducción del PRO, donde Macri dice: \"Cuidémonos de no ir junto con los radicales en las votaciones y, en alguna medida, también con la Coalición Cívica, que son propensos a ayudar al oficialismo en legislaciones o en leyes estatistas, intervencionistas, como las UAS de impuestos\".",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunos de la Coalición Cívica le dicen: \"Macri, fijate cómo votan tus diputados en la provincia de Buenos Aires, donde aprueban los aumentos de impuestos bonaerenses\".",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque la Coalición Cívica, no sabemos si también el PRO, no sabemos si también el radicalismo, se niegan a votar una ley de compre nacional que incluye al PAMI en el compre nacional, lo cual significa un beneficio extraordinario que convierte en principal y, probablemente, única proveedora del PAMI de medicamentos a la industria farmacéutica argentina en competencia o en detrimento de los laboratorios internacionales.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández va a una Europa en guerra, a una Alemania preocupadísima, porque no puede terminar de desconectarse del gas ruso y temen los alemanes que Putin aumente la apuesta, agrave su agresividad y los obligue a desconectarse del gas ruso, llevándolos a un problema energético e inflacionario de primera magnitud.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que se está viviendo en Europa, lejos de la frivolidad argentina, es esto que va a ver usted ahora.",
      "score": 0.893,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 85
  },
  "etiqueta_original": "neutral"
}