{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 7
    },
    "score_promedio": 0.207,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hoy, miércoles 6 de noviembre, titulamos esta apertura del día 332, porque se impuso Trump y la ola de extrema derecha.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero el discurso de triunfo de Donald Trump, allí donde Trump dice lo que escucharemos, su propia explicación.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son todos nuestros amigos.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, es difícil analizar el triunfo de Donald Trump en Estados Unidos, a más de 8 mil kilómetros de distancia, tan pocas horas de haberse concretado.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Varios analistas apuntan al llamado \"voto supermercado\", en referencia a la inflación y a que Trump se hizo fuerte frente a la candidata demócrata, Kamala Harris, hablando de economía.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas de estas cosas son exactamente traducibles a la Argentina y al triunfo de Milei.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que gana es una manera de entender la vida, en donde los adversarios son enemigos, la realidad es una creencia, el Estado es un lastre y la vida, una competencia descarnada y sin contrapesos, en la que el mérito no define necesariamente el éxito.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si llegamos a este país para conseguir una vida mejor y el capitalismo le da esa fuerza de seguir adelante y abrir su propio negocio, puede ser de lo que sea y en otros países no tenemos ese lujo, o lo que sea, de que...",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se entendió que Trump es capitalista y favorece que le hagan negocios con la gente que tenga trabajo y los demócratas son socialistas, como Ortega en Nicaragua, por ejemplo.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar a otra latina que explicó los padecimientos económicos que vivió con la administración Biden y la esperanza económica que pone en su voto a Trump, a pesar de las contradicciones que le genera su racismo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sólo recordar el sufrimiento que le ha causado la inflación se le quiebra la voz: \"O era la renta o era la comida de mis hijos, entonces yo lo que hice fue irme a vivir a un cuarto donde pagaba 700 dólares y lo demás era para la comida\".",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como le digo, no estoy 100% con Trump, pero yo sí votaría por él, porque económicamente yo sé que me levantaría\".",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además de la economía, Nelkin Rincón dice que se alejó de los demócratas porque Trump comparte sus valores cristianos y familiares, aunque en esta temporada política dejó de hacer campaña y prefiere comer callado.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mucho amigo, yo aprendí un letrero que le hicieron: \"A la gente no le gusta, tiran huevos, tiran papel de toilet, se **poseen** en el **blado** de nuestro país\".",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero Nelkin reconoce que a Trump se le va la mano en su discurso antiinmigrante, que no procesa las cosas antes de decir, y entiende la furia que desata en otras personas.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El latino que vota por Trump no sirve porque...",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "porque Trump es un loco loco y un racista.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trump ha logrado importantes avances entre los hispanos.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la fe de una economía mejor que llevó a muchos electores latinos a votar por Trump y, por otro lado, el discurso antiinmigrante de Trump lo que la **ronda** entre los Estados Unidoses nativos, pero también entre los propios inmigrantes ya establecidos en el país, lo que decíamos, es el famoso ejemplo de \"tirar la escalera\" una vez que uno ya se subió al tejado.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina también sucede y sucedió algo así con el voto a Milei, por estar en contra, por ejemplo, los planes sociales asociados con el peronismo.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En relación a las consecuencias que el triunfo de Trump puede acarrear a la Argentina, lo que no está dividido por su parte el presidente Javier Milei se apuró a festejar la victoria republicana con un tweet.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tweet decía algo así como, como está en inglés, pero vamos a traducirlo, algo así como \"Felicitaciones por su formidable victoria electoral.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Saben que pueden contar con la Argentina para llevar a cabo su tarea.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Éxitos y bendiciones\", atentamente Javier Milei.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei especula que el triunfo de Trump, además de legitimar sus ideas, traerá ayuda económica y gestiones a favor de la Argentina con la deuda externa.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El antecedente clave, obviamente, es el gobierno de Mauricio Macri, que gracias a las gestiones de Trump recibió el mayor préstamo de la historia del Fondo Monetario.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, la derrota electoral del ex presidente argentino, o sea, de Macri, quizás haga reflexionar al Fondo Monetario, a la Casa Blanca, de que finalmente con esa táctica no se logra lo buscado.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otra parte, Trump es pro-aranceles, esto es, elevará los aranceles para los exportadores extranjeros de Estados Unidos, probablemente a subir las tasas de interés y, siempre que esto sucede, atrae a los inversores financieros hacia los bonos del tesoro y, normalmente, bajan el precio de las commodities y se vacían los dólares de los mercados emergentes.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siempre las lecturas, además, son interesadas, pero hay sectores del peronismo que quieren ver en el auge de Trump el auge del proteccionismo estatal, es decir, el nacionalismo, dos claves del discurso peronista clásico.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver qué dijo Cristina Kirchner en la víspera de la primera victoria trampista.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Cristina opina sobre Trump, la inmigración y el modelo económico: \"Es escuchar...",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, como se verá, coinciden con Trump tanto Milei como Cristina.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En lo que vemos coincidencias entre Macri, Milei y Cristina Kirchner sobre Trump.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora al inefable dirigente peronista Guillermo Moreno hablar también a favor de Donald Trump: \"Y Trump es peronista, medio, pero en medio, medio, medio de qué, por ahora, con un ojo solo que tiene que hacer humanista y cristiano.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que la política de Trump es exitosa en términos económicos, no hay ninguna duda.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando aprende a la cabeza, no, el Papa con Trump y Putin, no sería un triángulo extraordinario.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, lo que se refiere muchos analistas es que, en la verdadera competencia con China, Trump pretende tener a Rusia de su lado y, por lo tanto, va a tratar de hacer caer, de una manera concreta, con un fin de la guerra en Ucrania, con ventajas para Putin y para Rusia, hacer caer a Putin algo parecido a lo que hizo Nixon, perdón, en los años 70, cuando para ganarle a la ex Unión Soviética acercó a China.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aún no hay claridad sobre las razones profundas del triunfo de Trump y menos de las consecuencias que podrá tener para la Argentina.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, queda claro que Javier Milei no la tiene todas consigo.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si bien el triunfo de Trump puede significar una reivindicación de su batalla cultural contra los valores progresistas, esto no implica necesariamente que vamos a tener una ayuda económica de la administración libertaria.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, terminamos esta columna con el himno norteamericano cantado, casualmente, por un latino, que nuevamente nos parece el símbolo más perfecto de cómo los latinos terminaron votando por Trump, por aquello no de lo que uno es, sino de lo que uno le gustaría que fuese, como ejemplo de lo que probablemente pasó también con los sectores económicos más bajos, votando casualmente por Milei.",
      "score": 0.026,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 41
  },
  "etiqueta_original": "neutral"
}