{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 41,
      "derecha": 5
    },
    "score_promedio": 0.159,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "A esto se le agregó después un fenómeno sobre el cual el gobierno no tiene ninguna responsabilidad, que es la incertidumbre económica que le inyectó **Donald Trump** al sistema internacional con medidas que tuvieron una intención y produjeron otro efecto, como suele suceder, y generaron incertidumbre en los mercados financieros y, sobre todo, en las bolsas.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, en una entrevista en este canal, un sábado por la mañana, con **Horacio Cabak**, le pregunta a **Caputo** qué va a pasar con el *crawling peg*, y él dice, no explícitamente, pero da a entender y queda clarísimo, que esa devaluación administrada por el gobierno, del 1% por mes en la cotización del dólar oficial, va a quedar cancelada.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo un error adicional de **Luis Caputo**, el ministro de Economía, que fue explicar que tiene que haber tranquilidad cambiaria, que la cancelación o el abandono del *crawling peg* no va a generar incertidumbre porque no hay suficientes pesos como para comprar dólares, y le contestaron los economistas expertos en esos mercados.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Miguel Kiegel** lo dijo aquí el lunes pasado: hay por lo menos 100.000 millones de pesos, en un volumen equivalente a 100.000 millones de dólares, en el sistema como para que la gente se deshaga de esos pesos y salga a comprar dólares.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Anoche, **Luis Caputo** volvió a dar, creo que una tercera entrevista con **Luis Majul**, aquí, en La Nación +, en la cornisa, volvió a insistir en que no tiene que haber incertidumbre cambiaria porque no va a haber problemas, pero incurre en algunas contradicciones que generan más inquietud.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los 20.000 millones de dólares pactados para que el Fondo desembolse en un nuevo programa en la Argentina, van a ser reservas de libre disponibilidad.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el Banco Central las va a poder usar para intervenir en el mercado de cambios, que suponemos va a estar liberalizado, probablemente con un régimen de bandas, un tope máximo y un tope mínimo, las va a poder usar libremente.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí, fíjense, la meta del Fondo era 2.876 millones de dólares, siempre negativos, contra 3.900, que es como estaba realmente, había que cubrir esta diferencia.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el mes de diciembre del 24, una meta de 1.876 millones de dólares, siempre estamos hablando negativo, digamos, el Fondo admite que las reservas son negativas, contra 1.839 negativos que es lo que había.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy bien, si seguimos los números de **Marull**, estamos en una situación bastante complicada, y hay que suponer que el Fondo va a poner metas más exigentes, porque estamos hoy en, según **Marull**, 5.300 millones de dólares negativos en la posición de reserva del Banco Central, sin Bopreal ni depósitos del Tesoro, está hablando del stock de reservas netas.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, muy bien, quiere decir que, aquí, dado el nivel bajo de reservas que tiene el Banco Central, y presumiblemente las metas más exigentes que le va a poner el Fondo en el nuevo programa, esos dólares van a ser de libre disponibilidad siempre y cuando se cumpla la meta, sino los van a tener que acumular para ir cumpliendo con el programa.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un tema importante que no está tan claro en las declaraciones del ministro, que también plantea, ya no una información ausente, sino una especie de contradicción, porque, en la misma entrevista, **Caputo** dice que el Banco Central necesita mejorar su balance, y que por eso va a recibir un préstamo del Tesoro que va a usar para pagarle al Banco Central letras intransferibles que, en su momento, le compró; y al mismo tiempo, nos dice que las reservas de ese Banco Central, que requiere 20.000 millones de dólares para mejorar su balance, esas reservas son suficientes para cubrir toda la base monetaria, o necesita mejorar el balance o tiene reservas para cubrir la base monetaria, las dos cosas juntas es como contradictorio, y, probablemente, tantas palabras, tantas declaraciones, tantas aclaraciones son las que están produciendo este deterioro del clima cambiario, que repercute en el nivel de riesgo país que está subiendo todos los días.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, **Vera Boscañán**, en su cuenta de X, analizó las declaraciones de **Caputo**, intentando descifrar cómo esas declaraciones ayer con **Majul** tienden a tranquilizar al mercado, pero también tienden a presionar al Fondo en esa discusión que está teniendo el equipo económico con las autoridades del organismo en Washington.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema es que el gobierno, con toda lógica política, intenta obtener recursos del Fondo sin tener que levantar el cepo, o levantándolo lo menos posible, con la mayor cantidad de restricción posible al mercado de cambios.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, desde el Fondo, la posición tradicional del Fondo es: si vos quieres tener un mercado de cambios intervenido con un determinado precio del dólar, en general atrasado inclusive para mejorar los ingresos de la gente, no me vengas a pedir plata.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno fue al Tesoro de los Estados Unidos, intentó que el Tesoro haga la abogacía del gobierno delante del staff y de la conducción del Fondo Monetario Internacional, ¿para qué?",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para obtener un desembolso importante y no liberar el cepo, y esa abogacía, esa gestión, ese *lobby* del Tesoro sobre el Fondo no se produjo, al menos no se produjo con la intensidad que esperaba el gobierno.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De tal manera que no se logró lo que era un objetivo, hace dos meses que lo comentamos aquí en la *dícea*, que era obtener los fondos, pero sumamente 20 mil millones de dólares sin tocar el cepo y levantar el cepo después de la elección, y el Fondo lo que quiere es que levanten el cepo ahora, si es que quieren la plata, y eso genera un riesgo sobre la inflación y, por lo tanto, sobre la elección y es donde aparece el gobierno explicando y explicando, aclarando y aclarando, enturbiando y generando más incertidumbre de la que había.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El martes pasado hubo una reunión en el Fondo Monetario Internacional, que es pública, se sabe que existió, donde los miembros del staff técnico fueron a explicar el caso argentino al *board*, al directorio, que es político, son los representantes de los países, y fue una discusión áspera, no pasó tan tranquila, hubo muchas preguntas, hay inquietud por parte del Fondo frente a la Argentina y, obviamente, porque el Fondo, para decirlo en términos muy sencillos, quedó embaucado en la Argentina, puso cantidad de dinero como no la puso nunca en ningún lado y terminó enredado en una crisis económica de la que todavía no salimos y que arranca con **Macri**, en más o menos el mes de mayo, junio del 2018.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta situación hace que, aún con un apoyo muy grande para el gobierno de **Milei**, del gobierno de **Trump**, el Fondo es rígido frente a la Argentina.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, **Kristalina Georgieva**, que es la directora gerente del Fondo, dijo: podemos adelantar hasta 40%, no le vamos a dar los 20 mil millones de dólares en un desembolso único inicial.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí hay una dificultad técnica y hay que mirar a una economista turca, **Ceyla Pazarbasioglu**, es esta señora que antes trabajó en el Banco Mundial y es la directora de un departamento que se llama de estrategias políticas y evaluación dentro del Fondo Monetario Internacional.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si a la Argentina le voy a dar un desembolso único al comienzo del programa, estoy traicionando lo que hice con otros países, porque a Egipto, por decir un nombre, le acabo de dar en un programa similar, ese desembolso en cuotas, entonces, a los iguales hay que tratarlos igual, eso sería lo que tiene que garantizar **Pazarbasioglu**, que hoy es la principal dificultad que tiene **Luis Caputo** en la relación con el Fondo desde el punto de vista técnico.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto plantea un signo de interrogación sobre el ministro de Economía, un signo de interrogación leve, pero, como me decía un banquero de Nueva York este fin de semana, **Caputo** hasta ahora ha sido mejor delantero que arquero: cuando empezaron a llegar los goles al arco, alguna dificultad tiene para defenderse, y esto hace que otros miren otros recursos humanos que tiene el gobierno, como para no, para reemplazar, pero para apoyar al programa, y ahí está **Federico Sturzenegger**, a quien **Milei** llama el coloso, amigo de **Rodrigo Valdés**, que es el director del departamento del hemisferio occidental del Fondo, desplazado de la negociación porque **Milei** pidió que se lo desplace, pero es un economista importante, importantísimo dentro del Fondo, y otro detalle: **Sturzenegger** ha sido convocado, nada menos, que por **Georgieva** para integrar un plantel destinado a estudiar procesos de regulación en el Fondo Monetario, es decir, que empieza a haber otra vía, y habrá que ver si **Milei** no quiere tener dos versiones de lo que está pasando: la de **Caputo**, que está obviamente muy respaldado por **Milei**, y la del coloso **Sturzenegger**.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Macri** dijo, aquí hay un problema de institucionalidad, de baja sensibilidad frente a los temas institucionales por parte de este gobierno, que eso está afectando esa pérdida de sensibilidad institucional, está en la raíz de la incertidumbre o de la inquietud que empezamos a encontrar en el mercado de cambios, en la economía general, y **Macri** se está refiriendo a las cuestiones institucionales y supongo que, centralmente, a un tema que ha sido polémico desde que se planteó en enero del año pasado, que fue la primera versión que hubo, que es la llegada de **Ariel Lijo** a la Corte Suprema de Justicia, más allá de la designación de jueces por decreto, mientras el Senado estaba tratando el tema, que es otra desprolijidad institucional importante, pero la baja calidad de **Lijo** como magistrado, candidato del gobierno a la Corte, le produce una herida sobre la que ahora **Macri** trabaja diciendo: este tipo de problemas institucionales son los que, al final, terminan alterando el clima económico.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta noche vamos a hablar con un experto en este tema, es un experto en Constitución, vida institucional y, sobre todo, en cortes, que es el profesor **Alberto Garay** y vamos a reflexionar con él, le vamos a pedir que nos diga cuáles son sus ideas respecto de este tema: el vínculo que hay entre confianza, vida institucional y calidad del sistema judicial, que es a donde está apuntando **Mauricio Macri**.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A propósito de justicia, vamos a hablar ahora, vamos a seguir con la justicia, pero una noticia de último momento es que la jueza **María Eugenia Capuchetti**, la jueza federal **María Eugenia Capuchetti** acaba de archivar la causa que se había abierto por el conflicto en el Congreso el día de la inauguración de sesiones ordinarias, entre el diputado **Facundo Manes** y el marco del Kremlin.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque, si el Senado este jueves sesiona, es muy probable, por las declaraciones, sobre todo, de los senadores kirchneristas, que ni **García-Mansilla** ni **Lijo** consigan aprobar su pliego, que requiere dos tercios de los miembros del Senado.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si el Senado trata los pliegos, es decir, consigue lograr *quorum*, trata los pliegos y los rechaza, la Corte está en un problema: ¿qué hacemos con **García-Mansilla**?",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se podría decir del decreto, como cualquier otro juez de la Corte designado por decreto, vence su mandato cuando vence la vigencia del decreto, que sería en noviembre de este año.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después le vamos a preguntar al profesor **Garay** cómo es todo este problema técnico respecto de la situación de un juez de la Corte designado por decreto, al que el Senado, eventualmente, si es que consigue *quorum* este jueves, le voltea el pliego, que a su vez había mandado el Poder Ejecutivo.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si queda sostenido de un decreto, pero impugnado por el Senado, puede ser que, en el tratamiento de distintas causas, las partes empiecen a pedir nulidades sobre aquello que votó **García-Mansilla** como juez, y esto genera una cantidad de ruido institucional dentro de la Corte en un momento en que sigue el conflicto entre el gobierno y el máximo tribunal, entre el Poder Ejecutivo y el máximo tribunal.",
      "score": 0.252,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay que olvidarse de que **Lijo** inició su carrera hacia la Corte, tan accidentada, porque su padrino **Ricardo Lorenzetti** le recomendó a **Milei** postular a **Lijo** para evitar lo que **Lorenzetti** pronosticaba y después prácticamente no se produjo, que es un gran conflicto entre **Rosatti**, **Rosenkrantz**, y en aquel momento, más, queda en contra de **Milei**, ese conflicto que el gobierno tiene con la Corte, más que la Corte con el gobierno, donde se manifiesta en el Consejo de la Magistratura, donde el representante del gobierno, **Sebastián Amerio**, y una representante de los abogados, que es **Gimena de la Torre**, que llega por el **PRO**, que ahora está bastante identificada con las fuerzas del cielo, suelen no dar *quorum* para las reuniones que hacen en el Consejo de la Magistratura, sobre todo, para la administración del Poder Judicial, que trata temas, normalmente, urgentes.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay que olvidarse que el Consejo lo dirige **Horacio Rosatti** en su calidad de presidente de la Corte.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo este horizonte, en este contexto institucional, sobre este telón de fondo de la discusión por la incorporación de **Lijo** y **García-Mansilla**, sobre todo **Lijo**, a la Corte, se recorta un caso muy importante, que es el caso de **Cristina Kirchner**, que hoy fue en queja a la Corte porque la Cámara de Casación le negó el recurso extraordinario para cuestionar el fallo del Tribunal Oral Federal ratificado por la Casación que la condena en la administración de la obra pública en Santa Cruz.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella, hoy, su abogado, que es **Carlos Beraldi**, explicó la presentación ante la Corte, realizada a primera hora de la mañana, donde aquí hay un detalle interesante, curioso: **Cristina Kirchner** solo impugna al juez **García-Mansilla**, justamente, por ser designado por decreto, pero no impugna a los otros tres contra los cuales su fuerza política había pedido juicio político en el Congreso, en la Cámara de Diputados, sin éxito.",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Corte puede decir: le pongo un sello y no lo trato, no tiene materia para que lo tratemos nosotros.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el lado pro **Cristina** van a decir: no, esto es la persecución que ella viene denunciando, el *lawfare*.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la discusión penal, pero se plantea otro problema, que es un problema específicamente político, que hay que exponer con independencia de que a uno le guste o no **Cristina**, y que crea que lo penal es justo o no, que es que del rompecabezas de la política argentina se saca una pieza, que representa el 30% aproximadamente del electorado y eso algún ruido genera, y alguna algún desequilibrio genera en el sistema, porque hoy es evidente que, si uno mira el mapa de la política, el gobierno de **Milei** y el principal contrapeso que tiene, más allá de que a uno le guste o no, es **Cristina Kirchner**.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy, **Bolsonaro** está inhabilitado por la Corte de Brasil, y hoy, hoy, 31 de marzo, fue inhibida por una condena a cuatro años de prisión **Marine Le Pen**, que tiene 35% del electorado de Francia, en la versión, la encarnación del nacionalismo de ultraderecha en Francia, y no puede participar de las próximas elecciones del año 2027 en su país.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Novedad de hoy, y habrá que ver si **Marine Le Pen** dice que esto fue *lawfare*, es una persecución, o solamente una sanción por malversación de fondos cuando ella era eurodiputada con un grupo de eurodiputados de su partido, aparentemente contrataban gente y hacían que las contrataciones devolvieran la plata, una especie de ñoquis a la francesa o a la europea.",
      "score": 0.568,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cristina** le está diciendo a **Kicillof**: sos como **Milei**.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No logra, no logra **Kicillof** hacernos entender qué le pasó con **Cristina**, o, en todo caso, en qué tiene que ver el resto de la gente en su problema con **Cristina**.",
      "score": 0.788,
      "etiqueta": "derecha"
    },
    {
      "frase": "La lista de **Santoro**, que lleva en segundo lugar a **Claudia Negri**, vice decana de la facultad de medicina, el peronismo levantando la bandera de la universidad, una cosa medio radical, medio Franja Morada, y a **Fernando Mochi** como tercer candidato, que es alguien procedente del mundo de los *streamers*, del mundo de las redes, del mundo de la política, que transita por un lugar distinto al de los medios, casi algo parecido a lo de **Santiago Caputo** y La Libertad Avanza, ir a buscar el voto joven en la red.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno porteño, desafiado, desafiado sobre todo por **Milei**, presenta a **Silvia Lospenatto**, a **Hernán Lombardi**, le van a discutir las candidaturas, tienen que demostrar que vivieron cuatro años en la capital federal, porque los dos tienen domicilio en la provincia, y una lista muy **Mauricio Macri** con el secretario privado de **Mauricio Macri**, que es legislador porteño, **Darío Nieto**, por ejemplo, una lista a la que le dijo que no **María Eugenia Vidal**, que es la jefa de campaña de esa lista, con **Laura Alonso**, una lista que refleja poco el gobierno de **Jorge Macri**, refleja mucho más la vida del PRO, marca que **Macri**, **Mauricio** quiere relanzar, hoy tuvo declaraciones muy duras, previsibles, **Macri** contra **Horacio Rodríguez Larreta**, que arma su propia lista, hay encuestas que dicen que arranca con encuestas del peronismo, no de **Larreta**, que dicen que arranca con un piso de 12% si es así, le va a hacer un daño a **Jorge Macri** y a **Mauricio Macri**.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La lista de **Larreta** es una lista *larretista*, de gente de él, la encabeza él, sigue **Guadalupe Tálía Ferri**, presidenta de la comisión de acuerdos del Senado que vota en contra de **Lijo** justamente, sigue **Manuel Ferrario**, un gran legislador porteño que fue presidente de la legislatura de la ciudad de Buenos Aires cuando **Larreta** era jefe de gobierno y reaparece **Jorge Telerman** en la política electoral, después de haber sido, entre otras cosas, director del Teatro Colón.",
      "score": 0.042,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 46
  },
  "etiqueta_original": "neutral"
}