{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 48,
      "derecha": 15
    },
    "score_promedio": 0.309,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vamos a empezar con una idea o con una frase que podría parecer muy lejana a la política, a los temas del Estado, de la vida pública.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hoy estamos metidos en una situación conflictiva con España en la relación bilateral entre los dos estados por palabras.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "Palabras que se dijeron desde España hacia la Argentina, palabras que se dijeron desde el gobierno argentino hacia España.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En lo que hace Milei en España, en el uso que Milei hace de las palabras, puede haber rasgos temperamentales, puede haber o existir una expresión de la forma de ser, de la subjetividad, del estilo de Milei, pero montado sobre eso que es la materia prima de una estrategia, hay una estrategia.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no es una estrategia original, no es una estrategia exclusiva o inventada por Milei o por el equipo de Milei.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una estrategia que reproduce en la Argentina rasgos bastante generalizados hoy en la política, al menos a nivel occidental.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto, que está muy bien descrito en uno de los libros que escribió Da Empoli, que se llama *Ingenieros del Caos*, se refiere con la palabra o con la expresión *Ingenieros del Caos* a los gurúes, a las estrategias que están detrás de esos líderes, desarrollando o desplegando estas estrategias.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Milei parece predominar esta elección.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hay un vocero del Partido Popular en España que, desde las viejas categorías, dice: “Es rarísimo, es la primera vez que viene a España, no saludó al rey, no saludó al gobierno, no saludó al parlamento”.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Agradecer a aquellos que lo destacaban o lo separaban del grupo cuando otros le hacían *bullying*.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría decir, ¿es negocio?",
      "score": 0.298,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que, uno podría decir, la empezaron ellos.",
      "score": 0.573,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el ministro de Transportes del gobierno socialista, **Óscar Puente**, hace aproximadamente quince días, que es cuando empezó toda esta idea de vuelta de agresiones, habló de que Milei era un drogadicto.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei contestó en aquel momento y ahora, tocando una fibra normalmente sensible de los seres humanos y de los líderes políticos, que después de todo parece que también son seres humanos, agredió a su mujer.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Begoña Gómez**, que está siendo investigada por un problema de tráfico de influencias, aparentemente, por haberse beneficiado en su carrera en el trato de empresas que están reguladas por el Estado español.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei se refiere a eso.",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y si no, hay que recordar las agresiones o las descalificaciones de Jair Bolsonaro contra la mujer de Emmanuel Macron, que le dieron una orientación permanente a la relación bilateral entre Brasil y Francia durante todo el resto del mandato de Bolsonaro.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pérez Reverte, en una entrevista con un programa de televisión muy visto de Antena 3, *El Hormiguero*, lo describe a Pedro Sánchez, el líder del socialismo, el presidente del gobierno español, de esta manera: “Mírenlo, porque además es muy divertido.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, es sin duda el político más interesante de España y, por suerte, de Europa.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Milei y Abascal representan todo lo bueno que queremos… es lo contrario de todo lo bueno que queremos ser.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tradujo esto, que es un conflicto entre un líder político y otro líder político, y un líder político y su esposa, en un conflicto entre la Argentina y España.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después le vamos a pedir a Manuel Benítez que nos explique qué es este ritual en el que quedó involucrada, atrapada la relación entre Argentina y España.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque por unas horas, o tal vez por unos días, la polémica en España quedó planteada entre el socialismo y Vox, que es la oposición más cómoda para Sánchez, la menos agresiva, porque el problema de Sánchez es el Partido Popular, que probablemente gane estas elecciones europeas, como ganó las elecciones nacionales últimas del año pasado.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicen: “No, pero obviamente, desde la lógica estatal, desde la lógica tradicional, desde la lógica institucional, uno debería decir, es el presidente de un país que se tiene que ir a involucrar y a involucrar a la Argentina en grescas de facción, en otro país”.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Milei no se interpreta tan así, no se ve a sí mismo cuando se mira en el espejo tanto como presidente.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Carlos Rodríguez, economista, uno podría decir hiperortodoxo, en su momento ligado a Milei.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice: “Fue a hablar en contra de los zurdos”, que así calificó Milei a la gente de izquierda, en la que incluye obviamente a Pedro Sánchez, “pagado por los impuestos de los zurdos”.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, los argentinos que pueden simpatizar con el gobierno de España, con el gobierno socialista de España, pagan con sus impuestos un viaje hecho con recursos estatales, entre otras cosas con el avión presidencial, para que se vaya a insultar a esos zurdos, en los cuales estos contribuyentes argentinos que pagan sus impuestos se pueden ver reflejados.",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero le hablaban a Sánchez: “No creas que nos hicimos amigos de Milei”, y después, ya cuando la gresca tomó otra temperatura, salieron hoy los directivos de esas empresas a despegar de Milei.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si uno dijera que la principal función del presidente argentino en este tipo de viajes, el principal propósito que tendría que fijarse a sí mismo es el de atraer inversiones a un país quebrado, probablemente lo que hizo va en contra de ese objetivo.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No digamos que las empresas españolas dejarán de invertir en la Argentina por este tipo de conflicto, porque la inversión está muy determinada por el interés, por el negocio, pero sin duda no ayuda.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, Milei nos puede decir: “Para mí esa función es secundaria”.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Del mismo modo que nos dice, cuando pierde una ley en el Congreso y me la rechazan, no lo siento como un fracaso político, lo siento como una demostración de mi verdad.",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno se da estos gustos, Milei se da estos gustos, que suponen poner su figura y su liderazgo por encima del Estado y por encima del interés general, porque tiene dos ventajas que le están jugando a favor.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro factor en el cual o sobre el cual Milei flota, en un consenso que según las encuestas se sigue manteniendo estable, es el vacío ajeno, el vacío de las demás fuerzas políticas, la falta de estrategia, de liderazgo, de discurso.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese vacío que hay en el entorno político que hace que \"La Libertad Avanza\" y Milei sean los únicos sujetos de la escena, probablemente la expresión más nítida de este problema es que **Mauricio Macri**, ex presidente, presidente de un partido político, asumió la titularidad de ese partido en una reunión por Zoom, bueno, esto le da a Milei, ese vacío, la posibilidad de darse estos gustos de autocelebración personal que se dio en este conflicto abierto con España.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno, **Sandra Pettovello**, Marijuán, la misma **Patricia Bullrich**, hablan de los recursos, de los subsidios que el Estado le da a los sectores o a las personas más vulnerables a través de intermediarios que se quedaban en muchos casos con parte de esos recursos.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de los grandes problemas, no el único, que es la privatización de esa política social en manos de gente que no se sabe ni siquiera quién la votó, quién la puso para manejar esos recursos.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Asociación Civil de Emigrantes y Refugiados de Europa Oriental, 198.000 dólares en seis meses.",
      "score": 0.354,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cooperativa de Trabajo Mariscal Francisco Solano López.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "Teníamos homenaje a Europa Oriental, ahora al Paraguay, seguramente.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué está haciendo hoy el Estado con estos subsidios?",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Enorme opacidad en todo lo que es la derivación de recursos del Estado a instituciones privadas.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y plantea interrogantes a los que dicen: “Bueno, este superávit fiscal que nos muestra el gobierno está un poco atado también a las inconsistencias que tienen que ver con los subsidios energéticos e inclusive con pagos que el Estado no realiza”.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una deuda de 1.200 millones de dólares que Caputo la quiere pagar con un bono que tiene un recorte, una quita del 50%, y se va a pagar recién en 2038.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me interesan acá dos curvas que usted mire.",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que explica el éxito del gobierno de Milei en términos de encuestas.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí es donde empieza uno a ver el error de ir a pelearse en España por apoyar al tercer partido de la política española y poner cierto entredicho entre la Argentina y las empresas que deberían invertir.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aparece de una manera inesperada ya en el centro del problema económico este gran error que muchos le señalan a Milei, que es la postulación del juez **Lijo** para la Corte.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A pesar de que Macri no hable en público del tema de Lijo, probablemente porque tiene compromisos con **Daniel Angelici**, que es muy amigo de Lijo y muy amigo de Macri, tampoco lo hace **Horacio Rodríguez Larreta**, que es amigo de Lijo y que tiene entre sus huestes a la mujer o a la novia de Lijo, muy ligada a la caja recaudatoria del gobierno de Larreta a través de **Edgardo Cenzón**.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se crea una nueva secretaría penal que le reduciría poder a cualquier juez de la Corte, no solamente a Lijo, pero claro, Lijo, que espera llegar a la Corte, llegaría como penalista.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay kirchneristas que dicen que Lorenzetti intentó inducirlos en el Congreso a que avancen con ese juicio político, que ahora se desinfló, contra Rosatti, Maqueda y Rosenkrantz.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay que mirar el 31 de mayo, un acto que va a haber en conmemoración de los 30 años de la reforma constitucional en el Consejo de la Magistratura, un acto presidido por Horacio Rosatti, en el que van a hablar exconstituyentes, **Antonio María Hernández**, **María Cristina Guzmán**, va a hablar **Carlos Corach** y va a hablar quien fue el presidente de la Constituyente, **Eduardo Menem**.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Padre del presidente de la Cámara de Diputados, tío de la mano derecha de Karina Milei.",
      "score": 0.425,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pareciera que hay un hilo entre Rosatti y la Casa Rosada que probablemente no le guste a Lorenzetti.",
      "score": 0.241,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a escuchar cómo **Pancho Olivera** hace detonar una bomba en el estudio de La Nación Más.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted va a escuchar, va a asistir a cosas pocas veces vistas en términos de denuncia de corrupción por parte de un empresario, el empresario **José Uriburu**.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Convoca una interna para discutir el poder de los Kirchner para noviembre.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estará amenazado el liderazgo de Cristina y Máximo Kirchner en su principal territorio, que es el territorio bonaerense.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Camila Perochena** trae el espejo de la historia para mostrarnos en ese espejo quiénes son y por qué son los próceres, las figuras del pasado preferidas por Milei en el campo liberal.",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y al final, un gran whisky con Carola, que nos trae el busto de Menem para entronizar en el Centro Cultural Kirchner.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del mismo modo que se hizo en la Casa Rosada, posiblemente, un Menem escultóricamente más logrado.",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acompañado de algunos mensajes del propio Carlos Menem y otro capítulo interesantísimo de la vida pública que son los viajes del juez Lijo y otros viajeros por el mundo.",
      "score": 0.783,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 63
  },
  "etiqueta_original": "neutral"
}