{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 53,
      "derecha": 38
    },
    "score_promedio": 0.384,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hoy Ernesto Tenembaum le preguntó a Diego Santilli que hablaba de la emisión si sabía cuánto era.",
      "score": 0.776,
      "etiqueta": "derecha"
    },
    {
      "frase": "Absorber esos pesos implica tasas de interés muy importantes que después hay que pagar con más emisión.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, aquí hay una dinámica muy difícil de frenar si no se tiene algo llamado programa económico, eso que Alberto Fernández se ufana de no tener.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Marco Lavagna es un economista que viene dirigiendo el INDEC sin observaciones, sin objeciones, pero la reunión de hoy, que fue bastante larga, llamó la atención.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, que a Manzur se le ocurra tocar el INDEC no es algo que deba sorprender.",
      "score": 0.687,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, Alfonso Prat-Gay amplió este gráfico que lo teníamos hasta más o menos las PASO y ahora le agregó lo que pasa desde las PASO hasta ahora.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero mire lo que fue, por ejemplo, la derrota de Cristina Fernández de Kirchner en 2013 frente a Sergio Massa.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el 2015 había menos brecha y el oficialismo de Cristina saca más.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Problema que es uno de los problemas que va a estar sobre la mesa en la discusión con el Fondo Monetario Internacional.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá tenemos de nuevo la misma correlación cuando pierde Néstor en la provincia de Buenos Aires.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el 29% que saca el gobierno de Cristina en el 2009.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá el gran éxito de Cristina Fernández de Kirchner, 54%, que era lo que decía el índice de confianza del consumidor de la Di Tella.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba en 40, que es lo que le tocó a Macri.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner, que está instalada al frente del Senado.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "De todo esto, lo que más le preocupan son los senadores, porque existe una posibilidad, después lo vamos a hablar con Ana Iparraguirre, de que, por primera vez desde el año 83, el peronismo no tenga mayoría propia en el Senado.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que es una cámara, no hay que aclarar, importantísima porque ahí se deciden acuerdos, se da acuerdo a funcionarios importantes como el presidente del Banco Central, la jefa de la AFI, jueces, embajadores, militares.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claudio Vidal, el sindicalista que se desprendió del peronismo, no fue una primaria; es nada menos que el sindicalista del petróleo en Santa Cruz, que es un gremio poderosísimo, es el gremio de donde nace Néstor Kirchner a la vida política con su cuñado, en mercado.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí Claudio Vidal, el jefe de ese sindicato, armó una opción política que le resta al gobierno de Alicia Kirchner lo suficiente como para que pierda la elección.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el kirchnerismo dicen: \"Quédate tranquilo porque Claudio Vidal después se incorpora al bloque nuestro, al bloque kirchnerista peronista\".",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Han hablado con Massoni por la relación entre Massoni y Arcioni para ver si puede lograr que el gobernador baje la candidatura de su ministro de seguridad, tampoco lo consiguieron, y ahí está el problema de Cristina para garantizarse los dos senadores de Chubut.",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí también, yo diría que si hoy Cristina tiene dos obsesiones en el mapa electoral son Chubut y La Pampa.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gran batalla, obviamente, para ella también, ya no mirando al Senado sino mirando la base de poder a partir de la cual ella constituye su liderazgo dentro del peronismo, que es el voto sobre todos los sectores más vulnerables del conurbano bonaerense, la gran batalla es la provincia de Buenos Aires.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, dijo algo que fue muy criticado dentro del PRO la semana pasada cuando dijo \"Macri se tiene que presentar a declarar en Dolores, cualquiera sea la escena, después la tendrá que discutir en la justicia si hay injusticia, si hay arbitrariedad por parte del juez Bava, pero tiene que ir a declarar\".",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, estamos hablando de una causa muy sensible desde el punto de vista de la tragedia que fue ese hundimiento, estamos hablando de una causa que toca un tema internacional, el hundimiento del ARA San Juan fue un tema de la tapa de los diarios en el mundo, estamos hablando de los desmanejos de la AFI, muy probablemente Macri esté muy arrepentido de haberle entregado la AFI a Gustavo Arribas y a Silvia Majdalani, y Majdalani que ahora amenaza con, comillas, comillas, comillas, \"quebrarse\" y entregar al resto.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto, a todo esto, Manes le pone un condimento político adicional diciendo que va a ir y se presenta, y Macri se va a presentar, se va a presentar este jueves y muy probablemente va a llevar una cantidad de gente que lo va a acompañar, entre ellos casi todo su gabinete, en testimonio de lo que ellos consideran una arbitrariedad del juez Bava que lo llama en medio de la campaña electoral, cuando todavía no hay cargos contra él en el expediente, según lo que dicen los abogados de Macri.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, ¿sabrá Macri si es conveniente o no hacerlo con los familiares del ARA San Juan en frente, que van a estar también ahí en Dolores?",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habrá que ver si eso le suma o le resta.",
      "score": 0.255,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que Manes marca una disidencia dentro de Juntos por el Cambio en representación de un partido, el radicalismo, que, escucha esta cuenta, que es un poco arbitraria, pero como para tener una idea somera, si uno sumara los votos del radicalismo en las primarias del 12 de septiembre y sumara los votos del PRO en las primarias del 12 de septiembre, estaríamos con un PRO de 45% dentro de El Universo Juntos por el Cambio y un radicalismo de 45%.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro partido que, con 45% de los votos dentro de la interna, tiene la legítima fantasía de tener un candidato a presidente para 2023 que enfrente al del PRO, que hoy el más sólido, lejos, es Larreta.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, puede ser un candidato radical con alguien del PRO que enfrente a Larreta con alguien del radicalismo y algún otro candidato.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguramente Macri quiere volver a ser candidato, aunque lo niegue.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miami dijo: \"No hay que apegarse a ningún mandato\" cuando le preguntaron en una conferencia.",
      "score": 0.499,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los radicales van ritualmente al estadio de Ferro con Manes, con Lousteau, con Tetaz, con los radicales del interior a recordar un 28 de octubre, el 30 de octubre del 83, que es cuando hicieron aquel acto histórico con Raúl Alfonsín, en una Argentina que era toda esperanza, que era el comienzo de una primavera muy distinta de la Argentina actual en términos políticos, y ahora vamos a hablar de eso.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la capital, Vidal va a hacer una elección buena, obviamente, es el oficialismo de la capital.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene un gran desafío: repetir las marcas tradicionales de su grupo de Juntos por el Cambio, que todas tocan o superan el 50% y enfrenta un fenómeno desafiante para el votante de Juntos por el Cambio, para ese universo electoral que es Javier Milei.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a poner la lupa en Milei, no por Milei solamente, sino por lo que Milei dice del momento, lo que está diciendo, el atractivo de Milei sobre el estado actual de la democracia en la Argentina y de la economía.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El mensaje de Milei es muy sencillo: libertad económica.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un Milei anti-estado que representa o encarna el reclamo de libertad económica.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy vamos a hablar con Manuel Tagle desde Córdoba, es el presidente de la bolsa de comercio de Córdoba, para hablar de un nuevo movimiento empresario que se gesta en el interior reclamando básicamente libertad económica, con todo lo que eso significa.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Milei enojado, desenfrenado, exaltado, al que se le sale la cadena.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Larreta está en un Olimpo y esto coincide en todas las encuestas.",
      "score": 0.57,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recorrió La Matanza este fin de semana, recorrió Córdoba el fin de semana también, está llevándolo a Santilli a todos lados y siente que está en un muy buen momento en relación con la gente.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuanto más clase media, mejor le va.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces tenemos a Milei con 7,4.",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que le llamó la atención a Sheila Wilker y a Raúl Timerman cuando hicieron esta encuesta.",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que no podés votar a Milei en el interior porque es candidato por la ciudad de Buenos Aires.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y otro dato que me interesa, después vuelvo a Milei, es Alberto Fernández.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No porque el culpable de la situación del oficialismo sea Fernández, que es lo que les gustaría hacer creer a Cristina y a su grupo.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que importa de Fernández es que es el indicador del oficialismo.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un Fernández que, y el anti-kirchnerismo se enojaba cuando uno lo decía en el mes de abril, mayo del año pasado, superó el 80% de imagen positiva.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora la imagen positiva de Alberto Fernández está en 34 y la negativa está en 62.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bolsonaro tenía ocho, nueve meses antes de la elección, donde se consagró presidente, 35% de imagen positiva en el estado de Acre.",
      "score": 0.211,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ¿Milei es un fenómeno antipolítico que está apareciendo en la Argentina en un momento de desencanto político?",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Isonomía de Juan Germano, otra consultora, tiene identificado un universo de ciudadanos que son los que él llama \"ni ni ni ni\", ni Macri ni Cristina, ni Larreta ni Fernández.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, cambiario, en este estado de cosas, en este estado de desencanto.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí está el indicador de eso que es Milei hoy.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "El empleo estatal, que no deben tener simpatía por Milei y el discurso liberal, debe tener miedo por Milei y el discurso liberal, 51 a 33.",
      "score": 0.57,
      "etiqueta": "derecha"
    },
    {
      "frase": "La primera encuesta fue de Fixer, recuerdo que mencionamos, entre los pobres y entre los jóvenes con el kirchnerismo.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso le vamos a preguntar también a Ana Iparraguirre.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "Puede ser que a la oposición le pase algo parecido, como si sólo pudieran haber problemas en una clasificación, una organización mental de kirchnerismo y anti-kirchnerismo.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y aparece un conflicto, a mi juicio, el que mejor lo explicó fue José Claudio Escribano en La Nación este fin de semana, cuando dice: \"Cómo puede ser que el kirchnerismo, que se envuelve en la bandera de la soberanía con Malvinas, no reaccione frente a lo que es un reclamo territorial secesionista de un sector de la comunidad mapuche\".",
      "score": 0.279,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es toda la comunidad mapuche, es más, es un sector pequeño que pone en tela de juicio la capacidad del estado para poner orden público y garantizar cosas que están garantizadas por la Constitución, como, por ejemplo, la propiedad privada.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el estado está impotente frente a eso.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Escribano dice en la nota que publica en La Nación, en la columna de La Nación: \"Los kirchneristas que se rajan las vestiduras por Malvinas no se sensibilizan frente a un planteo secesionista\".",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Sos argentino o tenés otra identidad mapuche que repudia al estado argentino como dice Huenchullán en una carta escrita desde la cárcel, que dice: \"Yo no reconozco ni a Chile ni a la Argentina.",
      "score": 0.544,
      "etiqueta": "derecha"
    },
    {
      "frase": "Informan, recuerdan en realidad que el 13 de marzo de este año el gobierno inició una denuncia para que procesaran a la mujer de Huenchullán por haber atacado el auto de Alberto Fernández.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "La mujer de Huenchullán está procesada por violencia por haberle tirado piedras al auto de Alberto Fernández.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "La abogada Elizabeth Gómez Alcorta, que hoy es ministra de Alberto Fernández.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "La ministra de Alberto Fernández es abogada de Huenchullán.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo interpretan como un tema exclusivamente de derechos humanos y no pueden plantearse frente a un problema de una secesión que requiere de la reivindicación de la soberanía del estado argentino como lo manda la constitución.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sobre todo frente a un movimiento violento que, cuando quiere asistirlo el gobierno argentino en Chile con la presencia de Bielsa en la audiencia, le contesta quemando el Club Andino El Bolsón.",
      "score": 0.315,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cual tiene toda la lógica, porque lo que están contestando esos mapuches violentos, que no son todos los mapuches, que son un grupo muy pequeño, es: \"No queremos que nos defiendan como argentinos porque no queremos ser argentinos y lo vamos a dejar claro de manera violenta\".",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En una zona crucial para la Argentina porque ahí está Vaca Muerta, no vaya a ser que haya otros intereses detrás.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández primero se niega a mandar las fuerzas de seguridad, después vamos a hablar con detalle con Pancho Olivera de todo esto, después las manda, dice que no es un tema federal, ahora vamos al pasado, vamos al 85.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Libro de Alberto Fernández en colaboración con Alberto Piotti.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Piotti y Alberto Fernández, 1985, Defensa de la Democracia, se llama Nuevo enfoque sobre la represión de los delitos que atentan contra el orden constitucional.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno le leyera este libro, si el profesor Fernández le leyera su libro con Piotti, diría que lo que dijo respecto de que no es un tema federal es un disparate.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, hay que mandarle al presidente a leer los libros del presidente, el que escribió con el Tano Piotti en el año 85, cuando era adjunto de esa cátedra y colaboraba con Piotti en el juzgado federal de San Isidro.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque están preparando la reunión que va a tener Biden, o que aspira a tener Alberto Fernández con Biden la semana que viene, esta semana, fin de semana, en el G20.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que publicó en un comunicado La Casa Blanca donde dice: \"Queremos que se llegue a una negociación con el Fondo con la deuda sustentable\", pero después dicen \"habla de telecomunicaciones transparentes, China no, China, hablan de derechos humanos, estamos hablando de América Latina hoy, no de los derechos humanos de los 70, Nicaragua, donde el gobierno se obtiene, habla de la agenda climática, que es el único lugar prácticamente de cruce que puede encontrar Biden con Alberto Fernández como para sacarse una foto con él.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que convertir a Alberto Fernández en una Dalí verde para que pueda conseguir su foto con Biden\".",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al lado de esto, Martín Guzmán, que también viajó a Estados Unidos, que intenta un acuerdo con el Fondo, dice pero que este fin de semana hizo una reunión, mantuvo una reunión, dio conferencias con el ex ministro griego Yanis Varoufakis, que fue despedido por su primer ministro Alexis Tsipras por no haber querido hacer un acuerdo con el Fondo y con el candidato de Rafael Correa en Ecuador, que también es antifondo monetario internacional.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toleró que le diera órdenes a él un subordinado como Federico Basualdo en materia de tarifas y ahora tolera la instalación de Feletti, que con el control de precios toma decisiones económicas que van totalmente en contra del discurso de Guzmán.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el Fondo debe determinar la sustentabilidad de la deuda argentina como parte de un acuerdo y para el Fondo la deuda puede ser sustentable con alta probabilidad sustentable, no con alta probabilidad, no dicen sin, no, con alta probabilidad o no sustentable.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, acá el problema que va a tener Guzmán es que muy difícilmente el Fondo le dé la cinta azul que él espera a su negociación de la deuda, que ha sido, como vemos en el precio de los bonos, un fracaso.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces acá es donde empieza a haber una pregunta entre los que observan la escena: ¿Guzmán hará un acuerdo con el Fondo donde lo descalifiquen en lo que más quiere, que es la negociación de la deuda?",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí hay que preguntarse por las exigencias que tiene un acuerdo con el Fondo hoy, hay un estudio de la consultora Equilibra que plantea, por ejemplo, que tendría que haber aumentos de tarifas reales, reales del 18% por encima de la inflación.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando después de las elecciones le lleven a Cristina esto, contra esto que ya para ella es muy exigente, ¿qué va a decir?",
      "score": 0.568,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Sí, vamos al acuerdo con el Fondo\", pero la pregunta más importante es ¿cuánto va a pesar la palabra de Cristina después de las elecciones si pierde la provincia de Buenos Aires?",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahí es donde hay que mirar qué hace el peronismo con esto, qué hacen los gobernadores que le dijeron ya en La Rioja al presidente: \"Hay que cambiar de rumbo, hacer un ajuste fiscal e ir a un acuerdo con el Fondo\", qué hace la CGT que ya hizo una manifestación pidiendo inversión, le llaman de otra manera: producción, desarrollo y trabajo, eso llama inversión.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El oficialismo va en una encrucijada, el oficialismo va a la necesidad de un acuerdo interno que no sabemos si lo va a lograr, ha grabado esto si tiene menos poder, con un Alberto Fernández con mucho menos poder y probablemente este menor poder de Alberto Fernández",
      "score": 0.136,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 91
  },
  "etiqueta_original": "neutral"
}