{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 62,
      "derecha": 20
    },
    "score_promedio": 0.311,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Felipe González, el ex presidente del gobierno español, histórico líder del socialismo de España, suele decir que una de las metodologías del populismo es proponer respuestas simples para problemas complejos.",
      "score": 0.661,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy en la Argentina estamos en esa situación respecto de una cuestión que como problema venimos arrastrando hace aproximadamente 22 años.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un ratito vamos a hablar con **Alfonso Prat-Gay** y una de las preguntas que le voy a hacer tiene que ver con esto: en qué medida la Argentina no está todavía atrapada en una agenda que quedó formulada, que quedó planteada en el año 2001, en aquel estallido y que todavía no pudimos resolver.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que prevén los sistemas es que en esos momentos va a haber escasez en el servicio y buscan formas de compensar esa escasez, con cortes rotativos, poniendo generadores, alertando a la población para que consuma menos.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, hay un segundo problema que es específico del área metropolitana, sobre todo de la zona que cubre Edesur, que es la del sur de la ciudad de Buenos Aires y la del sur del Conurbano.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿O seguimos con las mismas líneas de cuando esos barrios eran bajos y, además, líneas que están viejas?",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo cierto es que desde el año 2014 hay 30 personas del ENRE dentro de Edesur, puestas por el gobierno de **Cristina Fernández de Kirchner** de aquella época, cuando el sistema energético lo controlaba básicamente **Axel Kicillof**.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto que debe haber, seguramente, retracción en las inversiones de la empresa que encuentra dificultades para hacer un negocio en la Argentina con este marco con el que nos movemos.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Compran una mercadería que es la electricidad, se la compran a una empresa mixta que se llama CAMMESA, pero no la pagan, con la excusa de que el Estado no les da tarifas.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es algo que nos acostumbramos a ver en la tapa de los diarios todo el tiempo pensando que esos problemas no son acumulativos.",
      "score": 0.226,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero tuvo un episodio desagradable, un escrache en el bar Británico de San Telmo, probablemente se han mirado las encuestas y se salió de esa línea de explicación para decir: “La culpable es Edesur” y le voy a meter una denuncia penal.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que acaba de hacer Larreta en el plano discursivo?",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El tema energético, la distribución de energía eléctrica, como sabemos, le corresponde al Estado Nacional.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, acá hay un problema estructural de la política hoy, ahora vamos a entrar en este tema, que es quién le explica a la gente que este sistema está agotado, que hay que cambiarlo y que esos cambios pueden ser y van a ser dolorosos.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más aún, quién le explica que si esos cambios no se hacen, la realidad con su propia inercia va a ser mucho más dolorosa que un gobierno que hace ajustes.",
      "score": 0.221,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo esto que pretendía llegar boqueando sin un estallido en el medio, sin un colapso, como si los niveles de recesión, de inflación, etcétera, que estamos viviendo hoy, no fueran un colapso, como si el colapso fuera solamente que salta la térmica del tipo de cambio.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Bolsa de Cereales calcula que son 7.376 millones de dólares menos que va a cobrar el Estado por la vía de impuestos y retenciones.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según la Bolsa de Cereales de Buenos Aires, esto implica una caída del Producto Bruto de la Argentina de tres puntos.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si le estamos hablando de una catástrofe, esta catástrofe plantea un problema, una hipótesis, una posibilidad, la voy a hablar después con **Alfonso Prat-Gay**, le voy a hacer esta pregunta, o sea, se la dejo planteada hasta ahora.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El otro día hablaba yo con un economista, historiador, que formó parte de varios equipos económicos no peronistas, y le decía, “pero yo noto que en el oficialismo hay una especie, por todo lo que vimos la semana pasada de agresiones internas, una especie de manicomio”, y él me decía, “es endógeno”.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo vemos ahora a **Emmanuel Álvarez Agis**, que ha sido uno de los asesores principales de Sergio Massa al frente del Ministerio de Economía, oculto, discreto, amigable, amigo de él, probablemente con el mismo grado de influencia que Roberto Lavagna, también desde afuera, que dice que renegociar el acuerdo con el Fondo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto quiere decir poner en tela de juicio lo que le vamos a pagar al Fondo Monetario Internacional.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando uno le pregunta a gente del kirchnerismo duro qué quiso decir Álvarez Agis, ellos contestan, “no entendemos si lo dice él para despegar de Massa o si lo mandó Massa a decirlo para endurecer una negociación con el Fondo de acá en adelante”.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque suele ser un periodista económico al que Cristina suele citar con mucha frecuencia como una especie de guía.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dos cosas: dejar de pagarle al Fondo y suspender los dólares que se le entregan a las empresas que tienen vencimientos en dólares en el exterior, que se busquen esos dólares en el mercado internacional.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora nos notifica algo que nos había adelantado **Cristina Fernández de Kirchner** en su discurso de Viedma hace una semana y es que “yo era el duro.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa estará dispuesto a lo mismo.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aclara: “Pelle, el que quería arreglar con el Fondo y quiso que el Fondo hable con Cristina para puentearme a mí, que era el duro, sigue siendo presidente del Banco Central”.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que Massa empiece a pensar en irse, en dar un portazo, renunciando a su tradicional altruismo.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, Massa podría, por una vez, pensar en sí mismo y decir: “Me voy porque no quiero condenarme a trabajar para otro que va a fracasar”.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le están dando la excusa, porque muy probablemente, si empiezan a predominar alrededor de Cristina Fernández de Kirchner las ideas de ‘rompamos con todo’ para poder quedar bien con nuestro electorado, pensando que las medidas no tienen consecuencias sistémicas, es decir, que dejo de pagarle al Fondo y todo lo demás sigue igual, con esos argumentos le están construyendo el puente para que se vaya.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto podría ser un excelente argumento para Massa, que podría decir: “Bueno, no, si empezamos con las irracionalidades, yo me quiero ir envuelto en la bandera de la racionalidad y la moderación, y me paso ya a la oposición”.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto podría ser que está bastante avanzada la hipótesis, no estamos diciendo que esto va a ocurrir, pero puede ocurrir.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá viene un problema, muy probablemente, muy probablemente, Cristina se quedaría sin un candidato, porque hay muchos indicios de que la estrategia de Cristina Fernández de Kirchner es buscar a un candidato que cumpla la función que ella le asignó a Alberto Fernández cuando lo postuló con un tuit en mayo, el 18 de mayo del 2019, que es enmascarar los rasgos menos tolerables del kirchnerismo para atraer un voto que, con esos rasgos muy visibles, no vendría.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta preferencia de Cristina Fernández de Kirchner por Massa tiene muchas manifestaciones.",
      "score": 0.297,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay un detalle que me gustaría mostrar, solo porque es un detalle, pero nos muestra cómo funcionan las cosas en muchos campos, que tiene que ver con la proximidad de la alianza entre Massa y la conducción de YPF, que ejerce **Pablo González**, alguien del riñón de Cristina.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, esta relación de Massa con YPF no se daría si no hubiera una bendición de Cristina para Massa.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También van a decir que iban funcionarios de YPF a ese viaje.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa confusión es pensar que las empresas del Estado deben ser manejadas de otra manera que una empresa común y competitiva.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que cargarle costos que a una empresa privada no le cargaríamos porque lo pagamos los contribuyentes.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es otra estrategia distinta de la de Cristina que tiene un problema central.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es que Alberto Fernández pretende ser candidato.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es un enorme problema para un oficialismo que no está dispuesto a defender a Alberto Fernández.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "El eje final del conflicto es Cristina Fernández de Kirchner desafiada por su pupilo.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "En general, desde la Casa Rosada, desde el entorno de Alberto Fernández, no se ataca a Cristina.",
      "score": 0.429,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se ataca a Máximo Kirchner y se ataca a Kicillof.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, le tiran un poquito más abajo.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso la familia Blaquier, podría decirlo, persiguió con causas relativas a derechos humanos por las cuales Blaquier fue sobreseído en la Cámara Federal Penal.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una foto que se tomó cuando Blaquier le fue a presentar a Cristina Fernández de Kirchner y ella después hizo un discurso memorable sobre las propiedades afrodisíacas del cerdo.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo demás son agresiones a Máximo Kirchner, como la de **Aníbal Fernández** que dijo la semana pasada que La Cámpora es una calamidad.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijeron, pero una calamidad.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno dice, pero si todo el mundo quiere mejorar la seguridad, si la seguridad es uno de los ejes –después de la inflación en la economía– central de la política electoral de la Argentina, ¿por qué Kicillof no admite que vengan los gendarmes?",
      "score": 0.294,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para entender esto, vamos a volver a una entrevista que hicimos el lunes pasado con **Joaquín de la Torre**, cuando le preguntamos por qué no hay sangre en la provincia de Buenos Aires, si en la provincia de Buenos Aires también hay narcotráfico, y nos dijo esto: “Claro que en el conurbano bonaerense se vende por lo menos diez veces más droga que en el conurbano rosarino.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, a la luz de esta declaración, que reitera declaraciones mucho menos visibles que tuvo la exministra **Sabina Frederic** sobre el mismo tema, diciendo: “La gran diferencia entre Rosario y la provincia de Buenos Aires, es que la provincia de Buenos Aires es la más grande de la provincia de Buenos Aires”, y que la droga en la provincia de Buenos Aires el juego lo distribuye la policía.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este contexto vuelvo a Aníbal Fernández, que sin consultar le manda –no a Kicillof–, le manda a la bonaerense a los gendarmes.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esto que dice de la Torre es verdad, muy probablemente los policías bonaerenses le deben haber ido a decir a Kicillof, “Chiquito, ya queremos ver cómo te resistís a esto porque no estamos dispuestos a que el señor Aníbal Fernández con su gendarmería nos venga a ver nuestros negocios”, descriptos por de la Torre.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, Aníbal Fernández quiso mejorar el nivel de seguridad de cinco localidades de la provincia de Buenos Aires, Pilar, La Matanza, o quiso producir una crisis entre Kicillof y su policía.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Kicillof tuvo que ponerlo por escrito para que se enteren los policías de la bonaerense de que él los está defendiendo para que pueda mantener ese statu quo.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que se preguntan cómo es esto de C5N, canal de **Cristóbal López**, de **Fabián de Sousa**, ex empleadores de **Alberto Fernández** y de Aníbal Fernández, que van a buscar una entrevista con el que le quiso pegar un tiro a Cristina Fernández de Kirchner para que explique que él no era parte de ningún complot y, por lo tanto, que acá no se rompió ningún pacto democrático.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se preguntan en el Instituto Patria esta jugada, qué evolución tiene, ¿por qué?",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque se enteraron de que Fabián de Sousa y su mano derecha, **Julián Leunda**, que en su momento fue la mano derecha de Alberto Fernández como subjefe del equipo de asesores, se junta una vez por semana con **Lucas Nejamkis**, que es el secretario privado de Jaime Stiuso, y cuando Stiuso está en Buenos Aires o está en el país, también participa de las reuniones Stiuso con la conducción de C5N.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto tiene que ver con las cosas que le pasaron a Cristina, tienen que ver con las cosas que le van a pasar a Cristina, seguramente no es para hablar bien de Cristina, y esto ha encendido un signo de interrogación del entorno de Cristina.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acaban de mirar una licitación de la Jefatura de Gabinete de Agustín Rossi con la firma de Aníbal Fernández por 3 millones de dólares, adjudicación directa a una empresa medio fantasma que tiene un capital de 3.500 euros con una sola directora francesa radicada en Madrid para proveer servicios de ciberseguridad y entrenamiento en el campo de la ciberseguridad.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es probable que, mañana o pasado, ya haya pedidos de informes en el Congreso de la oposición y del kirchnerismo para saber de qué se trata este contrato, con negocios de la seguridad en medio de problemas serios de seguridad, como sabemos que son los de Rosario.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "La pregunta es: en medio de esta contradicción creciente, donde jugamos con temas tan delicados, ¿es posible que el grupo que lidera Alberto Fernández conviva con el grupo que lidera Cristina Fernández de Kirchner en una misma oferta electoral en un mismo paso o esto va a la ruptura?",
      "score": 0.136,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, la semana pasada **Juan Manuel Olmos**, vicejefe de Gabinete de Alberto Fernández, con **Leandro Santoro**, principal diputado en la carrera kirchnerista de la ciudad de Buenos Aires en 2021, lanzaron un nucleamiento desafiando a La Cámpora, que es Cristina.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Mauricio Macri**, que está en las antípodas ideológicas de Cristina, pero que en términos de la jugada de ajedrez está en una posición muy similar, no puede, tal vez, ganar las elecciones, lo está evaluando, pero puede controlar al grupo frente a un **Alberto Fernández** que se le insubordinó, **Horacio Rodríguez Larreta**.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno quiere simplificar la interna de Juntos por el Cambio, el enfrentamiento es Macri contra Larreta.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri ¿qué hace?",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llegó de Europa y, con Jet Lag, se fue a hacer campaña a Rosario, con la excusa del libro, como Cristina con Sinceramente.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y después va a Córdoba y mide, mide, mide a ver si llega.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hace campaña con Patricia Bullrich y a todos los que quieren apoyarlo a él, los manda a hablar con Patricia Bullrich.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho sea de paso, si uno hipnotizara a Cristina, lo que quiere Cristina en beneficio del Frente de Todos es tener a Macri del otro lado como candidato.",
      "score": 0.242,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, Macri acaba de decir hoy en Rosario, “vine a Rosario donde vine con Patricia a combatir el narcotráfico”.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Echó a **Marcelo D'Alessandro** del Ministerio de Seguridad y designa a **Eugenio Burzaco**, el segundo de Patricia Bullrich en el Ministerio de Seguridad de Macri, peleado con Patricia Bullrich.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí lo tenemos a Burzaco, uno de los expertos más destacados de El Pro en materia de seguridad desde hace años.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre los once, dicen ellos, está **Daniel Angelici**, el binguero, ex presidente de Boca.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A quién le puede interesar espiarlo a Angelici?",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en segundo lugar, ¿a quién le puede interesar espiarlo y, a la vez, cuidarlo para que no conozcamos sus chats como sí conocemos los de D'Alessandro?",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Importa que Milei pone una gota de dudas sobre la calidad de la democracia.",
      "score": 0.367,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No solamente sobre la calidad del gasto público, del Estado o de la clase política.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri discute con Larreta, Cristina discute con Fernández.",
      "score": 0.321,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 82
  },
  "etiqueta_original": "neutral"
}