{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 12
    },
    "score_promedio": 0.384,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En un ratito nada más, con todas las voces que tienen que estar para hablar de periodismo, de libertad de expresión, de lo que está pasando en la Argentina con el periodismo.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted dice, \"me suena, este tema me suena\", es instrumental, ¿qué estábamos escuchando?",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veníamos acostumbrados a que invoque figuras bíblicas, se había comparado con Aarón, decía que era Aarón, que su hermana era Moisés, bueno, ni hablar de lo que ya se sabe de la médium que hace que tenga un particular vínculo con Conan, su perro fallecido, su perro muerto, y esta vez fue distinto, esta vez dijo: \"Soy como un Terminator que viene de un futuro apocalíptico para evitar la debacle\", lo dijo **Milei**, no me miren, así yo no tengo nada que ver.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él mismo, **Javier Milei** dijo en esa misma entrevista que le encanta la idea de ser un topo que está dentro del estado y que viene a destruir el estado, fue la primera respuesta que dio en esta entrevista.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice, \"me encanta\", responde, \"soy una especie de topo que voy a destruir el estado desde adentro\", eso es lo que dijo **Javier Milei**.",
      "score": 0.529,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer lo decía la apertura de **Jorge Fontevecchia**, el talón de Aquiles del gobierno, lo que sucede con Capital Humano, lo que sucede en estas dos cuestiones que hubo esta semana: el escándalo Capital Humano y la reacción de diputados aprobando esta movilidad jubilatoria en contra de lo que quería el Ejecutivo.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le suelta la mano y dice: \"Están operando a **Pettovello** y yo la voy a defender\".",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obvio que es lo que están viendo y le están operando a ella y, por ende, al gobierno, de todos lados.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por un lado, el reparto de comida que finalmente la justicia dijo: \"Señora, usted tiene que repartir esta comida\", le dijo a la ministra.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un dardo que él y una bala que le entra fuerte al gobierno de **Milei** que tiene como uno de los puntales justamente que va a terminar con la corrupción.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, se le da una tarea muy pesada, donde tiene cuatro ministerios a su cargo.",
      "score": 0.164,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo de los motivos es que estas áreas son uno de los principales objetivos, decíamos, de la motosierra.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo decía así: \"El presidente **Milei** y todo el gobierno es defender a las madres, los niños y familias que necesitan asistencia en estos momentos difíciles que vive nuestro país.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así lo decía **Sandra Pettovello**: \"El que corta no cobra\".",
      "score": 0.503,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta situación en la Nueva Argentina tiene que terminar.",
      "score": 0.645,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El que corta no cobra\", decía **Sandra Pettovello**.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Yo los voy a anotar a los que tienen hambre para atenderlos uno por uno\", decía en ese momento **Pettovello**, por supuesto que quedó en la enunciación.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"No digo, por eso el cine argentino unido en San Sebastián, a mí me tocó estar allá, nos hicimos una foto todos juntos, todos los 50 personas que estábamos representando al país de nuestro presidente, nosotros lo representamos también a él, con mucho orgullo y yo creo que él tendría que estar orgulloso del cine que nosotros tenemos en nuestro país, que además es una industria pujante, potente y respetada en todo el mundo, como decía Axel Kicillof el otro día, digo acá la discusión ni siquiera cultural es una discusión que están dejando morir una industria que funciona, que funciona muy bien y que es muy respetada y muy querida y que tiene un gran mercado a lo largo y a lo ancho de todo el mundo, entonces tendríamos que tener orgullo, porque es parte de lo que es nuestra bandera\".",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Sandra Pettovello**, haciendo un recorrido de lo que son estos seis meses de la ministra, que quedó en el ojo de la tormenta durante esta semana y a la que **Javier Milei** se abrazó y no la va a soltar y no quiere que se vaya de su ministerio.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interesante, esto funciona, está bien, saquemos lo que no funciona, pero si algo que funciona es esto, es el cine, no es por acá el recorte, decía **Sbaraglia**.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El recorte, por supuesto, a la universidad pública, de desarrollo y, finalmente, se produjo lo que fue la protesta más importante de estos meses en contra del gobierno de **Javier Milei**, la protesta universitaria, donde millones de personas salieron a la calle, no solamente en la Ciudad de Buenos Aires, sino en todo el país, especialmente en las ciudades más importantes, y la universidad argentina se movilizó y eso hizo también retroceder la decisión de no darle el presupuesto a las universidades y, finalmente, cedió el gobierno y se está negociando lo que tiene que ver con el presupuesto universitario.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, cambió el secretario de Trabajo, no, salió eyectado el primer secretario de Trabajo, acusado de ser el responsable de los aumentos de sueldo que tuvieron los ministros y el propio presidente, después se retrotrajo eso y el que salió eyectado fue el secretario de Trabajo y el secretario de Trabajo se enteró por televisión en una entrevista que estaba dando **Javier Milei**, anunció que dejaba de ser el secretario de Trabajo, que en realidad se sabe no era el responsable de que haya esos aumentos de sueldo a presidentes y ministros, pero fue el que en ese momento pagó las culpas.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Más adelante también, en parte por esto, le costó el cargo al jefe de gabinete, a **Nicolás Posse**.",
      "score": 0.388,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que le faltaba a **Sandra Pettovello**, decíamos, casi no se le escucha la voz, salvo ese anuncio grabado que hizo en diciembre último, después no volvió a hablar.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ella no habla, no solo que no habla, sino que ni siquiera quiere que se le acerque un periodista, lo recordaba, asume Francos como jefe de gabinete y se arma el cafecito en la esquina de Casa de Gobierno y en la esquina de Plaza de Mayo para tener esa foto de la renovación del gabinete con Francos y todo su gabinete.",
      "score": 0.638,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el otro que le faltaba a **Sandra Pettovello** y un cronista, más, **Lin**, si no me equivoco, fue, que quiso acercarse y hacerle una pregunta cuando estaba por subir a su auto, error, error.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Sandra Pettovello**, la ministra más defendida por los hermanos **Milei** en estos seis meses, obviamente, en el ojo de la tormenta, en el estado, ¿no?",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el estado que viene justamente, dijo **Milei**, a destruir, este terminator que viene del futuro.",
      "score": 0.631,
      "etiqueta": "derecha"
    },
    {
      "frase": "De un presidente que está en un lugar y quiere...",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánto puede durar un CEO en una empresa que dice, miren, este, le dice en una reunión de directorio, yo soy el CEO de la empresa y vengo a destruir esta empresa?",
      "score": 0.335,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, algo así es lo que está diciendo como presidente: \"Yo soy presidente y vengo acá a destruir el lugar donde estoy\", pero escuchá como lo decía.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Jorge Fontevecchia** y una especial sobre el Día del Periodista con todas las voces que hay que escuchar para entender lo que está pasando en un momento muy especial de la Argentina y del periodismo.",
      "score": 0.054,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 32
  },
  "etiqueta_original": "neutral"
}