{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 6
    },
    "score_promedio": 0.305,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Otra persona que vivirá junto al presidente en la Quinta de Olivos sería su hermana, **Karina Milei**.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según la noción más clásica, el poder del Estado deviene de la legitimidad del proceso de elecciones, que se ejerce a través de la institucionalidad jurídica y del monopolio de la fuerza pública.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese poder podría sintetizarse en otras personas que tienen otros cargos que no son formalmente los más importantes.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, en el caso de la relación del presidente con su hermana **Karina Milei**, puede incluso establecerse una relación esotérica del poder.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El vínculo entre el presidente y la hermana **Karina**, o \"la jefa\" como la llama el presidente, es una de las personas más poderosas del gobierno, en tanto comparten una narrativa juntos.",
      "score": 0.212,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, el presidente utiliza la metáfora bíblica.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y entonces Dios le mandó a Aarón para que, digamos, divulgara.",
      "score": 0.499,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero volverlo a pasar y le pido a la audiencia que le preste atención nuevamente a aquello que hablábamos de **Daniel Goleman** y de la inteligencia emocional.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "—Entonces Dios le mandó a Aarón para que, digamos, divulgara.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al presidente se le quiebra la voz cuando habla de su hermana.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver ahora el juramento de **Karina Milei** en el acto de asunción del nuevo presidente, donde nuevamente se vuelve a quebrar la voz del presidente y no puede terminar de decir la frase, una frase corta, clásica.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre lágrimas, **Javier Milei** le tomó juramento a su hermana.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "—**Karina Elizabeth Milei**, juráis por Dios y por la Patria sobre estos Santos Evangelios desempeñar con lealtad y paciencia el cargo de secretaria general de la Presidencia de la Nación para el que habéis sido nombrada, cumpliendo y haciendo cumplir en cuanto de vos dependa la Constitución de la Nación Argentina...",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo tengo la tesis, en este momento -solamente uno puede tener conjeturas- ojalá sean plausibles, de que **Milei** es una buena persona, que es una persona bien intencionada y que carece de los conocimientos completos que requiere la tarea de ser presidente, y tiene entre sus falencias la necesidad de apoyo emocional, y que su hermana evidentemente le brinda y viene a completar, y esa hermana que, como decíamos al principio, cumple el papel de secretaria general de la Presidencia, probablemente tenga más importancia que el jefe de gabinete.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "—Las sesiones de **Karina Milei**, la hermana que ella se entrena con **Celia Melamed**, también, que es la que mete lleno a **Milei** en su vida, que es muy interesante; hay algunas entrevistas donde ella cuenta el método **Celia** y dice, \"cierro los ojos, agarro una foto de un animal muerto, empiezo a hablar con él y le decían una sensación que después la traducen en palabras\", y también es muy llamativo que **Celia Melamed** cuenta, por ejemplo, que habla bastante con mosquitos y tiene un trato para que los mosquitos no le piquen, por eso hace años ella no usa ningún tipo de repelente ni nada por el estilo, y también que habló con el COVID en el 2020, y de hecho el COVID tenía un mensaje medio buena onda, dice...",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella es la que entrena a **Karina** y escuché sesiones de **Karina** y de espiritismo, no sé si espiritismo es la palabra, no quiero pifiar, pero escuché sesiones de charlas con ella con animales y es interesante porque no es solo místico, de nuevo vuelvo a esta idea de la confidencialidad, sino que yo escuché sesiones de **Karina** decir: \"Recién hablé con tu perro, Felipe, fallecido, y me dijo, te va muy bien, que está todo bien, pero no sé qué, la semana que viene, vos Jorge, la semana que viene tenés que entrevistar a Maz, ponerte...\", como que lo baja muy a tierra, de hecho, algo ya en el arranque del 2022, cuando empieza la interna fenomenal de La Libertad Avanza, algunos me decían: \"Me echaron porque **Karina** tiró las cartas a **Karro**, y le salió que iba a ser un traidor\", yo, en un momento pensaba que era una exageración, y después escuchar cómo ella baja a tierra toda esta cosa esotérica, me parece perfectamente posible.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es difícil reconocer una relación de ese tipo, pero la explicación que podría tenerla la trajo el propio excanciller **Bielsa**: esto tiene que llevar adelante un misticismo particular de un grupo reducido de personas, en el que se encuentra esta comunicadora de interspecies, **Celia Melamed**.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a la propia **Karina Milei** en un fragmento sobre la relación de ellos con sus padres; es en \"La Nación Más\", el 10 de diciembre de 2023: **Karina Milei** sobre sus padres:\n\n—Pasaba 20 horas al día...",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Karina** se recibió de licenciada en Relaciones Públicas también en la Universidad Argentina de la Empresa (UADE), estudió pastelería, es escultora aficionada y fue copropietaria de una tienda de neumáticos.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "También había prácticas míticas alrededor de **López Rega**, a quien se lo apodaba \"el brujo\", y hay muchos casos en la historia donde se plantean estas situaciones, figuras, por ejemplo, como **Rasputín** con el zar **Nicolás** de Rusia, o la de **López Rega** con **María Estela de Perón**, tenían un fuerte poder sobre el hecho que ejercieron influencia sobre el poder real que tenía el jefe de Estado, sea rey, sea presidente y los gobernantes.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si la cantidad de vicisitudes que no controla un presidente lo hacen naturalmente sentirse echado a la suerte de la fortuna, a una suerte que no controla, y tiene que, de alguna manera, creerse predestinado, como la mayoría de los presidentes se han creído predestinados, de que desde chiquitos pensaban que iban a ser presidentes, y finalmente creen que están allí por una decisión que va más allá de lo humano.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Freud** decía que había tres profesiones imposibles: gobernar, enseñar y ser padre, porque no había nadie que estuviera a la altura de responsabilidades tan grandes, no importa las capacidades que tenga.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de **López Rega**, podría haber sido racional.",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Creo que el apoyo que puede cumplir su hermana con el presidente es el de un apoyo emocional absolutamente lícito y comprensible, mucho más entre hermanos.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos evidentemente en un gobierno con peculiaridades en la historia democrática argentina y, entre las múltiples incertidumbres, está el carácter particular de esta microfísica del poder que se da entre estos hermanos.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El liberalismo que problema que lleva en su segundo día de gobierno se basa especialmente en la racionalidad de las ideas; las ideas, por ejemplo, de **Adam Smith**, son de un tiempo de la humanidad que se caracterizó por confiar el iluminismo en las ideas, en los argumentos fundados en el respeto al prójimo.",
      "score": 0.075,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 26
  },
  "etiqueta_original": "neutral"
}