{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 46,
      "derecha": 15
    },
    "score_promedio": 0.296,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Se asumieron compromisos para fortalecer el nivel de reservas, o por lo menos para que los pagos al Fondo Monetario Internacional (FMI) no dañen del todo la capacidad del Banco Central o los activos del Banco Central.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se fue a buscar un préstamo de la Corporación Andina de Fomento (CAF), que es un banco de desarrollo regional, casi diríamos que no es un préstamo, es un depósito que realiza la CAF a cuenta del desembolso que debería producir el Fondo Monetario Internacional después de las vacaciones de verano en el hemisferio norte.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Maza da por seguro que ese desembolso va a concretarse, pero todavía el acuerdo con Argentina no pasó por la aprobación del directorio del Fondo, o sea que técnicamente, más allá de las convicciones que pueda tener o de las certezas que pueda tener Massa respecto del destino de su negociación, técnicamente es una jugada extraordinariamente arriesgada.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se intentó utilizar el segundo tramo del swap con China y no se utilizó, por eso se fue a pedir plata a Qatar.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque el Fondo Monetario Internacional le hizo saber extraoficialmente a Massa que no caería tan bien en el organismo darle tanta participación al yuan en la relación con el Fondo, porque se entiende que ese incremento de la participación del yuan en el comercio exterior y eventualmente en los pagos al Fondo se corresponde con una estrategia monetaria geopolítica de China para enfrentar a Estados Unidos; es decir, que el Fondo operó en este caso como vocero del Tesoro, que es lo que suele pasar por el extraordinario poder que tiene, la gravitación que tiene el Tesoro, la Secretaría del Tesoro de los Estados Unidos, en ese organismo multilateral.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, lo que hay que destacar, y que probablemente no se ve del todo claro, es que esta decisión de poner al Banco Central en esta situación tan delicada y, por lo tanto, poner a la macroeconomía del país en esta situación tan delicada, es el resultado de una decisión deliberada del gobierno, deliberada por el núcleo del poder que conduce el país, básicamente del diálogo entre Cristina Fernández de Kirchner y Sergio Massa como estrategia electoral.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que el gobierno -Massa, Cristina Fernández de Kirchner, eventualmente Alberto Fernández, que no sabemos cuánto opina de estos temas- han resuelto que debían poner en primer plano un objetivo, que es mantener el nivel de actividad económica, que la economía siga funcionando, que la producción siga funcionando, el consumo siga funcionando como vectores que conducen el voto, o como vectores, algunos de los vectores que conducen el voto.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicho de otra manera, cuando uno analizaba o interrogaba a la mayoría de los economistas de Argentina, pongamos en el mes de febrero, respecto de qué iba a pasar hoy, inclusive calculando, porque ya en febrero lo sabíamos, que iba a haber una sequía que iba a impactar en el corazón de las reservas del Banco Central, esos economistas pronosticaban un mayor nivel de reservas y un menor nivel de actividad para esta época del año.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y acá nos encontramos con algunas curiosidades, yo diría bastante simpáticas, que tienen que ver con esta duplicidad de Massa como ministro de Economía y candidato.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que hablar con la agencia que le maneja la publicidad, con la que parece haber algunos problemas, que aparezca esta publicidad de \"Massa Presidente\" en el momento en que se está produciendo la corrida.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no soy quién para cuidar los intereses de Massa, pero si fuera asesor de Massa le diría \"saca la publicidad de todo lo que tengas, no asocies tu nombre al 'dólar hoy'\".",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero se ve que los que siguen la campaña de Massa no están tan convencidos de que esto sea riesgoso.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un mensaje que lo vamos a escuchar con mucha más frecuencia, pero también es interesante, si queremos leer entre líneas, si queremos mirar más de cerca el mensaje político de García Cuerva, que no haya tenido ninguna inhibición, como no debía tenerla, para enviar este mensaje tan crudo respecto de la economía, a una semana de las primarias, donde Sergio Massa se juega gran parte de su carrera política.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque cuando se conoció la noticia de que García Cuerva era el nuevo arzobispo de la ciudad de Buenos Aires, de la arquidiócesis porteña, apareció enseguida el matrimonio Massa emitiendo mensajes y fotos que daban a entender una relación con García Cuerva aparentemente mucho más cercana de lo que realmente es.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si había alguna duda de que la relación con los Massa podía condicionar el ministerio de García Cuerva, hoy esa duda se despejó en este mensaje tan duro sobre la economía que el arzobispo emite a una semana de las elecciones, o a menos de una semana.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el dato importante es que, después de una caída en el nivel de pobreza posterior a este pico de 48%, 47,9%, que se corresponde con la pandemia, estamos volviendo a este nivel en un contexto totalmente distinto del que produjo la severísima cuarentena organizada por el gobierno de Alberto Fernández.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto habla de un drama social, pero habla del drama político del oficialismo, porque esta curva ascendente es la gestión de Massa, es decir, estamos hablando del primer semestre del 2022, segundo semestre del 2022 y primer semestre del 2023, que se corresponden, esta encuesta toma, esta estadística toma los semestres, primer o segundo y primer semestre de este año, tomando el primer trimestre y el tercer trimestre donde está el efecto del aguinaldo, es decir, donde la gente supone que tiene que estar un poco mejor, de cada semestre.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después vamos a preguntarle a María Eugenia Vidal qué piensa de esto, porque ella se ha especializado a lo largo de toda su carrera política en este problema, que son las cuestiones sociales.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "13,2%, estamos hablando de que cada 100 personas, hay más de 13 personas que tiene dificultades para comer, eso es la indigencia, es decir, estamos hablando de un drama cada vez más importante que le está cambiando en cámara lenta el rostro a Argentina, porque fíjense que estos son niveles bastante estables, altos, es decir, esto es muy difícil de cambiar, está adquiriendo ya características crónicas de un problema muy grave, porque estamos hablando de gente que no tiene para comer y que supera el 10%.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es imposible entender la preocupación que uno advierte hoy en la dirigencia oficialista si no mira este cuadro social, que es el que no deja dormir desde hace tiempo a Cristina Fernández de Kirchner.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y algo muy interesante, cuando se pone el foco en los menores de 25 años, el candidato peronista está prácticamente a la misma altura -un poco más arriba, pero apenas un poco- que Javier Milei, que expresa un voto de mucha bronca dentro del mundo de la pobreza.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perdió la elección los Rodríguez Saá, o por lo menos Alberto Rodríguez Saá en San Luis.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y acá vamos a recurrir a otro estudio, y esta es una encuesta que sí podemos mostrar, porque no es una encuesta que se refiere a las elecciones, pero sí nos muestra el telón de fondo de las elecciones.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le pregunta a la gente: \"¿Usted está de acuerdo en que el Estado gasta mucho?\".",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está bastante poco o nada de acuerdo con esta idea de que el Estado gasta mucho.",
      "score": 0.311,
      "etiqueta": "izquierda"
    },
    {
      "frase": "61% cree que el Estado gasta mucho, muy de acuerdo con que el Estado gasta mucho, bastante de acuerdo, 19%, es decir, juntos, el 80% de los consultados en este estudio de Pulsar, de la UBA, 80% cree que el Estado gasta mucho, 18% está poco de acuerdo o nada de acuerdo en que el Estado gasta mucho, 11% está poco de acuerdo, nada de acuerdo, 7% y hay un 2% que no sabe, no contesta.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ya cuando le llega la guadaña a la clase media, se empieza a volver más reacia la opinión pública a hacer recortes, porque los subsidios a las tarifas, bueno, ya el 25% solamente dice que hay que recortarlos, contra el 49% que está muy de acuerdo en recortar los planes sociales, solamente el 25% dice que está muy de acuerdo en recortar los subsidios y un 20% algo de acuerdo, es decir, pasamos a 45% nomás, de lo que acá es prácticamente 63% o 62%, 72%.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este es el mapa cerebral de la sociedad argentina respecto de un tema central de discusión económica, como es la relación con el gasto público y con el Estado y el rol del Estado.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y bueno, porque si bien Cristina Fernández de Kirchner apoya, obviamente, a Espinoza, Máximo Kirchner y Leán Porat también lo apoyan, no porque quieran apoyar a Espinoza, sino porque lo que están apoyando es la idea de que la política siga pasando por el aparato partidario y por los intendentes y no por un movimiento social.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos en presencia de una avanzada del Movimiento Evita sobre el principal aliado de Axel Kicillof, que es Espinoza, y sobre todo Magario.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Matanza, Espinoza y Magario, son las muletas sobre las que se sostiene Kicillof frente a una embestida sistemática de Máximo Kirchner, aliado con Martín Insaurralde, de Lomas de Zamora, que quería ser el candidato a vicegobernador de Kicillof.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof salió a decir: \"Mi fórmula va a ser Kicillof-Magario\", estando Máximo Kirchner en China para atornillar su relación con La Matanza y no que le coparan la legislatura, poniéndolo a Insaurralde como candidato a vicegobernador.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero esto es anecdótico, lo importante es que si miramos la película en cámara lenta, la larga duración, aparecieron los movimientos sociales cada vez con más poder a partir de la crisis del año '98, se consolidaron en el 2001, se politizaron y se estructuraron desde el 2001 en adelante y hoy le están disputando el poder a los intendentes peronistas en nombre de la justicia social.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nada menos que la mujer de Emilio Pérsico, que resignó muchísimas posibilidades electorales en las listas de diputados, etcétera, del Movimiento Evita para fortalecer la posibilidad de que su esposa compita en La Matanza contra Espinoza.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juan Zabaleta es un gran aliado de Alberto Fernández, pero es sobre todo el intendente que en el 2019 se le escapó en una reunión política decir que él a Máximo Kirchner lo iba a matar.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina dice que los agravios vencen a los seis meses o prescriben a los seis meses.",
      "score": 0.776,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este agravio parece haber durado un poco más, porque todo el capital político de Máximo Kirchner y de La Cámpora hoy está jugado en Hurlingham detrás de la candidatura de Juan Daniel Selci, y daría la impresión, por los sentimientos, no tanto por las encuestas, por los movimientos que uno ve, por ejemplo, por la ansiedad con que Zabaleta está yendo a los medios en estos días, que están empatados.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es una prueba de poder importante para los intendentes, ya no respecto de un movimiento social, sino de La Cámpora, es una prueba de poder importante para Máximo Kirchner y La Cámpora.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que dicho sea de paso, dejó sin remises todo el partido de Quilmes, son todos de Mayra Mendoza los remises.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le están dando a tomar a Massa de la medicina Massa, que tiene que ver con el ultrapragmatismo.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro problema es que Alberto lo quiere acompañar y aparece todos los días ahora en un programa de preguntas y respuestas, tratando de reproducir lo que fue aquella campaña de Menem, cuando lo tenía como enemigo al candidato electoral Eduardo Duhalde.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Menem sacó una campaña que se llamaba \"Menem lo hizo\", para reivindicar su gobierno, probablemente con muchos más méritos o razones que las que utiliza Alberto Fernández para reivindicar su propio gobierno.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero en contra de lo que serían los deseos del equipo en campaña de Massa, Alberto Fernández ocupa de nuevo la escena y la va a ocupar con mayor despliegue después de todos los viajes que piensa hacer, sobre todo a Nueva York para la asamblea de las Naciones Unidas y a China y a Sudáfrica para una reunión de los BRICS.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se habló mucho todos estos días de la ansiedad de Cristina Fernández de Kirchner porque se mantenga en la Cámara de Casación la doctora Ana María Figueroa.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro fenómeno menos visto, y tiene que ver con que con los pliegos que se mandaron al Senado y una especie de colonización final del Poder Judicial Federal, no solo de Cristina Fernández de Kirchner, de muchísimos gobernadores que tienen a sus propios candidatos a jueces esperando que se puedan aprobar sus pliegos en el Senado antes de irse.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es interesantísimo ver un fenómeno como casi todos los candidatos a jueces que hay hoy esperando la aprobación del Senado para su pliego no han sido los que ganaron los concursos.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchísimos de ellos ni siquiera entraron en las ternas, es decir, hay una manipulación política vergonzosa de la selección del personal judicial por parte del Consejo de la Magistratura, de la Presidencia de la Nación y del Senado.",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, todo lo que ha alimentado como argumento a la Comisión de Juicio Político en el Congreso en contra de la Corte, alimenta ahora, podría alimentar críticas a los gobernadores que promueven estos jueces.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A propósito de la Comisión de Juicio Político, declaró el martes pasado quien es la mano derecha del juez Rosatti, del juez presidente de la Corte, Horacio Rosatti, Silvio Robles.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Horacio Rodríguez Larreta, Patricia Bullrich con Mauricio Macri, que lo agarra a Larreta por el hombro, en un gesto inesperado para los últimos meses, fortalecen la candidatura de Jorge Macri, en contra, obviamente, de la candidatura de Martín Losteau.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por consejo de, creo, Macri va a producir algún pronunciamiento bastante neutral o cifrado, si tiene alguna preferencia, este miércoles, con una carta pública que va a escribir o que va a publicar.",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri intervino para que haya un mismo centro de festejos o bunker para esta elección.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le van a pagar para hacer el bunker, que iba a coincidir con el centro de cómputos, 128 millones, muchísimas veces el canon que tiene que pagar la empresa\".",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparentemente, Patricia Bullrich leyó esto y dijo: \"No, Costa Salguero no\".",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Larreta decidió también cambiar el centro de cómputos, que iría a Parque Roca, y también el lugar de concentración del PRO para este fin de semana que viene, que va a ser Parque Norte.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los dos, Larreta y Bullrich, se consideran ganadores.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay mucha atención en lo que diga el ganador esa noche y hay mucha atención en lo que empiece a decir el ganador de la interna de Juntos por el Cambio, es decir, el candidato a presidente de Juntos por el Cambio, después de la elección respecto de la economía, pero no de la economía que va a implementar en un eventual gobierno de Juntos por el Cambio, sino de la economía presente, porque es muy probable que Larreta y mucho más Bullrich empiecen a exigirle a Massa que haga los deberes de ministro de Economía y que no sacrifique la economía en función de la campaña electoral, como dijimos al comienzo que está haciendo.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa tiene que desear por mil razones que le vaya relativamente bien en la elección, ¿por qué?",
      "score": 0.209,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque si no le va todo lo bien que él espera, se va a encontrar con esta presión de la oposición que le va a decir: \"Hacé ahora el ajuste, subí mal las tarifas ahora, devaluá ahora, ajustá el gasto público ahora\", y con una presión exactamente simétrica, en sentido contrario, de Cristina Fernández de Kirchner y el peronismo, que le va a decir: \"Olvídate de cualquier ajuste y empezá a gastar\", como le están diciendo ahora cuando le piden, por ejemplo, imponer una suma fija para el aumento de salarios.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa podría ser la pesadilla de Massa, si los resultados que tiene hoy en su cabeza no lo acompañan el domingo que viene.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y vuelve hoy felizmente a Ana Parra Aguirre, que estuvo ausente casi un mes, para hablarnos de un tipo de votante, el que procrastina, tipo Alberto Fernández, el que decide a última hora, por qué funciona así una parte del electorado, es común esto, es un fenómeno solamente argentino.",
      "score": 0.189,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 61
  },
  "etiqueta_original": "neutral"
}