{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 30,
      "derecha": 16
    },
    "score_promedio": 0.341,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Sorpresa para todos, no para aquellos que siguen este programa, porque el 29 de septiembre, en este programa, la ya extrañísima consultora brasileña Atlas Intel predijo que Sergio Massa iba a ser el primero en las elecciones y que Javier Milei iba a salir segundo.",
      "score": 0.651,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le hicimos mucho caso inicialmente.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego, a mediados del mes de octubre, y la última que se podía publicar, el día jueves previo a lo que vendría a ser la veda electoral, nuevamente daba a Massa arriba.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo supongo que encuestadores muy serios de la Argentina, que de sobra tenemos, no podían creer y no se animaban al costo político de que les dijeran que estaban comprados, a decirlo, mientras que una encuestadora brasileña no tenía esos inconvenientes y lo pudo hacer.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta misma consultora brasileña ya había previsto el triunfo de Milei en las PASO, cuando todas las demás no lo habían hecho.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, parece que las empresas que hacen encuestas tienen, como probablemente debe ser lógico, luego de que tienen los datos, una especie de lectura de los datos, una hermenéutica de los datos en los que, podríamos decir, ecualizan a lo que suponen que puede ser la realidad.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, no es una consultora argentina la que pudo predecir exactamente qué es lo que iba a suceder.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice Marcelo: \"Estamos viendo un Sergio Massa que gana, pero con una proyección de sombra de Axel Kicillof, de Máximo Kirchner y, eventualmente, de Cristina Fernández de Kirchner.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La recuperación de Massa hay que encontrarla, hay que encontrarla\", decía, \"en la provincia de Buenos Aires, donde la sorpresa más fuerte de todas de esta elección la dio justamente Kicillof, que se impuso con una diferencia muy significativa, dejando por detrás a los demás opositores.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina demostró nuevamente rasgos muy conservadores y poco anacrónicos.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente, ante la perspectiva de un cambio de una manera u otra, la gente optó por un voto muy conservador, si se quiere, hasta viejo, porque el discurso de Sergio Massa es un conjunto de lugares comunes que hemos escuchado hasta el hartazgo.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una serie de rasgos de política, sino de la sociedad, una sociedad que ha votado con formatos muy conservadores, que ha tenido dificultades, evidentemente, para aceptar la noción de un cambio, que ha votado a candidatos que tienen visiblemente rasgos autocráticos -así lo dijo Milei y Massa- y ha ignorado cuestiones tan ignorables, si existieran, como la palabra, la tasa de inflación, la pobreza, la falta de crecimiento, la corrupción, no solamente la corrupción, sino la corrupción en tu nariz, con el tipo de los cajeros y con el barco del tipo de los cajeros.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice Ernesto: \"Inclusive, aquí en nuestro propio canal de televisión, Net, hace una hora, hoy me desperté y lo primero que sentí es la sensación de que Argentina tiene una chance de evitar lo que yo percibía como una tragedia.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esto hubiera pasado con Patricia Bullrich, con 36 puntos, 30 de Massa, 30 de Milei, 25 de Massa hubiera sido lo mismo.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Empecé el domingo pensando que existían riesgos serios de que la ola Milei se extendiese de tal manera que ganara en primera vuelta.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que Milei es un voto demasiado enojado y que el enojo no es buen método.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No me importa que si explota todo era el planteo de Milei y en el medio se va la vida de mucha gente.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Gobernante como Massa hay en todo el mundo, esa cosa de experiencia, de manejarse con el poder medio falluta, que pierde, que gana, la busca, que puede estar con Dios y con el diablo al mismo tiempo, pero prefiero estar con Dios y con el diablo al mismo tiempo que con ninguno, que tiene aspectos de convivencia con un sistema de poder que son venales, todo eso es Massa, pero la democracia genera líderes así y no son los líderes ideales, del otro lado de esa otra cosa\".",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sergio Massa tuvo un doble triunfo en las elecciones generales: salió primero, contra casi todos los pronósticos, y lo más importante, corroboró su hipótesis maestra de reacción de Javier Milei, tenía como destino principal dividir el frente opositor, es decir, cumplió el rol que el mismo Massa desempeñó entre 2003 y 2017 frente al kirchnerismo y que fue determinante para la llegada de Mauricio Macri al poder.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Anoche, no alcanzaba el 37% de los votos lo que había obtenido Daniel Scioli en el año 2015, cuando encabezó solo la fracción oficialista.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei agregó 700.000, Juntos por el Cambio y Patricia Bullrich perdió 200.000.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero Milei y Bullrich sumaron muchos más votos de los que habían obtenido Macri en la primera vuelta del 2019.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salvo un sondeo de su cuñado Sebastián Galmarini y otro de Raúl Timerman, la verdad es que ningún pronóstico había asignado a Massa el primer lugar de la elección.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "El resultado de Massa es más meritorio entonces cuando se lo compara con la penuria de Unión por la Patria\".",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El plan de Massa funcionó, dice José del Río en La Nación, \"porque logró un triunfo en un país al borde de la hiper\".",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué cambió para que el país haya tenido a Milei y lo haya dejado tercero y vuelva a mirar con buenos ojos a un gobierno que tiene 40% de la población por debajo de la línea de la pobreza?",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De Unión por la Patria se sembraron la idea de \"vienen por todo\", \"vienen por sus derechos\", con un umbral de tolerancia cada vez más bajo por parte de una sociedad que hace tiempo la pasa mal.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con estas herramientas en la mano y datos concretos, Massa empezó a trabajar sobre la suma de los miedos de su electorado.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en el país hay 18,7 millones de personas que reciben dinero del estado entre jubilados, pensionados y beneficiarios de planes sociales, pensiones graciables, y dentro de ese universo se encuadran los 3,8 millones de empleados públicos.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Asombra el número de Massa que desmiente, y no sé si para siempre, aquello de que es la economía estúpido, no lo es, no lo es tampoco la corrupción.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría ser que la decadencia sea el estúpido, pero para profundizar en esa posibilidad habrá que esperar el balotaje.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "El número significativo fue el segundo porcentaje más bajo de ausentismo desde la recuperación de la democracia.",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son millones que no pueden expresar otra cosa que el rechazo que le hicieron a la gente, que se le ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se ha hecho a la gente, que se has dicho y no sabes la vez y y y y en medio de la cosplays en en en.",
      "score": 0.531,
      "etiqueta": "derecha"
    },
    {
      "frase": "Jo bríos mis Daniel Usup 승a Morales, Jacobiti, más de una vez aparecieron más cercanos a Massa que a Macri\", dice Roa, \"y Macri por momentos pareció más cercano a Milei que a la reta, incluso que a su propio delfín, Patricia Bullrich\".",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Batacazo de Massa ante una sociedad fragmentada y confundida.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "La reconfiguración política que consumó la Argentina en las elecciones de ayer estaría certificando la severación de los últimos días que realizó el consultor Guillermo Oliveto\".",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pido, por favor, a la producción que me coloque imágenes en lo que transmitimos por televisión, que no sean la tapa del otro diario que yo estoy leyendo, sino que me coloque en paño de los candidatos del día de ayer.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Continúo con la columna del batacazo de Massa en una sociedad fragmentada de van der Kooy, que en medio de una decadencia acentuada no alcanzada a divisar un horizonte sean los resultados del domingo, que conduce a un balotaje en noviembre entre Sergio Massa y Javier Milei, parecería otorgar vigencia plena a aquel diagnóstico.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habría que darle la razón a Massa cuando, durante la semana pasada, reclamó a sus amigos el premio Guinness si llegaba a ingresar al balotaje en medio de la profundísima crisis económica y social, a lo cual supo echarle fuego detrás de su proyecto presidencial.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vicepresidenta no está allá para eso, Máximo Kirchner y La Cámpora comprenden su retroceso, fracasan y carecen de renovación.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se podrá decir que el excelente triunfo de Axel Kicillof en la provincia de Buenos Aires, 46% donde consiguió la reelección, construiría un potencial obstáculo.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según Horacio Verbitsky, la clave del triunfo de Massa es que adoptó en su campaña las políticas de mejorar el salario directo e indirecto que Cristina Fernández de Kirchner le había reclamado en vano al doctor Fernández.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las propuestas extravagantes de Milei esta vez fueron escuchadas y castigadas y la campaña bullrichista de exterminar al kirchnerismo resultó su peor fracaso de la jornada.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "También saludó al macrismo, hizo suyo el discurso del perdedor Bullrich de terminar con el kirchnerismo, definido como una organización criminal.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su discurso fue leído sin la espontaneidad que le valió voluntades juveniles.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "González agregó que lo que viene será un referéndum entre los que entienden que es preferible un candidato sin experiencia de gestión, sin suficiente estructura nacional ni legislativa y que propone un anarcoliberalismo nunca aprobado en el mundo, pero que no está contaminado por los males de la casta, entre comillas, ni esperonistas, frente a los que creen que Sergio Massa es la persona adecuada para gobernar el país más aquellos que este domingo no lo votaron, pero suponen que noviembre lo harán para defender los valores del sistema democrático y el rol del Estado.",
      "score": 0.149,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 46
  },
  "etiqueta_original": "neutral"
}