{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 9
    },
    "score_promedio": 0.414,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "En la sala de tortura escuché inquirir sobre el plan Andinia, por ejemplo, por el cual los judíos iban a quedarse con la Patagonia estableciendo un estado independiente.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Justo el año anterior, el Papa Juan Pablo II interpuso en la guerra que se iba a llevar adelante entre Argentina y Chile, dejándolos sin ese otro goce de sangre.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "Finalmente, esas armas las usaron en la guerra de Malvinas, y recuerdo que a las dos semanas de haber comenzado la guerra, me citaron en el Comando en Jefe de las Fuerzas Armadas, el temible general Camps, para volver a amenazarme con fusilamiento, ya que lo que habíamos publicado en aquel momento era, textualmente, una operación de los ingleses, porque, textualmente, no existía una flota camino a recuperar las Malvinas; que los ingleses solo lo difundían para bajar la moral de nuestros soldados y que, terminada la guerra, usarían las balas restantes para los traidores de la patria, como, por ejemplo, yo.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo viví la dictadura, no me la contó nadie, y le puedo asegurar que el mesianismo de aquellos militares me recuerda la convicción que a veces percibo en los que se creen invencibles e impunes porque los asiste las fuerzas del cielo.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora comparto con usted que la teoría del demonio único que instaló el kirchnerismo, más allá de las palabras de demonio, omite claramente una parte de la verdad, como si hubiera un demonio bueno.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "Coincido en que el horror de los años 70 fue parte del contexto de la Guerra Fría, en la cual Estados Unidos y la ex Unión Soviética se enfrentaron en forma indirecta a través de sus respectivas áreas de influencia, y que nuestra América Latina fue el escenario de conflictos internos entre organizaciones terroristas y guerrilleras y las fuerzas armadas en los respectivos países, que organizaron golpes de estado en casi toda la región.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que además de Montoneros y el ERP, principalmente en Argentina, en Uruguay estuvieron los Tupamaros; en Chile, el MIR; en Bolivia, el ELN; en Nicaragua, el Frente Sandinista; en Colombia, las FARC, y la lista sigue.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, le voy a contar una intimidad: el comandante en jefe de las Fuerzas Armadas de Colombia, y previamente lo había sido el ejército completo de su país, el general Alejandro Miguel Navas Ramos, me dijo en 2013, textualmente: “Los militares latinoamericanos fuimos soldados a sueldo de los norteamericanos para matar comunistas y nos quedamos sin trabajo.” Alejandro Miguel Navas Ramos fue premiado con la embajada de su país en Buenos Aires por haber logrado que su fuerza ejecutara a numerosos jefes de las FARC, entre ellos, en una famosa Operación Fénix, cuando uno de sus jefes, Raúl Reyes, reveló su ubicación al prender su teléfono satelital en medio de la selva.",
      "score": 0.361,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro que tanto los grupos guerrilleros argentinos y latinoamericanos como los golpes de estado militares fueron parte de la Guerra Fría entre Estados Unidos y la ex Unión Soviética, pero eso no disculpa a los guerrilleros que asesinaron personas y a los militares que hicieron golpes de estado, y más aún, incomparablemente, con todos los delitos de lesa humanidad que nuestros militares cometieron.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es cierto que la única forma de combatir a la guerrilla fuera omitiendo el estado de derecho.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Colombia tuvo una guerrilla más persistente y difícil de combatir, y más allá de todos sus problemas, que siguen siendo hasta el día de hoy, mantuvo la democracia.",
      "score": 0.437,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro ejemplo es Venezuela, que también tuvo su guerrilla, las Fuerzas Armadas de Liberación Nacional, siendo el país más cercano a Cuba castrista, como lo demuestra el chavismo; sin embargo, aquella Venezuela, toda la Guerra Fría, fue un ejemplo de democracia y lugar de asilo de muchos argentinos exiliados, entre ellos grandes periodistas como Tomás Eloy Martínez y Rodolfo Terragno, a quienes tuve la posibilidad de conocer en mi paso por ese país, en la misma situación que ellos.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo mismo se podría decir de México.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted dice que la teoría de los dos demonios es un reduccionismo y que es culpa de la casta política de entonces, responsable de haber simpatizado con las organizaciones terroristas y después con la represión ilegal.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted omite que Raúl Alfonsín sí hizo detener a jefes guerrilleros, haciendo detener a Mario Firmenich en Brasil, entre otros, pero luego Carlos Menem los indultó.",
      "score": 0.657,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vale mencionar que para Javier Milei y La Libertad Avanza, Menem fue el mejor gobierno del regreso de la democracia y Alfonsín el peor.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cuento también que cubrí la revolución sandinista y que en una entrevista con Ernesto Cardenal, quien fuera ministro de Cultura de los sandinistas, me dijo que Alfonsín, quien ya se perfilaba como el principal líder político en defensa de los derechos humanos en Argentina, era un ingenuo, que nunca los civiles podrían jugar con los militares porque los militares tenían las armas; que la única forma era con una revolución o con un ejército extranjero vencedor, como lo fue en el caso de Nubia.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, la democracia argentina, que tanto critica usted y La Libertad Avanza, lo pudo hacer y es motivo de reconocimiento y orgullo mundial.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Omite en su texto que la palabra “aniquilar” las fuerzas y el accionar del enemigo no implica eliminar al enemigo como persona física, pero tiene razón usted sobre que durante el gobierno democrático del peronismo previo a la dictadura, ya habían comenzado las desapariciones y asesinatos a militantes vinculados con Montoneros y el ERP, y además a simples simpatizantes de izquierda que nunca hubieran matado a nadie y solo expresaban un pensar de izquierda.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, como usted mismo dice, que sean 30.000 o 10.000 no cambia la calificación de magnicidio y no es la cuestión de fondo ni la más importante como para dedicarle una parte significativa del mensaje.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El día de ayer, 24 de marzo, lo que sí vale destacar es que la dictadura argentina fue la más sangrienta, torpe, dañina e ineficiente de todas las que hubo en la región.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vale también decir que las guerrillas argentinas fueron sanguinarias, torpes, dañinas e ineficientes, lo que, más allá de la ética y solo en el plano militar, justifica aún menos que la dictadura tuviera que responder de forma tan violenta, porque la podría haber solucionado democráticamente.",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Su testimonio cae en lo mismo que critica: mira con un solo ojo y pone foco casi exclusivamente en una perspectiva beligerante, que no contribuye a completar la memoria, como es el objetivo, sino que trata de producir dolor en los contrarrestinatarios de su mensaje, y revela el resentimiento sobre lo que usted narra que le sucedió a los 15 años en el colegio secundario.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cerramos con sus palabras, las palabras de Borges: \"Según el general Camps, el número de desaparecidos, como se decía, era de 30.000, pero parece que no, que eran menos, y que le dijo eso para ser terroríficos, que exageró las cifras, lo cual es más terrible que una persona este, quiero ser terrible, pero parece que no, que no hay tanto, pero no importa, con que hubiera uno, horas y demás, y el procedimiento es horrible, lo secuestraban de noche o en pleno día también, por la gente, se costaba por gobierno, y luego a muchos, antes de ejecutarlos, los torturaban, ya que el hombre bueno, homo o mini lupos del hombre, fácilmente un lobo para el hombre, y los diarios no sean nada bueno, no pueden decirlo tampoco, pero sin embargo, yo opiné, yo dije lo que pensaba de los gobiernos militares, de los que se amaban como el mismo desaparecidos y escribir contra la guerra, pero no es que yo fuera especialmente valiente, yo no soy valiente, pero yo sé que luego sabe cierta impunidad de que no gozaban otros, ya que soy conocido fuera del país.\"\n\n**",
      "score": 0.036,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 24
  },
  "etiqueta_original": "neutral"
}