{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 2
    },
    "score_promedio": 0.157,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Vamos a comenzar hoy en esta apertura hablando del plan que le gustó a Sergio Massa y que hizo que eligiera a Gabriel Rubinstein inicialmente como viceministro de economía.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es posible que Gabriel Rubinstein no termine siendo viceministro de Sergio Massa como se anunció el viernes, después de conocerse las ácidas críticas a Cristina Fernández de Kirchner y el lenguaje coloquial, podríamos decir, por momentos, que puede parecer hasta agresivo de Gabriel Rubinstein.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después de la demostración de fuerza de Massa ayer, al haber relevado simultáneamente al secretario y al subsecretario de energía, Darío Martínez, decía Federico Basualdo, cuando al pobre ministro Martín Guzmán se le negó durante un año el relevo de apenas uno de ellos, parecería que no necesita hoy Massa como superministro de economía defender a Rubinstein para demostrar la autonomía de la vicepresidenta, pero, sea Rubinstein confirmado o no como viceministro de Massa, lo importante es la visión de la economía que tenía Rubinstein y lo que estudió Massa para elegirlo como economista, y el economista, no solamente el viceministro de economía, sino, dado que él no es ministro de economía, aquel que venga a resolver el problema macroeconómico fundamental que atraviesa la Argentina.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le asignaba distintas alternativas.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le asignaba, como escenario de mayor posibilidad, al de mantener el actual plan, o sea, lo que podríamos llamar las \"Guzmán economics\", con una mejora moderada, y luego los otros dos, el desastroso, que sería peninflación, y el, a su juicio, el ideal, que sería un plan de estabilización.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y luego él plantea distintas posibilidades de plan de estabilización: simplificadamente, de una manera muy burda, habría un plan de estabilización de derecha, uno de izquierda y uno de centro.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para nosotros, compararlo, cuando se habla de la devaluación que hizo Axel Kicillof en enero de 2014, fue un 15 por ciento.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De la misma forma que muchas de las ideas de Guzmán sobreviven, como, por ejemplo, todas las planteadas en el acuerdo con el Fondo Monetario Internacional, con la reducción parcial del déficit fiscal que Sergio Massa aspira a cumplir.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hicimos una selección de cinco textuales de Rubinstein, dos de ellas, en este programa, casualmente, cuando fue la tapa de Noticias y yo creo que ustedes van a poder sacar como conclusión de que es probable que anide en la mente de Sergio Massa un plan de estabilización para realizar en algún momento, una vez que, como hizo Cavallo, que no puso su plan de convertibilidad inmediatamente asumió, si no lo colocó meses después, es probable que anide en la cabeza de Sergio Massa un plan de estabilización.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchémoslo:\n\"Para mí, si Cristina Fernández de Kirchner fuera tan inteligente como lo es para la política, para revolver ministros, para hablar, para todo lo que hace, para aprender un poco de economía, esa podría llegar a decir acá, es mucho más eficiente un plan de estabilización que no solo no va a traer recesión, no solo va a traer grandes conflictos políticos, sino que, al contrario, la gente lo va a valorar como valoró la convertibilidad.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Supongo que estas son las cosas que para Massa resultaban música para sus oídos.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora el segundo audio de este mismo reportaje que fue hecho en este programa hace dos semanas.",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El vídeo político, si no toma acciones que algunos le duela, no a dónde va, no es nada.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchémoslo.\"\n\"Quiero demostrarte medio, no lo vamos a hacer en dos minutos, que eliminar el déficit fiscal no tiene costo económico, es costo político, porque en el fondo lo estás reemplazando lo que se llama el impuesto inflacionario por otros impuestos o aumentos de tarifas o baja de gasto público y podés solucionar, es crear la condición básica para que se termine la inflación argentina, que es el drama que hoy nos aqueja, porque la inflación se fue de madre.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este gobierno es incapaz mentalmente de hacerlo, porque tiene taras mentales, empezando por Cristina que directamente no entiende el fenómeno, pero otros que lo entienden, igual empiezan a...\".",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa no podía ignorar cómo pensaba Rubinstein respecto del pensamiento económico de Cristina Kirchner, pero lo que él plantea es muy interesante.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"En el medio de una devaluación ahora, en el medio de este lío, sin un plan de fondo y sin credibilidad, lo más probable es que acelere la inflación y finalmente todo termine peor, yo eliminaría el déficit fiscal, sea con aumento de tarifas aunque sea fuerte, en menos gastos a las provincias, eliminaría las transferencias discrecionales a las provincias y otros gastos para que el déficit femenino sea cero\".",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero tenemos que hacer esto que está haciendo ahora Massa y después hacer el plan de estabilización, que creo que está resonando en la cabeza de Sergio Massa.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Aquí el tema de fondo es la generación de empleo y la generación de empleo formal, el acceso al financiamiento para que se pueda invertir, no tan solo en Salta, sino en la Argentina.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salta es una de las provincias que tiene buena imagen en lo que es la previsibilidad, de hecho, por ejemplo, en minería salió el primer lugar de un relevamiento a nivel mundial con interés en invertir, pero acá es un sector muy puntual y muy chico, acá hay cuestiones muy de fondo y lo primero es estabilizar la economía, la macroeconomía, hasta que Argentina no sea un país un poco más previsible donde la inflación pueda tener parámetros lógicos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el acento salteño, el hecho de que era la directora del frigorífico de Jorge Brito en Salta, vuelve a renovar las ideas de los vínculos que existen entre Sergio Massa y la familia de Brito, pero evidentemente que haya cambiado de un plumazo al secretario y subsecretario de energía, es otra demostración de fortaleza de Sergio Massa para ver si luego se anima a aplicar un plan como el que planteaba Gabriel Rubinstein.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigieron todos los nombres y apellidos, incluyendo Cristina Fernández de Kirchner, Axel Kicillof, Roberto Lavagna, Darío Martínez, Flavia Royón, Jorge Brito.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Ortografía:**\n    *   Se corrigieron errores de ortografía en palabras como \"peninflación\", \"Guzmán economics\", \"redituar\", \"criterismo\", \"chela\", \"anteúltima\", \"dicrecionales\".",
      "score": 0.109,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 23
  },
  "etiqueta_original": "neutral"
}