{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 27,
      "derecha": 3
    },
    "score_promedio": 0.176,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Como le dijeron al presidente, los gobernadores, \"haced algo, porque si no, no llegas al mundial\".",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otra idea era que **Massa** era un \"descuidista\", o es un \"descuidista\", alguien que aprovecha la situación de fragilidad de alguien para beneficiarse, o sea, finalmente alguien que le roba algo a alguien.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, sería el poder a **Alberto Fernández** y a **Cristina Fernández de Kirchner**.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Massa** es, ahora, lo contrario a **Cristina Fernández de Kirchner**.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo obvio que se viene repitiendo en todos lados, y no vamos a agregar mucho en este sentido: que si **Massa** tuviese éxito, lo que resulta posible, aunque no lo más probable, en este escenario, él sería el candidato natural, o podría serlo, a la presidencia.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno la analiza en proyección, son pasos que ha venido recorriendo **Cristina Fernández de Kirchner** hacia la ortodoxia.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero con **Alberto Fernández**, a quien se decía que era un socialdemócrata, que no era peronista.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más, se decía que era neoliberal.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora con **Massa**, claramente la actitud a favor de los mercados está en las antípodas de la visión de **Cristina Fernández de Kirchner**, que evidentemente va aceptando cada vez más híbridos que tienen que ver con su pérdida de poder relativo.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La primera, que se está estudiando la posibilidad de darle a las empresas, a las grandes empresas de la Argentina, la posibilidad de recomprar sus acciones, que están en poder del ANSES, en el Fondo de Sustentabilidad del ANSES, al valor actual de mercado, con bonos o títulos de deuda argentinos.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este sería uno de los \"dulces\" que **Massa** podría enviar al mundo de las empresas, y es el gran tema que se está discutiendo hoy en el Círculo Rojo.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si a eso le agregamos que pueda haber un 10% de inflación, finalmente podría significar una devaluación neta en torno al 20%.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, parece haber dificultades para **Massa**, porque ni **Cristina Fernández de Kirchner** ni **Alberto Fernández**, y fundamentalmente lo dicho por el presidente del Banco Central, que continúa al frente de la institución, no están de acuerdo.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Argentina tuviese una moneda, un dólar oficial o una moneda sobrevaluada y un dólar oficial subvaluado, no estaría exportando 90.000 millones de dólares como exporta.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una discusión al respecto, decían que hay que hacer un salto devaluatorio, en el cual tanto la Vicepresidenta como el Presidente y el presidente del Banco Central no estarían de acuerdo, pero, por otro lado, **Massa** cree que hay que producirla, y **Roberto Lavagna**, el principal consejero en este sentido, también siempre apostó a un dólar alto.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Agregar, por ejemplo, al Club de París, está bien; Washington con el Fondo Monetario Internacional, está bien; pero, Qatar, evidentemente, debe tener allí alguna posibilidad de tener una buena noticia, de buscar inversiones de los extranjeros.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El combo se parece, en algún sentido, o podría parecerse en algún sentido, a un regreso a ideas más noventistas desde el peronismo, un peronismo que ha sabido acomodarse hacia la derecha o hacia la izquierda, dependiendo de las condiciones de posibilidad de cada época.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar con **Juan Vital Sourrouille** anunciando el Plan Austral, luego **Domingo Cavallo**, el Plan de Convertibilidad, y luego **Roberto Lavagna**, que hoy es una persona muy importante en la mente de **Sergio Massa**, quizás su principal asesor.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tomamos luego el caso de **Fernando Henrique Cardoso**, el caso del Plan Real, otro plan así, copernicano de cambio de 180 grados en la economía, en nuestro vecino Brasil.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Teniendo en cuenta, además, las similitudes que hay con **Fernando Henrique Cardoso**, por lo menos aspiracionales por parte de **Sergio Massa**, es que **Cardoso** tampoco era economista, era sociólogo, y fue el hombre que logró modificar la tendencia decreciente de Brasil y, en un año, pasar de ser un desconocido, un sociólogo que no tenía nada que ver con la economía, a ser el candidato a presidente de Brasil y ganar las elecciones, y fue reelecto nuevamente, y recién pudo llegar Lula después de dos presidencias de **Fernando Henrique Cardoso**, manteniendo la política económica de un sociólogo, no de un economista.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con esta característica, se trata de una medida que innova sobre las prácticas corrientes de la vida económica y requiere, por lo tanto, ser explicada para evitar confusiones en la población.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El Poder Ejecutivo Nacional ha decidido hoy enviar un proyecto de ley al Congreso de la Nación que dispone la convertibilidad del austral y que elimina todas las cláusulas y los métodos de indexación que se han venido utilizando hasta el presente.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significa que vamos a vivir en un clima de estabilidad, pero no por darle convertibilidad al austral simplemente, sino porque el gobierno ha puesto en marcha, y por lo tanto ya ha comenzado a cosechar los rusos de toda una política de eliminación del déficit fiscal.\"\n\nLos seis años pasaron entre el plan de convertibilidad, más o menos la cantidad de años que le tocó a **Raúl Alfonsín** ser presidente.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y aquí lo que ustedes van a escuchar es un spot de gobierno donde **Lavagna** se convierte, no él en candidato, que sería el sueño de **Sergio Massa**, sino él en patrocinante del candidato, a un desconocido **Néstor Kirchner**, un **Lavagna** que le suma a la campaña de **Néstor Kirchner**, diciendo \"yo voto por **Néstor Kirchner\"**, o sea, el endorsement de **Lavagna** era fundamental para el triunfo de **Néstor Kirchner**, candidato que luego **Lavagna** fue por sí mismo cuatro años después, en 2007, saliendo segundo en aquel momento.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuestro país necesita continuidad para combinar la estabilidad que logramos con el avance hacia nuevos horizontes de producción y trabajo, por eso ahora no solo voto a Néstor Kirchner, sino que estaré con él.\"\n\nNo solo \"voto con **Néstor Kirchner**\", él iba a continuar como ministro de Economía.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es un reportaje que yo le hago el año pasado, que, de alguna manera, él marca la diferencia de lo que sería alguien amigable del mercado de un neoliberal, y la diferencia que existe de tono, en cierto grado de humanización de la economía, que puede hacer quien no es un economista, y que supongo que es la inspiración que tiene **Sergio Massa**, de ser el **Fernando Henrique Cardoso** de la Argentina.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él habla bastante bien el español porque, cuando no fue presidente, había estado viviendo en el exilio en Chile y siendo profesor universitario, de cualquier forma, es un poco difícil entender su español, así que digo, lo que él está diciendo es que está claro que existe el mercado, que la economía es el mercado, pero también están las personas que entran en el mercado, son sectores muy influenciados por lo que hace el gobierno, por las acciones concretas.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que los \"Chicago boys\" no son realistas, refiriéndose al ministro de Bolsonaro y a los neoliberales.",
      "score": 0.075,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este año, luego de solucionar su contrato, reapareció en la escena con canciones que son un éxito en el público joven.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta vuelta triunfal podría ser comparada con el relanzamiento de **Sergio Massa** y su llegada al Gabinete, alguien que hoy tiene una valoración negativa tres veces mayor que la positiva y espera invertirlo.",
      "score": 0.302,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}