{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 14,
      "derecha": 13
    },
    "score_promedio": 0.467,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "No le pongas miedo a la verdad, que el día no muerto es de tanto resucitar.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le pongas miedo a la verdad, que el día no muerto es de tanto resucitar.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de la corte.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "La denuncia que hizo la AFI sobre periodistas por revelar que el presidente de la corte se ha **abroquelado**.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "La denuncia que hizo la AFI sobre periodistas por revelar que el presidente de la corte se ha **abroquelado**.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Venimos escuchando a los demás gobernadores que hablan apoyando el pedido del presidente de la nación.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se apresta a buscar una reforma para asegurar una renta básica, una renta universal que le asegure un ingreso mínimo.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por supuesto, esa clase de represalias han existido siempre y han formado parte del vínculo de la nación con las provincias.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La distribución de esta clase de fondos es vital porque siempre este esquema perverso de distribución de fondos de la nación hacia provincias que mencionábamos recién, por supuesto que siempre ha **atado** a negociaciones políticas, en el año electoral, al armado de listas.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuanto más se tardan en distribuir esos fondos, menos valen.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay gobernadores que no quieren saber nada con que el kirchnerismo, vía **la Cámpora**, le acerque candidatos para las listas de diputados y de concejales en cada rincón del país.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le acerque candidatos para las listas de diputados y de concejales en cada rincón del país.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y qué dijo el presidente de la nación, **Alberto Fernández**, sobre la ciudad de Buenos Aires, a la que cuestionó una vez más y además se mostró como el más federal de todos los porteños.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me acabo de dar cuenta que soy el primer presidente de la democracia de los 40 años de democracia que nació en la ciudad de Buenos Aires.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy el primer presidente porteño y tengo el orgullo de decir que soy el más federal de los porteños y el más preocupado por el interior de mi patria y me peleo mucho con mi ciudad para que mi ciudad entienda que deje de lado su opulencia y ser parte de una mejor distribución de la riqueza en toda la Argentina.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que ahí hay un punto en el cual todavía **Larreta** deberá atravesar y que seguramente será un eje de campaña, tanto como del otro lado será un eje de campaña la condena judicial que ha recibido **Cristina Fernández de Kirchner**.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos, estamos en el minuto cero de la campaña electoral, si bien la política argentina vive en campaña, pero digo, estamos en el minuto cero en el tema de armado de listas y demás.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y qué dice la oposición en la voz de **Mario Negri** en relación al pedido de juicio político del presidente de la nación al presidente de la corte, ¿es inviable?",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "La deducción está absolutamente clara, me parece que generar un escenario de mucha tensión que comenzó el año con un gobierno que ya no se puede hablar de desorganización, sino de desgobierno y con un presidente que, lamentablemente, comienza el año demostrando que sigue estando en estado líquido sin liderar responsablemente y después un disparate en pedido de juicio político en sí, la verdad es que lo que pudo demostrar acá el presidente primero que no lidera todos los gobernadores de su partido y en segundo lugar que los gobernadores que lo acompañan lo que deberían hacer es mandarle una nota de agradecimiento a la corte, porque el fallo de la ciudad, que favoreció en un amparo, ni siquiera sobre el fondo, acaba, lo que está es ratificando la necesidad de que el gobierno nacional no puede ni lateralmente sacarle en los fondos a ninguna provincia.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ex presidente de la nación, **Mauricio Macri**, que se guardó, después recuerden ustedes, del final del gobierno de **Macri** y reapareció ahora con una serie de podcast, personalidades de distintos ámbitos, del ámbito de la salud, de la salud psíquica, famosos, líderes.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahí estaba **Marcos Peña**, hacía mucho tiempo que no le escuchábamos su voz.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es llamativo también que enfoque su actividad ahora, una actividad casi en el plano del análisis, en el plano intelectual, en el liderazgo, dado que justamente a él le tocó liderar puestas adentro, pero no ha sido nunca un político que se **expuesto** a la contienda electoral.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fue cuestionado, muy cuestionado **Marcos Peña**, porque muchos decían que **Macri** no escuchaba a otro que no fuera **Marcos Peña** y que hasta de cabezadura era tildado **Marcos Peña**, porque frente al asesoramiento en distintos temas y situaciones críticas le tocó vivir al gobierno de **Mauricio Macri**, **Marcos Peña** iba con la de él y se sabía que **Macri** iba a terminar, seguramente, respondiendo en post de los consejos de **Marcos Peña**.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El impulsor de ese cambio fue **Marcos Peña**, sobre todo a través de sus manos derechas, digamos, los vicejefes de gabinete, **Mario Quintana**, **Gustavo Lopetegui**, digamos, funcionarios de mucho peso dentro de la organización del macrismo, que le torcieron el brazo al Banco Central, que cambiaron las metas de inflación, que televisaron toda esa decisión a través de una muy recordada conferencia de prensa para cambiar la meta de inflación del Banco Central del 10% al 15% para el año 2018, del 10% al 15% de inflación, cambiar la meta porque la consideraban más realista.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, como terminó la historia, es sabido, **Macri** le entregó a **Alberto Fernández** un gobierno con el 54% de inflación.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "La jornada de hoy, decíamos, van a estar declarando los policías que llegaron al lugar porque también la gente de seguridad le pidió a los policías, como era fuera del boliche, llamaron a la policía para que acudiera, para controlar la situación y una de las mujeres del servicio médico que intentó salvarle la vida sin éxito.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le pongas miedo a la verdad que siendo muerto hice tanto resucitar.",
      "score": 0.886,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}