{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 19,
      "derecha": 2
    },
    "score_promedio": 0.155,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Ayer por la mañana, Javier Milei fue insultado por los hinchas de Boca cuando fue a votar a La Bombonera.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mauricio Macri, en su libro \"Primer Tiempo\", se lamentó de no haber avanzado mucho más con las reformas que quería realizar durante ese período, y le recomendó a Javier Milei aprovechar la \"luna de miel\" de su gobierno con las principales iniciativas que quisiera implementar.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei cometió dos errores comunicacionales en relación con el terrible hecho que le costó la vida a 14 personas en Bahía Blanca.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, decidió retrasar el viaje para votar en las elecciones de Boca, en la lista en la que estaba Mauricio Macri, lista que, además, perdió por un amplio margen; y por otro lado, a la vez, llegó a la ciudad y le dijo a los damnificados de Bahía Blanca que no iba a ayudarlos con los recursos económicos del Estado Nacional.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, vamos a ver un video de Milei siendo repudiado por los hinchas de Boca que respaldaban la lista de Juan Román Riquelme, que terminó siendo el contundente ganador de los comicios.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y es de destacar que mientras Milei se expuso a los insultos, Macri, que era uno de los candidatos de esa lista, estaba de viaje por Arabia Saudita y no estuvo presente en Boca, evitándose un momento similar.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el repudio de parte de los socios de Boca a la presencia de Milei.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a ver al presidente hablando en una conferencia de prensa luego de la tragedia del club bahiense del norte, donde murieron 13 personas tras el derrumbe del techo.",
      "score": 0.623,
      "etiqueta": "derecha"
    },
    {
      "frase": "En síntesis, lo que Javier Milei le dijo fue: \"ustedes van a lograr resolver esta situación de la mejor manera posible con los recursos existentes\", es decir, \"arréglenselas solos\".",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, el temporal mismo contradice las declaraciones de Milei contra el cambio climático.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei había dicho en su debate presidencial y en otras apariciones públicas que el cambio climático era un invento de los socialistas para recaudar fondos y financiar \"vagos\".",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Paralelamente a todos estos hechos, el gobierno de Milei tuvo su primera renuncia en lo que va de la semana.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se trata del subsecretario de Medios, Eduardo Ruzzante, un puesto muy importante, porque era la persona supuestamente que iba a llevarse bien con los medios de comunicación, anticipando de alguna manera lo que podría ser esa relación.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Por motivos estrictamente personales, he tomado la decisión de no formar parte del equipo de comunicación del gobierno del presidente Milei, que generosamente me lo ha ofrecido.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta crisis comunicativa sucede luego de que se empiezan a sentir las consecuencias de la devaluación, los aumentos de precios que no se hicieron esperar y que empezaron a evidenciarse en las góndolas de los supermercados, en las carnicerías.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El silencio de la primera semana de Milei en el poder se suma al hecho de que toda la comunicación del gobierno parecía haber entrado en crisis.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según un sondeo de opinión de la consultora Zubán Córdoba, si suben fuertemente las tarifas de luz y de gas, las jubilaciones pierden poder adquisitivo, la imagen positiva con la que comenzó la gestión, por encima de los 65 puntos de aprobación, podría bajar hasta el 33.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que se ubicaría en un tercio, el mismo tercio que lo votó en las PASO como en las generales, que en realidad fue 29,9, el verdadero apoyo inicial con el que contó el presidente Javier Milei.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo este protocolo es, por un lado, cumplir la ley, como dice el presidente de la nación, \"el que las hace, las paga\".",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y por otro lado, cuidar a todos quienes nos cuidan y establecer un protocolo de actuación que proteja en su accionar correcto a las fuerzas federales que están bajo la presencia de la Nación y que no se pierdan, porque son fuerzas federales que están bajo el mando del Ministerio de Seguridad de la Nación en cumplimiento de su deber.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En las democracias, las formas también son el fondo, y muchos necesitan de una comunicación precisa y empática a fin de acompañar su brindis de fin de año, ya sea con hidromiel, como en el caso de la \"luna de miel\" de los nórdicos del siglo XVI, con sidra o con pan dulce, como en esos tiempos del primer peronismo, o incluso con sushi y con champagne.",
      "score": 0.657,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 21
  },
  "etiqueta_original": "neutral"
}