{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 15
    },
    "score_promedio": 0.386,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El tema tiene que ver con los mil días de la presidencia de Alberto Fernández.",
      "score": 0.626,
      "etiqueta": "derecha"
    },
    {
      "frase": "La reflexión que me lleva es a pensar en Alberto Fernández más allá de su figura individual.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hegel plantea que la historia no debe ser analizada desde una perspectiva limitada respecto de los personajes concretos que son los que llevan adelante la historia, sino como la historia de la sociedad en la cual esos personajes se desarrollan.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quienes escuchan este programa y siguen nuestros comentarios en perfil.com, saben que yo repito a menudo que los presidentes o los jefes de estado son instrumentos que la historia utiliza para seguir su rumbo.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y desde esa perspectiva, uno podría preguntarse si la presidencia de Macri tuvo algún sentido, si fue por algo, si la presidencia de Alberto Fernández también tiene algún sentido y es por algo, si cada uno de estos presidentes cumple algún rol.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para algunos, la presidencia de Macri era el eslabón final que la sociedad argentina necesitaba para descreer definitivamente de las ideas económicas ortodoxas que se pueden rastrear desde la Escuela Económica de Chicago en la primera parte de la dictadura militar, con Martínez de Hoz, la de Menem con Cavallo y la de Macri en sus últimos cuatro años.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La presidencia de Macri cumple el papel de ser un elemento disruptivo, de ganarle por primera vez al peronismo con una posición de centro-derecha que crea las condiciones para que Juntos por el Cambio pueda ganar las elecciones del año próximo y haber roto la hegemonía del peronismo.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para otros, la presidencia de Alberto Fernández cumple un rol de transición, en la que la sociedad logre pasar a retiro tanto a Cristina Kirchner como a Mauricio Macri; y para otros, lo contrario, cumple el sentido de ser el puente para que sea la propia Cristina Kirchner la que sea presidenta el año próximo.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "El rejuvenecimiento se da cuando la variación se agota y desaparece una cultura o una forma de hacer, y es sustituida por otra cultura, podríamos decir, superior; él usaba la figura del ave fénix y decía textualmente: \"el espíritu no solo resurge rejuvenecido sino sublimado y esclarecido\".",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea concreta, y para ser un corolario de esto, es que voy a pasar a los mil días concretos de Alberto Fernández con sus claroscuros.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las causas del movimiento del espíritu de la historia a través del tiempo no están en los hechos externos que cada uno de los actores —sea Macri, Cristina Kirchner, Alberto Fernández—, sino en una lógica de la razón.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde esta perspectiva, puede ser que Alberto Fernández sea juzgado en el futuro como un presidente de transición, como fue Adolfo Suárez en España, un presidente que no pudo agregar más que ser un puente, o desde otra perspectiva, un presidente absolutamente fracasado.",
      "score": 0.669,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tiempo, como se sabe, la historia se escribe en el futuro, los hechos se significan en el futuro, en función de los resultados, al pasado se le da un sentido.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar audios, creo que son ocho audios, de los distintos momentos de la presidencia de Alberto Fernández, de estos mil días, y cada uno de nuestra audiencia podrá sacar su conclusión de si la presidencia de Alberto Fernández cumple algún papel, algún fin en esta flecha de la historia, como la entendía Hegel.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vayamos con el primer discurso de Alberto Fernández cuando asume, el 10 de diciembre del año 2019.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alberto Fernández:** \"Yo, Alberto Ángel Fernández, juro por Dios, la patria y sobre estos santos evangelios, desempeñar con lealtad y patriotismo el cargo de presidente de la nación y observar y hacer observar fielmente la Constitución de la Nación Argentina.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si así no lo hiciere, Dios y la patria me lo demanden\".",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y aquí continúa Alberto Fernández el mismo día con otro discurso, con otra parte de su mismo discurso, en el que él se coloca cómo va a ser el día que él entregue el gobierno, o sea, el 10 de diciembre del año próximo.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alberto Fernández:** \"Cuando mi mandato concluya, la democracia argentina estará cumpliendo 40 años de licencia interrumpida.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese día quisiera que podamos demostrar que Raúl Alfonsín tenía razón cuando decía que con la democracia se cura, se educa y se come.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahora vamos a escuchar el momento en el que Alberto Fernández tuvo su pico de popularidad, incluso se hablaba de \"Super Alberto\", que era cuando anunció el aislamiento obligatorio y se convirtió en el \"bombero de la pandemia\".",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos este audio de Alberto Fernández.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Habían pasado 100 días de la presidencia de Alberto Fernández y la pandemia irrumpió como un tema absoluto, e inicialmente él logra concitar el apoyo que probablemente pocos presidentes han tenido, cercano al 80 por ciento, algo verdaderamente inusual.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un momento en que la Argentina probablemente venció la grieta.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí, a aquellos que se están viendo, no solo escuchando por Radio Perfil, viendo por internet, pueden ver la foto en la que está él junto con Horacio Rodríguez Larreta y Ginés González García, planteando la idea de la Unión Nacional.",
      "score": 0.071,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta aquí llegaba el Alberto con expectativas de no ser un presidente de transición, sino ser un presidente que pudiera inclusive ser reelecto y superar de alguna manera él mismo al kirchnerismo.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros hemos dispuesto una serie de medidas que tienen el propósito de rescatar a esa empresa, que es una empresa líder en el mercado agropecuario argentino, y con el propósito no solamente de que la empresa continúe, siga funcionando, sino también de que sus trabajadores tengan la tranquilidad de continuar en sus trabajos y que fundamentalmente los pequeños productores, alrededor de 2600 productores, puedan seguir contando con una empresa a quien venderle lo que ellos producen y que la Argentina pueda seguir manteniendo en pie un operador de esta envergadura\".",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este fue un punto de inflexión, ahí comienza el proceso de deterioro de la imagen de Alberto Fernández, que había llegado al cenit en el momento de los primeros tiempos de la lucha contra la pandemia.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mazazo, podríamos decir el golpe de gracia, vino el 13 de agosto de 2021, cuando se conocen las fotografías del cumpleaños de la primera dama, y esta es la declaración del presidente pidiendo disculpas por su propia violación a la cuarentena.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahora vamos al otro elemento crucial en la historia de la presidencia de Alberto Fernández, que es el acuerdo con el Fondo Monetario Internacional, que tardó mucho más tiempo del que estaba imaginado, obviamente, por la cuestión de la pandemia.",
      "score": 0.263,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alberto Fernández:** \"Quiero anunciarles que el gobierno de la Argentina ha llegado a un acuerdo con el Fondo Monetario Internacional.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En comparación con otros anteriores que la Argentina firmó, es bueno recordarnos, este acuerdo no contempla restricciones que posterguen nuestro desarrollo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se esperaba que a partir del acuerdo, la economía pegase un salto positivo, lo que no llegó y terminó luego el 9 de julio con la salida intempestiva del ministro estrella, Martín Guzmán.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Alberto Fernández quejándose de la forma en que su ministro terminó saliendo.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos al audio donde Alberto Fernández, el 3 de agosto, le toma la jura como ministro de Economía a Sergio Massa.",
      "score": 0.653,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llevamos alrededor de 50 días de aquel momento y ahí comienza un nuevo ciclo de la presidencia de Alberto Fernández, no solamente opacada por la vicepresidenta, sino ahora también por su propio ministro de Economía.",
      "score": 0.34,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego el último audio reciente, el 1 de septiembre, después del atentado a la vicepresidenta.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina no puede perder ni un minuto más, ya no hay tiempo.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Tiene alguna lógica que Alberto Fernández haya sido presidente?",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Será que se exacerba como todo elemento que, previo a su extinción, se maximiza y llega al máximo de su potencial para luego fenecer?",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Tiene alguna lógica subyacente este intercambio entre Macri, Alberto Fernández y lo que siga?",
      "score": 0.14,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 41
  },
  "etiqueta_original": "neutral"
}