{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 13,
      "derecha": 6
    },
    "score_promedio": 0.363,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Nuevamente se produce un proceso de crecimiento que se agota, o se podría decir que se agota, a partir de la crisis de las hipotecas en el año 2010.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esos momentos de crisis, donde la economía mundial se detiene, aparece lo que llamó claramente Sigmund Freud, en el momento del interregno entre la Primera y la Segunda Guerra Mundial, como el malestar en la cultura.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esos momentos surgen manifestaciones de ese malestar en grupos extremos, como los grupos de extrema derecha.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rittenhouse es acusado y luego condenado, pero finalmente es *absuelto*.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, estuvo cerca, inclusive, de Donald Trump en la campaña presidencial que llevó a Trump a la presidencia de Estados Unidos hace seis años.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llama **José Derman**, que es a quien ayer detuvieron luego de que posteara estos dos audios que vamos a escuchar.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, aparentemente, el que intentó pegarle un tiro en la cabeza a Cristina Kirchner es un brasileño, un ciudadano brasileño que está viviendo en Argentina.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, no me vengan con el principio de una agresión, le digo obviamente a los enemigos, a los marxistas, sus dos hijos de re mil putas y progre peronistas que apoyaron toda esta cuarentena de mierda que nos dejó sin trabajo a millones, que apoyaron el autog*ecologismo*.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí hay un segundo audio de José Derman, que, como decía, pertenece a una institución que lleva el nombre de *Cartridge House*.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No van a decir lo que realmente piensan y sienten con sangre en las venas porque le siguen teniendo miedo al enemigo, y siguen dejándose limitar por el miedo al enemigo, por el miedo al enemigo que impera, al enemigo marxista, al enemigo progresista, a la coalición feminista y mierda que gobierna la Argentina de los últimos 30 años.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hago un llamamiento a que la Argentina despierte y a que tomemos las armas para arrancar de raíz el marxismo.",
      "score": 0.318,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que indica que en Italia, que en España, que en Alemania, que ahora en la Argentina, que en Brasil, que en Estados Unidos, aparezcan como manifestaciones sintomáticas del malestar en la cultura, grupos críticos, uno podría calificarlos de neonazis.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es indigno, y a eso le hicieron los mismos que hoy, que se dieron la boca a un ato de libertad y atacando a Javier Milei.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto que van a escuchar ahora no es actual, tiene casi, tiene dos años, es cuando ganó Alberto Fernández las elecciones.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya de por sí, en cualquier país normal, este gobierno jamás hubiese asumido, ni siquiera, no asumido, jamás podría haberse presentado a elecciones la banda mafiosa, marxista, comunista, populista, más grande y más delincuente que tuvo la Argentina.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Esa era privacidad de él, su era su pareja, pero tampoco le manejaba las redes, ¿entienden?",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo que dijo Milei es que los políticos no tendrían que tener más derechos que los civiles, es cierto, ahí estuve muy de acuerdo con Milei.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, son manifestaciones heterogéneas, no quiere decir que ni Milei ni los libertarios piensen lo mismo que ese *Vag*, quien intentó asesinar a la presidenta, ni que piensen igual que los que toman a Kyle Rittenhouse como modelo de vida y nombran así sus instituciones de enseñanza pública, simplemente representan en su conjunto una tendencia que tiene una experiencia de la vida, de la vida, de la vida, de la vida, de la vida, de la vida, y de la vida.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, en el Centro de Ingenieros, dentro de una serie de ciclos que hace el CARE, me tocó compartir con Álvaro García Linera, quien volvía a traer la idea de los ciclos en la historia, y lo que podría plantearse como lo que eran los paradigmas *kuhnianos*, Thomas Kuhn, en su famoso libro *La estructura de las revoluciones científicas*, él planteaba que la hegemonía del pensamiento se producía en una lucha de paradigmas.",
      "score": 0.011,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 19
  },
  "etiqueta_original": "neutral"
}