{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 7
    },
    "score_promedio": 0.285,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La violencia fue atada ayer por el operativo policial y casi se podría decir militar, que ya condujo un capítulo más en una suerte de cruzada de su carrera.",
      "score": 0.305,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este momento nos encontramos con que hay un fotógrafo independiente llamado Pablo Higuillo que está peleando por su vida luego de recibir un disparo de un cartucho de gas pimienta en la cabeza, hecho lamentable.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace 15 años sucedió algo similar en Esquel, por ejemplo, con el docente Carlos Fuentealba, a quien desde ya le enviamos fuerza a la familia del fotógrafo y a la de Ciudad de la Recuperación.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para analizar los vaivenes de la represión en los últimos años de nuestro país como contexto de emergencia, de Patricia Bullrich como figura política, es que decidimos comenzar esta columna con esta canción de Calle 13 que lleva como título \"La Bala\".",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el Antiguo Testamento, específicamente en Oseas 8:7, Dios le advirtió al pueblo de Israel que, por los pecados que cometieron, recibirían un castigo divino.",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gran parte de la reducción del déficit fiscal, del cual se vanagloria Javier Milei, se logró gracias al ajuste por vía de la inflación a los haberes de los jubilados.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hinchas, barrabravas, personas de bien, personas de mal, como le gusta decir a este gobierno, que de hecho las hay.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estos decidieron participar luego de que se difundieran imágenes de viejos siendo reprimidos por la policía.",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese marco de tensión creciente, el gobierno podría haber intentado también algún tipo de ayuda económica a los jubilados.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría haber empezado abriendo un canal de diálogo, algo que descomprimiera, en lugar de darle más gas a la compresión de la tensión social.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto provocó el estado de enfrentamiento de algunos manifestantes que cometieron delitos, como, por ejemplo, los anuncios que decían que Bullrich iba a redoblar el tema de ingreso a las canchas.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece como si el gobierno y Patricia Bullrich en particular buscaran, justamente, sembrar estos vientos, sembrar la violencia, para poder luego criminalizar a quienes se manifiestan y colocar a quienes van a expresarse pacíficamente con sectores minoritarios que cometen actos delictivos.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La pregunta es si el método de Patricia Bullrich sigue funcionando o ya cumplió su cometido con respecto a la protesta social de las organizaciones sociales, y finalmente hay ideas de que Patricia Bullrich sea candidata a senadora en la ciudad de Buenos Aires, porque, finalmente, su manera de contener la protesta social en un contexto en el que va a ser creciente, probablemente ya no sea más funcional, ni siquiera para el propio gobierno.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sucede desde la vuelta de la democracia de 1983, y luego de un proceso de infusión a las juntas militares, y la labor de la CONADEP y los testimonios de las víctimas del terrorismo de Estado, de los diferentes juicios, se fue avanzando en conclusiones que crearon una conciencia colectiva del pueblo argentino, por así decirlo, de que nunca debemos resolver nuestras diferencias políticas con violencia.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patricia Bullrich, tanto en la presidencia de Mauricio Macri como en la actualidad, parece querer terminar con estas conclusiones, o sea, dar vuelta a la página de lo que nos marcó nuestra cultura social durante 40 años.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ver algunos fragmentos de la carrera de Patricia Bullrich para analizar esta especie de cruzada de la ministra en defensa de cualquier tipo de represión y entender lo que pasó ayer.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero la defensa de Patricia Bullrich de la gendarmería en el caso Maldonado durante la última campaña presidencial.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esa fuerza, que la gente le tenía confianza, hoy la gendarmería, el kirchnerismo sabe que el kirchnerismo trató de usarla para destruirla y convertirla en una fuerza que hacía desaparecer personas.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que, obviamente, luego tiene un costo político importante y repercute.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la ministra Bullrich diciendo que no le preocupaba tener un muerto.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, yo no tengo miedo, acepto, porque si tuviera miedo de todo, no podría ser ministra de seguridad.",
      "score": 0.642,
      "etiqueta": "derecha"
    },
    {
      "frase": "El propósito de este protocolo es, por un lado, cumplir la ley, como dice el presidente de la nación, \"El que las hace, las paga\".",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, por otro lado, cuidar a todos quienes nos cuidan y establecer un protocolo de actuación que proteja en su accionar correcto a las fuerzas federales que están bajo el mando del Ministerio de Seguridad de la Nación en cumplimiento de su deber.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando volvemos a la Biblia con aquello de que \"quien siembra vientos, cosecha tempestades\", otra de las frases clásicas es \"ojo por ojo, diente por diente\", que a nosotros nos parece incivilizado que sea así, aunque, desde el punto de vista de la historia del derecho, lo que se llama la ley del talión, que es que la respuesta tiene que ser proporcional a la agresión recibida, es decir, si me rompen un ojo, puedo romper un ojo, pero no le puedo romper toda la cabeza o no lo puedo matar.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A nosotros nos parece hoy en día, en el siglo XXI, algo absolutamente primitivo, que ni siquiera si nos rompen un ojo deberíamos romper un ojo, pero para la historia del derecho fue un avance social, es decir, se le ponía un límite a la respuesta que no podía ser superior a la agresión recibida, no se podía matar a alguien porque ese alguien hubiese agredido sin asesinar al otro.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa no es siquiera la situación que vimos ayer, o sea, la jubilada, que creo que tenía 84 años, que recibe un palazo de un policía, no está recibiendo ni siquiera la ley del talión, ni ojo por ojo.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de aceptar que no debe ser igual la del Estado, aun así, ni siquiera fue igual, porque todo lo que podíamos haber esperado es que, si la jubilada lo insultara, el policía lo insultara, que si la jubilada lo empujaba, el policía, cosa que no se vio que así fuera, lo empujase, pero no que le pegase un palazo en la cabeza.",
      "score": 0.137,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}