{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 8
    },
    "score_promedio": 0.305,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "La intención, por ejemplo, de interrumpir la entrevista del presidente Javier Milei con **Jonathan Viale**, el descargo del periodista y la acusación de otros colegas de cobrar dinero a cambio de apoyar a un candidato presidencial, todo esto, que resulta muy grave para la producción periodística, es un síntoma de la relación que ciertos sectores de los colegas tienen con los gobiernos de turno y con su propia audiencia.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, primero, tratando de hacer culto a un ejercicio que es base del periodismo, que es la pirámide invertida, vamos a empezar por el núcleo de la noticia que estamos tratando: lo último que sucedió, el fragmento del descargo de Jonathan Viale, luego de que el día anterior se haya filtrado una parte del audio de su video en la entrevista con el presidente, en la que el asesor **Santiago Caputo** intenta y luego consigue cortar la entrevista cuando entiende que lo que estaba diciendo el presidente era perjudicial para las implicancias judiciales que tenía.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos entonces a esta parte del programa de **Jonathan Viale**, donde dijo que cometió un error al permitir la intervención de Santiago Caputo en la entrevista del presidente.",
      "score": 0.126,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, este fragmento, Jonathan Viale directamente acusa, sí, nombró a un colega, luego acusó a varios.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En relación al destinatario de esta acusación, de la que por ahora Viale no presentó nombres ni pruebas, probablemente se trate de los colegas con los que compartía uno de los clásicos pases en La Nación+, quien dijo que el desempeño de Viale en el reportaje con el presidente fue una vergüenza: fue **Eduardo Feinmann**.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo pasó esto en la tele, y después, qué sé yo, la actitud del periodista, permitir que el presidente te diga cómo tenés que seguir preguntando, eso, la verdad, yo no lo hubiera hecho\".",
      "score": 0.622,
      "etiqueta": "derecha"
    },
    {
      "frase": "Independientemente si hay sobres o no hay sobres, algo de lo que el presidente culpa, casualmente, a los periodistas críticos y no a los condescendientes, lo importante es que se pueda ver un periodismo cercano al poder que defiende todo lo que el poder hace.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si hay un pacto de lectura tácito, es decir, queda claro que esos periodistas le van a preguntar al presidente lo que el presidente quiere responder de la forma que quiere que sea preguntado, y eso espera la audiencia que sigue a esos periodistas.",
      "score": 0.351,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En tal caso, desde el punto de vista del periodismo, tal vez lo más difícil es que el compromiso no es darle a la audiencia lo que desea, sino la información que tiene que creer que luego es importante y debe recibir, haciendo honor a una vieja frase del diario *The New York Times* que decía que no se le daba a su audiencia solamente lo que quería leer, sino lo que debía leer también, y una parte del menú tenía que incluir aquello que, aunque lo incomodase, fuera en contra de sus ideas.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo que sigue sucediendo en Argentina de hoy, por más que el presidente diga que no hay más publicidad pública, porque lo hacen a través de las empresas que controla el poder ejecutivo como YPF, como Banco Nación, como Aerolíneas Argentinas.",
      "score": 0.268,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a empezar con un punto muy triste de la historia argentina, que fue la guerra con las Malvinas, y allí había un periodista llamado **José Gómez Fuentes**, cercano a la dictadura militar, que en el año 1982 conducía el noticiero del canal principal, canal público de aquel momento, llamado *Diarios 60 minutos* por el canal público de entonces llamado ATC, que fue encargado de sostener que la Argentina estaba ganando la guerra.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a otro caso más cercano en el tiempo, ya con democracia, es el caso de **Bernardo Neustadt**, el periodista más influyente de la década del 90, que estaba tan aninado con el programa político económico del presidente **Carlos Menem** que directamente le cedió la conducción de su programa.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Y no llega a haber elección, yo le cedo mi puesto.",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el expresidente Carlos Menem directamente fue invitado a dirigir el programa.",
      "score": 0.374,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei, que se mira en el espejo de Menem, a quien considera el mejor presidente de la historia argentina, por escándalo, debe ver esto y le parecerá que su relación con los periodistas más cercanos todavía es fría y distante y tiene que avanzar un poco más.",
      "score": 0.501,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y allí, **Orlando Barone**, uno de los periodistas de esa mesa, dice: \"La confianza en el gobierno se ha perdido por la sobre magnitud que se le ha dado a la tragedia de Once\".",
      "score": 0.456,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Caso, la confianza del gobierno se ha perdido por la sobre magnitud que se le da a esta tragedia\", y lo digo adrede, lo de \"sobre magnitud que se le da a esta tragedia\".",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le va a costar meses recuperarla, va a perder la confianza, mucho peor que lo que ocurrió con el conflicto del campo\".",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Durante el kirchnerismo, Cristina Kirchner tampoco daba conferencia de prensa.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Antes de reflexionar, si el tradicional antiperonismo de los medios más importantes de la Argentina, casi diría, con una distancia estética que incluye también a *Perfil*, genera blindajes a cualquier gobierno que no sea peronista para que no se le puedan hacer estas mismas cosas que se le pedían al gobierno de Cristina Kirchner.",
      "score": 0.111,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en este gobierno, tal vez el contraejemplo más grave de Jonathan Viale es el del periodista **Marcelo Longobardi**, quien, luego de ser insultado por el presidente y sus seguidores en las redes sociales, fue directamente echado de su programa de radio.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que decir, para que quede claro, Karina Milei presionó a las autoridades de la radio para que despidieran al periodista.",
      "score": 0.523,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos el 19 de noviembre el pase entre Viale y Longobardi, en el que le reprocha a su colega que no se haya pronunciado contra el maltrato que sufre el gobierno.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy se cumple un año, Marcelo, la victoria de Milei sobre Sergio Massa.",
      "score": 0.412,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No me interesa mucho el asunto de Milei y Sergio Massa.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, yo estoy en el que de que ahora no, no sé otra que la gente merece ser insultada, o sea, que el insulto era el modo de que tenía Kirchner de relacionarse con la gente, y básicamente primero te insultaba, no.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé lo que opinas, la verdad que no lo sé, pero estoy diciendo a mí no me gusta, no me gusta el insulto de los periodistas, lo hablamos cuántas veces acá Lucas a todos los días, y claro, está mal, está mal, está mal, pero bueno, qué sé yo, es algo que hace el gobierno, cuántas veces, por más que lo digamos, lo digo, para mí, no hay que engancharse más, porque le das más legitimidad.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de este pase, Longobardi contó en su canal de YouTube lo sucedido.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Ayer fui despedido de la muy conocida y que su Radio Rivadavia en la República es una histórica radio de las más importantes y el episodio ocurrió de manera bastante brutal, al punto que se acordaron muchísimo en un episodio que por ahí recuerdan, que fue cuando en Cristóbal López y Cristina Kirchner acordaron y ejecutaron el despido de Radio 10, 2012, que fue un episodio bastante fuerte también, por cierto, soltamos obviamente y mi equipo llevó tanto de presiones del gobierno sobre el programa, de hecho, el dueño de la radio contó que tenía comentarios adversos fuertes de la Karina Milei respecto del programa de nuestro programa, mejor dicho, y gran parte del periodismo al que no estaba tanto lo que estaba ocurriendo era una cosa bastante pública en el ambiente, periodismo de la política, se sabía perfectamente que había presiones muy fuertes para sacarme el medio, al punto tal que ayer privadamente escuché versiones de colegas muy pertinentes, bastantes peores de las que tengo yo\".",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar lo que dos periodistas le preguntaban al presidente y compararlo con lo que sucedió con el reportaje que hizo Jonathan Viale.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, más allá de la comparación con el reportaje actual, frente a una situación similar, lo que viene a cuento es que, evidentemente, lo que hizo el presidente con libras ya lo había hecho anteriormente, incluso diciendo \"mis opiniones las cobro, claro que las cobro\".",
      "score": 0.077,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 31
  },
  "etiqueta_original": "neutral"
}