{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 20
    },
    "score_promedio": 0.417,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Decía Juan Carlos Baglietto, ¿por qué?",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y decíamos que es un día especialmente para ponerse a reflexionar sobre lo que pasa aquí en la Argentina con la libertad de expresión, sobre todo en los últimos meses.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veamos algunos diálogos que tiene el presidente con algunos periodistas, con los pocos con los que habla, cuando da esta suerte de entrevistas que hace en los últimos meses.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es cierto, tiene que existir esa tensión, pero esto no invalida que haya críticas, no significa que el presidente de la nación no dé entrevistas, no dé conferencias de prensa, y todavía más allá de ello, que ataque.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La necesidad es que este presidente o cualquier presidente entienda que cuando habla, ya no habla la persona, llámelo Javier Milei, llámelo como quiera, ya no habla un panelista de televisión.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando habla no se puede desprender de su cargo, es el presidente de la nación.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la relación obvia, es asimétrica, no es comparable cuando le habla, ya sea a un empresario, ya sea a un trabajador o un periodista, si se pone a la misma altura un presidente.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No hay una relación simétrica entre el Poder, entre el presidente de la nación, y cualquier ciudadano, sea o no periodista, especialmente si es periodista.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es lo que ha venido sucediendo en los últimos tiempos, claramente, y muy claramente con los reiterados ataques del presidente a distintos periodistas, a distintas empresas periodísticas incluso, y lo que pone el foco de atención.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y por eso esta necesidad y esta decisión editorial hoy de parar la pelota, pensemos un poco lo que está sucediendo ya que hoy, 3 de mayo, decíamos que es el Día Mundial de la Libertad de Expresión, y la necesidad de replantear cuál es el vínculo de la prensa con el Poder, y por qué no también cuál es la función y cómo está ejerciendo la función también el periodismo y las empresas periodísticas, donde también hay que poner el ojo y saber hacer algún tipo de autocrítica de lo que se está haciendo.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo cierto es que hoy, mayo de 2024, hay una realidad: hay un presidente que habla con cuatro o cinco periodistas, como mucho, de uno o dos medios, no más, que no ha dado ninguna conferencia de prensa en realidad en su vida.",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ha dado una conferencia de prensa Javier Milei, salvo una donde terminó realmente muy mal con el enojo hacia un cronista porque estaba hablando, estaba saliendo al aire, lo que produjo el enojo por el ruido que hacía el periodista.",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, si no lo conoce, lo entiendo porque no le conocemos la voz tampoco a los periodistas.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Veremos si va finalmente al Congreso y le conocemos la voz al jefe de gabinete, y así podemos seguir casi con todos los ministros, salvo algunas excepciones, por supuesto.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ministro más político hoy, que es Guillermo Francos, sí hace apariciones para defender al gobierno y después hay un vocero que habla todas las mañanas, que es Adorni, pero que es un vocero, no es un ministro o el presidente de la nación.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y después, por supuesto, ya no sólo es esto, sino los ataques reiterados que ha habido hacia distintos periodistas, hacia distintos medios de comunicación con este estilo que tiene el presidente de no sólo defenderse si tiene algún tipo de ataque, sino de atacar y de buscar, y este es un estilo muy del presidente, la humillación, humillar al que está enfrente, lo hace con el arco político y también con el periodista y después a veces tiene que ir para atrás, como lo que pasó con la ley de bases.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, volviendo a esto, decíamos hoy, no nos vamos a meter en la actualidad con todo lo que ha pasado en las últimas horas, pero es importante lo que pasó en los últimos meses y por eso en este Día Mundial de la Libertad de Expresión vamos a reproducir un comunicado que acaba de sacar la Academia Nacional de Periodismo y que pone el acento sobre esto, sobre lo que está pasando con la libertad de expresión, con los periodistas, su relación con el poder en los últimos meses, especialmente desde la asunción del presidente Javier Milei.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestros compañeros Cristian Bach y Camila Ansaldi que puedan leer, para que se lea bien, que lo lean ellos, el comunicado de la Academia Nacional de Periodismo en este 3 de mayo, Día de la Libertad de Expresión.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina celebró en diciembre último 40 años de vida democrática ininterrumpida, el período más largo de plena vigencia de las libertades públicas y privadas en casi un siglo de historia nacional.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al revés de lo que proclaman el presidente de la nación y sus voceros oficiales y oficiosos, el periodismo nunca negó a ningún exponente del gobierno el derecho a desmentir una información falsa, a aclarar una noticia confusa o distorsionada o a exponer sus opiniones frente a opiniones disidentes.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la misma manera, subrayamos que el jefe de estado no tiene derecho a lanzar manifestaciones degradantes, descalificatorias e intimidantes cuando se refiere al periodismo.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Resulta reiterativo dejar constancia de que ningún periodista o medio periodístico por sí solo tiene el poder comparable al del presidente de la nación para llegar con sus expresiones en el acto a todo el país y a todos los sectores sociales.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es apropiado señalar también que el jefe de estado tiene la obligación de dar cuenta de sus actos como gobernante en conferencias de prensa que no excluyan a nadie y que sus ministros y funcionarios deben ser ecuánimes en la relación profesional con el periodismo.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta declaración tiene jerarquía constitucional en la Argentina porque su texto fue incorporado a la Constitución en 1994.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Constitución Argentina y la doctrina judicial ya protegían ampliamente la libertad de expresión, amparada por los artículos 14 y 32.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno argentino debe cumplir, por lo tanto, con el mandato de la Constitución y los principios que sirven de base a una república democrática.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo vengo diciendo que aspiro a que todos los argentinos...\" Mauricio Macri, Mauricio Macri y su relación con el periodismo y en este caso hablando de lo que es recuperar la palabra, el valor de la palabra.",
      "score": 0.188,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto fue en el año 2016, hacía poquito que había asumido como presidente de la nación e hizo el brindis del día del periodista.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué pasó con Alberto Fernández?",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Declaraciones de Alberto Fernández en contra del periodismo, esto es en el año 2022.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué decía Alberto Fernández?",
      "score": 0.66,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"El objetivo no es informar sino generar indignación\", las quejas en este caso de Alberto Fernández con respecto a lo que hacía el periodismo.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un diario de alcance nacional anuncia en tapa, a cuatro columnas, que los patrimonios del presidente y de la vicepresidenta se triplicaron de un año para el otro.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Enojado ahí, enojado el expresidente Alberto Fernández con alguna nota que se había publicado en ese momento, diciendo que lo que se quiere es mentir y perjudicar, y bueno, y esto también es lo que decíamos, esta relación entre el periodismo y el poder que debe ser necesariamente tensa, si no, no es periodismo y a veces también chequear sobre todo lo que se publica.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos venimos aquí hace muy poquito, 13 de agosto de 2023, después de ganar las PASO, el estilo Milei aparece, el estilo Milei y su forma de relacionarse con la mayor parte del periodismo, decíamos algo cuatro o cinco con los que habla, con el resto del periodismo y lo decía así.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La pregunta es ¿por qué entonces le temen al modelo de la libertad?",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "y le temen al modelo de la libertad porque es el modelo que termina con el robo de los políticos, que termina con el robo de la casta política, termina con el robo de los políticos ladrones, con el robo de los empresarios prebendarios, con el robo de los sindicalistas que entregan a los trabajadores porque se termina el curro de los micrófonos ensobrados, hijos de la pauta y se termina también con los profesionales truchos que venden sus servicios a los hitarios de la política\".",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es la idea que impuso Milei en los últimos tiempos, que todos los periodistas son ensobrados, o por lo menos los que no acuerdan a pie juntillas con lo que él dice, esto es lo que viene planteando ya desde la campaña electoral y lo refrenda cada vez que puede.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, tendrá que acostumbrarse el presidente a que lo van a criticar y que para eso está justamente el periodismo y para eso está la prensa para criticar, para marcar y que seguramente también va a tener errores, también se va a equivocar el periodismo al criticarlo.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero es una relación que comenzó mal, comenzó muy difícil, comenzó con muchas agravios, con mucha agresión por parte del presidente de la nación y esto es lo que deseamos más temprano, la Academia Nacional de Periodismo está poniendo el acento en este Día Internacional de la Libertad de Expresión.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Justamente, libertad de expresión es de lo que se habló hace muy poquito en el Congreso, la Comisión de la Libertad de Expresión se reunió, tuvo su reunión constitutiva y ya comenzó el tratamiento de lo que está sucediendo con la relación entre el periodismo y el presidente de la nación.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y donde el presidente de la nación ha atacado directamente, desacreditando y ensuciando el honor a un conjunto de periodistas como nunca antes ha ocurrido en la democracia argentina\".",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llegó a la Cámara de Diputados la problemática de la libertad de expresión y la relación del periodismo con el actual gobierno, donde habrá que estar muy atentos.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso decíamos hoy, 3 de mayo, día de libertad de expresión, queríamos en esta apertura de Modo Fontevecchia, en este Modo Viernes, hacer una pequeña pausa en la actualidad absoluta, en lo que pasa minuto a minuto, en lo que ya nos vamos a meter en un ratito nada más, para pensar en lo que está sucediendo a esta hora con la libertad de expresión en la Argentina y la relación difícil, sinuosa del periodismo y también de las empresas periodísticas con el actual presidente Javier Milei.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Corregido \"Milahí\" a \"Milei\"\n*   **Ortografía:**\n    *   Corregidas múltiples faltas de ortografía y errores de tipeo (ej: \"alasajo\" a \"agasajo\", \"deputados\" a \"diputados\", \"humizar\" a \"humillar\", \"hitarios\" a \"sicarios\", \"en cuanto a\" a \"en cuanto a\").",
      "score": 0.064,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 45
  },
  "etiqueta_original": "neutral"
}