{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 27,
      "derecha": 6
    },
    "score_promedio": 0.208,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Conjuntamente con eso, las elecciones del domingo, de las que ayer estuvo hablando aquí Jorge Elías, donde, sorpresivamente, los demócratas lograron mantener el control del Senado, dando por no dado lo que se esperaba, que era que Trump pudiera ser el candidato cantado para las elecciones de dentro de dos años, cuando Biden tuviera que poner su candidatura en discusión para reelección.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Hay una ola que vaya a afectar a la Argentina y que marque el crecimiento, por ejemplo, que tiene Milei, en condiciones a todos los partidos políticos y fundamentalmente a Juntos por el Cambio hacia la derecha?",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, mi sensación es que si realmente Juntos por el Cambio aspira a ganar las elecciones y luego a gobernar, la idea de que los 100 días sean 100 horas me parece que va a durar 10 días, porque no es la sociedad la que está predispuesta a aceptar medidas de ese tipo, sino todo lo contrario.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gran hacedor de Macri presidente, Jaime Durán Barba, sostenía y sostuvo en este programa, en sus columnas en *Perfil*, que es imposible ganar las elecciones proponiendo ajuste, que en ninguna parte del mundo nadie gana las elecciones proponiendo ajuste.",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "La derecha que gana en Europa no propone ajuste, propone otro tipo de manifestaciones conservadoras, pero nunca en la economía con ajuste.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ayer a Macri – creo que fue, pues yo acabo de llegar de 60 – creo que fue en TN, diciendo que hay que ir más a fondo.",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchémoslo y luego vamos a hacer un análisis.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Latinoamérica y Argentina están fuera del mapa.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tratemos de imaginar lo que podría ser el cambio muy profundo que propone Macri.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La reta a la misma hora, pero en la nación más decía algo parecido, escuchémoslo.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina va a salir adelante cuando podamos trazar un rumbo y mantenerlo en el tiempo.",
      "score": 0.233,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una persona que le ha dado lecciones de economía a Horacio Rodríguez Larreta es el famoso historiador económico Pablo Gerchunoff.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pablo sostiene que Larreta es el teorema de Vagli al revés.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El teorema de Vagli decía que los políticos empiezan con un discurso muy duro, muy crítico, muy revolucionario, para decirlo de alguna manera, y que, en la medida que se acercan a ser gobierno, empiezan a moderarlo y empiezan a adaptarlo a las posibilidades reales de cambio que tienen, que nunca son las ideales que plantearon en su campaña electoral.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso del teorema de Vagli, que fue hecho a fines del siglo pasado, lo reelabora Pablo Gerchunoff.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice que, en realidad, lo que hace Horacio Rodríguez Larreta es lo opuesto.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él propone cosas durísimas, pero que luego, cuando se acerque a la realidad, bueno, va a tener que poder adaptarlas, en el sentido de que, como decía Menem, \"si hubiera dicho lo que iba a hacer, no me votaban\".",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, Horacio Rodríguez Larreta haría lo opuesto.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se escucha ahora un segundo audio de Macri ayer y luego uno de Máximo Kirchner, donde pareciera haberse planteado una búsqueda de cada uno, por el lado de Macri, por el lado de Máximo, que es de tomar al otro como su contendiente, es decir, el lado del kirchnerismo, de colocar a Macri en el centro del ring, y viceversa.",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos primero a Macri hablando de Perón:\n\n“Tenemos un sector de peronismo.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El secuestro de Fangames se amplió y incorporó a alguien que es muy valioso, que lamentablemente ese peronismo secuestrado que tenemos hoy, que ha perdido la dignidad porque no defiende una idea, está sometido a una cantidad de ideas trasnochadas que no tienen que ver con la raíz del peronismo.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una batalla dura, durísima, hay que darla, hay que darla, porque después de esa batalla sale el sol y la Argentina va a crecer y va a crecer como no creció desde 1900 al 1930.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina volverá a crecer realmente y sólidamente, integrándose al mundo y dando, dando oportunidades a todos nuestros jóvenes y a muchos que van a venir a trabajar acá.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos definen todos los privilegios, los que no trabajan, no, como de vuelta, este otro señor, palazo, que quiere de vuelta restablecer privilegios en el Banco Provincia, todos privilegios a costa de quién, de los pobres señores argentinos que se levantan a hacer las de la mañana y a trabajar y trabajan hasta que, hasta que termina el día, todos los días de su vida, y no están queriéndose jubilar mucho antes con beneficios extraordinarios.",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, el general decía que cada uno tiene que producir como mínimo lo que consume.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, me recuerda bien la frase del general, pero recuerda mal cuando dice que la Argentina no creció de 1910 a 1930, cuando casualmente hasta el golpe del 30 Argentina fue cuando logró ser la séptima economía del planeta exactamente en 1927”.",
      "score": 0.19,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, Macri dice que si Perón viviera, se votaría por Juntos por el Cambio y vamos a escuchar ahora a Máximo Kirchner, sorpresivamente, colocando a Macri a la campaña de Macri del 2015, con 12 logan claves, también por un lado, que ahora está diluido Junto por el Cambio, y por el otro lado, con la idea de que el \"Sí, se puede\", a través de un cambio, escuchémoslo.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina sí puede, y no me da vergüenza decirlo porque siempre lo que pudimos somos nosotros.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soñemos y corporemos más sectores de nuestra sociedad, no importa el nombre de los apellidos, lo que importa son las ganas que tenga el pueblo realmente de afrontar lo que haya que afrontar para volver a tener de nuevo una patria libre, justa y soberana.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchas gracias.\"\n\nBueno, en este caso, Máximo Kirchner, este fin de semana en Bolívar, en Entre Ríos, lo que estaba tratando de hacer es de colocar como el verdadero opositor a Mauricio Macri, no demonizando todo el resto de Juntos por el Cambio, y evidentemente, si Macri fuera la persona central que encabezara la candidatura a presidente por Juntos por el Cambio, esto generaría posibilidades para que, por el otro lado, en el Frente de Todos, pueda ver un representante del kirchnerismo duro como podría ser su madre, él mismo o Axel Kicillof.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dios quiera que ninguna de estas dos situaciones se dé y la Argentina elija por la moderación y no tengamos, a los 40 días de haber asumido – y Sabina Ayuso asumió el día 17 de agosto – 40 días después, en una ciudad como Madrid, que para dar una dimensión poblacional, es un tercio de Buenos Aires, había casi un millón de personas gritando esto.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veamos las imágenes, y este señor usó una foto de lo que podría ser la Argentina 40 días después o 10 días después, y el planteo es \"las 100 horas, perdón, los 100 días en 100 horas\", lo que nos daría más o menos cuatro días después de haber asumido.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ojalá sea solo un discurso de campaña y terminen siendo todos los cambios que la Argentina necesita en todos los sentidos, que sean de hecho de manera armónica y despacito, como canta Luis Alberto Spinetta.",
      "score": 0.747,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 33
  },
  "etiqueta_original": "neutral"
}