{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 7
    },
    "score_promedio": 0.28,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Lindo número: PRO y La Libertad Avanza, la fábula del gato y el león.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una fábula infantil clásica que le vamos a pedir al locutor que comparta con nosotros para continuar esta apertura.",
      "score": 0.441,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cansado de intentar recursos en vano, acudió a una aldea inmediata donde se entrevistó con un gato al que le ofreció tratar como a un príncipe si se venía con él para servirle de medio para afrentar o matar al ratón.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si fuera este el caso de la empresa del PRO y de La Libertad Avanza, ¿quién estaría comiendo a quién?",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, muchas veces pasa que las fusiones entre empresas suceden luego del quiebre de una de ellas y, para salvar a la empresa, va a la fusión con la otra.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Es decir, que necesita la fusión con el PRO para seguir gobernando?",
      "score": 0.181,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRO y La Libertad Avanza no son lo mismo.",
      "score": 0.4,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRO es un proyecto de centro derecha institucional y La Libertad Avanza es un espacio de extrema derecha con visos de tener derivas por fuera del sistema democrático.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por un lado, hay gente cerca de la cúpula matriz que nos dice: \"Si vamos a la fusión y a Milei le va bien, se queda con toda nuestra construcción y dejamos de existir como PRO; pero si vamos a la fusión y a Milei le va mal, la sociedad nos va a repudiar tanto como a él\".",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Preguntando con un poco más de desconfianza: ¿Quién va a gobernar luego de que Milei haya sufrido la derrota que sufrió en el Congreso con la ley Ómnibus?",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, frente a la misma derrota de la que estamos hablando, hay diputados de La Libertad Avanza que dijeron que Milei no va a enviar más leyes al Congreso durante todo 2024.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto significaría que lo que venimos preguntando en las últimas aperturas: ¿que Milei hará un giro autoritario?",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Estarán dispuestos los dirigentes del PRO a acompañar o a la fusión de lo que realmente significa un giro del centro de la institucionalidad del país a uno totalmente diferente?",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Preguntas que se irán revelando con el tiempo y podríamos encontrar también otros paralelos en la historia de este tipo de fusiones o de incorporaciones en los gobiernos.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En ese sentido, quien primero lo observó fue el diputado cordobés del PRO, **Oscar Agost Carreño**, que dijo que el PRO se va a convertir en la UCD de Milei.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo cierto es que todo nos une a una idea federal y con esta idea de centro, de tratar de dar gobernabilidad pero no botar todo al libro cerrado, porque estoy convencido de que en la etapa que viene, si a Milei le va bien, el PRO se va a convertir en la UCD de **Menem** y si a Milei le va mal, va a ser muy difícil despegarse de esta situación.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a escuchar ahora un fragmento de aquel fundador, que es **Álvaro Alsogaray**, año 1991, sobre la reforma de Menem dice: \"Apoyo la reforma de Menem porque coincide con lo que venimos proponiendo desde hace 3 décadas.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mi trabajo futuro lo voy a hacer desde el Congreso porque la reforma Menem, que no es un secreto para nadie, que yo apoyo estrictamente, por la muy simple razón de que esa reforma coincide, repito, con lo que venimos proponiendo desde hace más de 3 décadas.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La reforma Menem está lanzada, pero no está ejecutada, falta todavía mucho, falta tal vez la parte más difícil; una cosa es abrir el camino, y ese es el mérito del presidente, y otra cosa es la ejecución de la reforma.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei está loco y, por tanto, cree que le han elegido presidente a él y no a Macri.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "No me imagino yo a Milei obediente y tranquilo y no estoy viendo cómo **Mauricio** y sus amigos manejan su gobierno.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desgraciadamente, Milei tiene un temperamento excesivamente personalista y fuerte.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se pueden cambiar las sociedades con un tuit y Milei es fruto de esta sociedad del tuit\".",
      "score": 0.098,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si Durán Barba tiene razón, ¿cómo será la relación con Macri, si imagina al ex presidente siguiendo lineamientos de Javier Milei?",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él, bueno, le pasó igualito a Castillo.",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un día resolvió que había que cambiar Perú, hizo una rueda de prensa, disolvió el Congreso, disolvió la corte de justicia, derogó la constitución y proclamó que venía un nuevo estado como a él le pareció.",
      "score": 0.564,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saliendo de la rueda de prensa, la policía le agarró presa y ahí está presa\".",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, que la experiencia Milei no termina bien, puede no terminar bien, si es que no tiene él la capacidad de parar un rato el carro y pensar las cosas.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y nuevamente, aquí podríamos decir, el historiador perfecto del PRO, prácticamente su fundador, en el sentido de haberlo convertido en una empresa grande, Jaime Durán Barba, dice: \"Si Milei fracasa, el PRO va a caer en una catástrofe también\".",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevamente esto, en nuestro programa, que si, por ejemplo, Milei no logra tener éxito en la hipótesis que vos planteas en tu columna, que Milei puede no terminar bien, eso arrastra al PRO y arrastra a Macri, que si yo creo que se necesita una alternativa distinta, una alternativa progresista, una alternativa que acoja toda esta sociedad contemporánea, la tecnología, que acoja Davos y plantee algo para la Argentina.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero si es que Milei fracasa, el PRO actual va a caer en una catástrofe también, pues va a ser todo lo contrario a esa idea de una alianza progresista, como plantea Jaime Durán Barba, que hubiera sido la que fracasó dentro del PRO, que es la que representaba **Horacio Rodríguez Larreta**, que sí podía sumar a los radicales, sí podía sumar incluso a los socialistas de Santa Fe, a los peronistas de Córdoba, a los peronistas disidentes de la provincia de Buenos Aires, a la Coalición Cívica, a los que se han ido a distintos bloques.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso puede dejarnos también entre el PRO y La Libertad Avanza otra reflexión.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La democracia argentina en ese momento se parecía a la norteamericana, de un clásico bipartidismo.",
      "score": 0.366,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta representación se destruyó en el 2001, y luego pasamos a un pedido de fragmentación a otro de vil coalicionismo, en que, por un lado, las distintas expresiones del peronismo y, por el otro lado, **Juntos por el Cambio** representaban también una enorme mayoría.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes es hace 40 años, el año 2019, o sea, cuando se eligió Alberto Fernández, dos coaliciones podríamos decir por carácter transitivo, partidos representaron el 88%.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRO se va de Juntos por el Cambio, probablemente dé lugar a una nueva reconfiguración en el que la Unión Cívica Radical, el partido de **Pichetto**, la Coalición Cívica, el socialismo jueguen por afuera.",
      "score": 0.225,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}