{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 58,
      "derecha": 25
    },
    "score_promedio": 0.316,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "A él seguramente le gustaría esta noche, a esta hora, estar mirando Odisea porque tenía una predilección por el programa.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto está pasando a escala global porque la invasión de Rusia a Ucrania está acelerando y definiendo alineamientos internacionales que eran bastante dubitativos, tímidos antes de este proceso, que se va volviendo, por sus mismas dificultades, cada vez más sanguinario.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y a nivel de la Argentina pasa lo mismo.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando uno mira hacia atrás, desde la discusión de **Cristina Fernández de Kirchner** con **Alberto Fernández** alrededor del acuerdo con el Fondo, empieza a ver con mayor claridad, como suele suceder, una cantidad de hitos, de episodios que sugerían este desenlace y que ahora aparecen a la luz de lo que está pasando como mucho más claros.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se puede disimular esta fisura y lo digo porque lo que vamos a ver, no tanto esta semana como la que viene a partir del lunes, es un enorme esfuerzo, sobre todo de Alberto Fernández, por disimular que hay una fractura en el oficialismo imposible de ser disimulada.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además, como está metido el Fondo Monetario Internacional como tema bisagra de la discusión, implican también, más que otras opciones, dos formas de alineamiento internacional.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a referirnos después con más detalle a en qué lugar queda Alberto Fernández y ese peronismo que lo rodea a partir de esta fractura.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente del bloque de diputados **Máximo Kirchner** renunció con un discurso alrededor de esa renuncia al cargo de presidente del bloque y ni siquiera fue a aportar al quórum en la sesión donde se trató el acuerdo con el Fondo en la Cámara de Diputados.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay versiones que las difunde la Casa Rosada porque están convencidos de que los hechos han sido así, de que Cristina Fernández de Kirchner a diputados que estaban en una posición ambivalente, o que se estaban alineando distinto de lo que ella pretendía, como por ejemplo **Daniel Gollán**, que fue, como ustedes recuerdan, ministro de salud de la provincia de Buenos Aires y que dejó ese cargo para convertirse en segundo candidato a diputado por la provincia de Buenos Aires detrás de **Victoria Tolosa Paz**.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gollán había distribuido entre sus amigos un mensaje de WhatsApp explicando por qué, a pesar de todo, con todas las contradicciones que eso implicaba y lo desagradable que era tener que hacerlo, él iba a votar a favor del acuerdo con el Fondo y terminó absteniéndose.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El bloque del Senado, el bloque del frente de todos en el Senado, era un área de total dominio de Cristina Fernández de Kirchner, de la vicepresidenta.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente del bloque, **José Mayans**, formoseño, no hacía nada, ni hace nada, sin consultarla a ella, está ahí por ella.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hay una militancia del presidente Fernández y de su jefe de gabinete, **Juan Manzur**, no así del ministro del interior, y esto es un dato importante, que debería ser el que gestiona este acuerdo entre las provincias, pero hay una militancia, de Alberto Fernández y de Juan Manzur, a través de los gobernadores, para darle vuelta a Cristina en el bloque que hasta ahora ella dominaba.",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se quebró desde la semana pasada cuando el presidente exhibió una reunión con gobernadores en la que no estaban ni **Alicia Kirchner**, ni **Axel Kicillof**, es decir, dos gobernadores totalmente ligados a la vicepresidenta, y tampoco estaba obviamente **Gildo Insfrán**, que es el gobernador de Formosa, de quien formalmente dependería Mayans, que depende de Cristina.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "Insistimos, esta es una fractura muy difícil de suturar, de recomponer, de arreglar, pero que Fernández va a tratar de disimular.",
      "score": 0.383,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, estas son zonas dominadas por Cristina Fernández de Kirchner a través de La Cámpora, o de gente ligada a ella, como es el caso de la política de gas.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay gente alrededor de Fernández que le dice, por lo menos toma una sanción con **Claudio Lozano**, que es director del Banco Nación, integra el frente de todos por su propio partido en la Capital Federal, y ha llamado a movilizarse en contra del acuerdo con el Fondo.",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en el mantenimiento de Lozano, que sería algo sencillo de producir su desplazamiento, porque es director de un banco, en ese sostenimiento, dado lo ínfimo que es el gesto que podría producir Alberto Fernández, está la dimensión del esfuerzo de Fernández por decir, acá no pasa nada.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa es la división más operativa, más inquietante, entre el presidente y la vicepresidenta.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las creencias ya las conocemos, habría que volver a mirar aquel discurso que pronunció Cristina Fernández de Kirchner en plena negociación con el Fondo Monetario Internacional en Managua, donde hablaba, sin nombrarlo, de organismos internacionales que le imponen planes a los países, que debilitan de tal manera la consistencia, la densidad del Estado, que favorecen la instalación de mafias e inclusión del narcotráfico.",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un momento en que, como todos sabíamos, y sobre todo ella sabía, Alberto Fernández estaba intentando cerrar o dar las últimas puntadas a ese tejido que fue la negociación entre el gobierno y el Fondo Monetario Internacional, con gran protagonismo de los Estados Unidos.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Leopoldo Moreau**, que probablemente sea quien más inteligentemente expresa, más articuladamente expresa el pensamiento del kirchnerismo duro en la Cámara de Diputados, votó en contra del acuerdo y produjo un pronunciamiento, explicando de manera muy discutible inclusive en los números cuál tendría que haber sido el camino que tomaba el gobierno frente al problema de la deuda con el Fondo, que era un camino de enfrentamiento total.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como tiene algún derecho a esperar eso, Cristina Fernández de Kirchner, ¿por qué?",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si uno recuerda las cosas que decía Alberto Fernández entre las primarias y la elección general, inclusive alrededor de la reunión que él mantuvo con representantes del Fondo, daba la impresión de que iba a haber casi un desconocimiento de la deuda asumida por el gobierno anterior.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, que hubo una especie de, vamos a usar una palabra vulgar, de histeriqueo del presidente de la Cámara de Diputados, frente a todo lo que sería el kirchnerismo más ortodoxo, más rupturista, respecto de lo que había que hacer con el Fondo.",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay que recordar que desde el Senado le trazaron una hoja de ruta.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero hay algo más para mirar, y es recordar algo muy significativo, que ahora, a la luz de estos hechos, adquiere otro color, un color más nítido, que es esa carta un poco insólita que publicó la vicepresidenta después de la crisis que significó aquella renuncia o ofrecimiento de renuncia por parte de los ministros de gabinete a Alberto Fernández, cuando le dijo abiertamente, presidente, revise los números del presupuesto y mande otro presupuesto, el presupuesto que después no salió aprobado del Congreso.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A raíz, creen todos, de una diatriba de Máximo Kirchner.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en esa carta le dice, ¿por qué tiene que revisar el presupuesto?",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque usted está realizando un ajuste que nos lleva a la derrota.",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, acá hay algo que ya no tiene que ver con las creencias respecto de la economía, del nivel de déficit que puede tolerar una economía, de cómo se puede financiar ese déficit, del nivel de presión del Estado sobre el sector privado, que son cuestiones que enfrentan a dos sectores del peronismo de manera conceptual.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, acá hay una evaluación política, que es la siguiente, con este programa de gobierno, entre 2019 y 2021, así razona Cristina Fernández de Kirchner y así razona su hijo, perdimos 5 millones de votos, si seguimos por esta línea, y si interpretan que este acuerdo con el Fondo, que implica un ajuste, es seguir por esa línea, vamos a perder cuánto, vamos directamente a la derrota.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y porque lo que nosotros entendemos, sigo hablando como si fuera Cristina o Máximo Kirchner, que es la esencia de este programa, es un ajuste que no va a recuperar la esencia del problema, que es el salario real.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández cree que Cristina Fernández de Kirchner está equivocada, cree que Máximo Kirchner está equivocado, que con este nivel de reservas que tiene la Argentina, reservas que se deterioraron, entre otras cosas, por su propia política económica, no hay otra posibilidad que entrar en un acuerdo con el fondo y normalizar la economía, encarando el problema fiscal, encarando el problema de la emisión monetaria y todas las distorsiones entre las cuales está el problema de regalarle la energía a un sector importante de la población, sobre todo metropolitana.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, él cree que normalizando va a haber una recuperación y que esa recuperación le permite reelegirse o por lo menos postularse para la reelección.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un intento de Cristina y de su hijo Máximo, sobre todo de Máximo y de La Cámpora y de La Cámpora, es un fenómeno que para ellos es muy interpelante y es el crecimiento de la izquierda trotskista en determinados conurbanos, en zonas del norte como Jujuy y sobre todo en el conurbano bonaerense.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos votos del trotskismo son votos que La Cámpora quiere recuperar o por lo menos no seguir perdiendo porque los considera votos propios.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más allá de la erosión que produce esa fuga de votos en el seno de algunas y en el seno de otras, es donde esa pelea es física todos los días, por ejemplo, en los sindicatos y sobre todo en los sindicatos del Estado y sobre todo en el sindicato docente de la Provincia de Buenos Aires.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, una respuesta sería sí, te lo hacen a vos, porque hay un sector de la izquierda radicalizada que no quiere que te lleves esa bandera y que al mismo tiempo estés disfrutando del poder del Estado con Alberto Fernández.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Cristina Fernández de Kirchner y Máximo Kirchner hacen todo esto en nombre del legado de Néstor y Alberto Fernández les contesta retuiteando a un periodista que dice, si Néstor hubiera sido diputado hubiera estado en esa sesión donde se trataba el acuerdo con el Fondo, hubiera votado afirmativamente, le está hablando al hijo de Néstor.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Néstor que le pagó al fondo y el que le pagó al FMI.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Néstor que le pagó al fondo haciendo un pésimo negocio financiero, pero que para él era un gran negocio político, no hay que equivocarse acá que era emanciparse de la auditoría del fondo, gracias a eso pudo hacer muchas cosas después, la más importante, intervenir el INDEC y el otro Néstor anterior que con la banca negoció y pactó con el fondo, porque antes de romper y emanciparse de esa tutela, que es lo que más le molesta al kirchnerismo, la auditoría, entendida como una especie de pérdida de soberanía o como una necesidad de tener que actuar con arreglo a las reglas del arte, antes de eso hubo un Néstor que pactó, negoció con el fondo y acordó.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cuál de los dos Néstor es el verdadero?",
      "score": 0.693,
      "etiqueta": "derecha"
    },
    {
      "frase": "A propósito de Néstor Kirchner y de la veneración por Néstor Kirchner, un dato que hoy me llamó la atención, seguramente involuntario, es el hecho, como casi todo lo que pasa, y es que Alberto Fernández le escribe una larguísima carta al presidente **Andrés Manuel López Obrador**, por el que tiene una admiración extraordinaria, una larga carta a propósito de una visita de la mujer de López Obrador a Buenos Aires, en la cual se le escapa decir lo siguiente, quiero creer que se le escapó, hay que ayudar a **Lula** a ganar las elecciones en Brasil, olvidémonos de lo que significa eso, intervención en los conflictos electorales que son sagrados, si hablamos de Bolivia, si hablamos de Nicaragua o hablamos de Venezuela, pero la brasileña no es tan sagrada y podemos intervenir, pero más allá de ese detalle, después se explica por qué hay que ayudarlo a Lula y dice que es porque ha sido, en términos absolutos, el mayor líder político de Sudamérica hasta ahora, pensamos que había sido Néstor, en el ranking para Alberto Fernández, ganó Lula.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sé si Cristina Fernández de Kirchner habrá leído eso, por no sé si lee las cartas de Fernández.",
      "score": 0.638,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se desencadena una dinámica divergente que va a hacer que para mantener su identidad, no quedar mezclado con los ajustes del gobierno, no va a alcanzar el discurso disidente, sino que el kirchnerismo va a tener que, vamos a ver, que a fin de año Unidad Ciudadana, la fuerza política que lidera Cristina Fernández de Kirchner, ya no forma más parte del frente de todos, ese es un curso de acción posible, ni ellos lo saben porque el conflicto tiene su propia dinámica, o no, o vamos a un apaño entre Alberto Fernández que quiere reelegirse y quién, **Wado de Pedro**, que está tan activo.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora era el plan B de un kirchnerismo de Cristina y de Máximo que necesitaría en algún momento una figura más moderada, que ya no sería Alberto Fernández, ¿será ahora el plan B de Alberto Fernández por si él no llega, o la única coincidencia que queda entre Alberto Fernández y Cristina Fernández de Kirchner es que Massa no es en ningún escenario, de tanto que lo odian ambos?",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que es importante esto, porque Massa, que es un aliado muy activo de Máximo Kirchner, fue quien no solamente hizo muchísimo, sino que además se ufana de haberlo hecho para imponer racionalidad en el Congreso, hay una aprobación del acuerdo con el fondo, parece tener más contactos personales en la oposición que en La Cámpora, porque podría, gracias a los contactos personales, podría haber sumado a La Cámpora, o en realidad no son contactos personales y son cuestiones objetivas de conflicto de poder, es lo más probable.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay una contradicción que es la que está en el fondo de este problema y que es muy interesante de ver, que estamos viendo que Cristina Fernández de Kirchner, muy probablemente, si una encuesta examina la opinión de muchísima gente del conurbano, de vulnerabilidad y de otros conurbanos, en los sectores más vulnerables, sigue siendo la principal líder política de esos sectores, la figura que en la Argentina presenta mejores chances de ganar entre esos sectores digamos vulnerables, pobres, postergados, pero ese poder electoral que le permite tener una influencia enorme sobre el peronismo no se traslada a un poder sobre la dirigencia peronista.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, lo que estamos viendo en esta discusión sobre el fondo es lo mismo que vimos, no tan claramente, porque en aquel momento también intentaron disimularlo, cuando los ministros y funcionarios de La Cámpora le presentaron su renuncia a Alberto Fernández y salieron la CGT, los gobernadores y los movimientos sociales ligados a la Casa Rosada a respaldarlo Alberto Fernández, son los mismos que lo están respaldando en el acuerdo con el fondo y son los mismos que producen la fisura en el Senado, o sea que esta fisura ya estaba.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, que nos obliga a preguntarnos por lo siguiente: ¿A Cristina Fernández de Kirchner con este poder le alcanza para gobernar la provincia de Buenos Aires eventualmente, para ser candidata a senadora en la provincia de Buenos Aires en el 2023?",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos bien con qué compañero de fórmula, algunos dicen con **Axel Kicillof**, pero como no se va a reelegir, parece que le tienen más confianza ahora a **Martín Insaurralde**, que tiene menos ideas pero más pragmatismo que Kicillof.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández, hasta dónde se está reconfigurando el mapa político y el mapa de los partidos y el mapa de las fuerzas electorales.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los sindicalistas de provincias, esos dirigentes sociales también tienen un pronóstico sobre el futuro y ven que el gobierno entra en una zona riesgosa desde el punto de vista económico, porque sube el precio de los alimentos y hay más inflación, ellos responden con más retenciones, hay todo un debate sobre el tema legal, yo lo planteo en el programa recién de **Alfredo Leuco**, legal sin un presupuesto que lo haya autorizado aumentar las retenciones con un decreto.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay también un problema enorme del que venimos hablando y vamos a seguir hablando que es el aumento del precio de la energía que no se compensa con los dólares que ingresan por el aumento del precio de las commodities y un programa de gobierno que es el programa pactado con el fondo mediocre.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este cuadro compara con datos técnicos, en los que no me quiero, digamos, hay Prat-Gay que es muy minucioso, justifica cada número con el lugar de donde lo sacó y los cálculos que hizo, porque no son cuentas, no son números lineales, digamos, algunos hay que son deducción de cálculos previos, pero en una visión así macroscópica, él está comparando el final del gobierno de Cambiemos con el programa pactado con el FMI y, por lo tanto, si se cumple ese programa, cuáles serían los números que presume ese programa van a aparecer cuando termine este gobierno, a qué números conduce el programa con el fondo: déficit fiscal primario.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri lo dejó con 0.6 del producto y vamos a uno de 1.9, peor.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el incremento en millones de dólares, en miles de millones de dólares, de la deuda entre el final de Cambiemos y lo que sería el final de Fernández, superávit comercial, es decir, competitividad de la economía en términos de exportaciones, etc.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "2.4 contra 0.4, tipo de cambio real, otra forma de medir la competitividad respecto de los principales socios comerciales reales, decir, por encima de la inflación, si tomamos 2015 como 100, este es el tipo de cambio que deja Macri, este es el tipo de cambio mucho más atrasado que deja Fernández, es decir, estaríamos con un tipo de cambio casi igual al del 2015, reservas internacionales netas, lo mismo, inflación, 53 de Macri, 42 de Fernández, ahí hay una mejora y el otro gran tema que Fernández venía a corregir, porque iba a castigar a los bancos para beneficiar a los jubilados, el stock del LEER es 71 por ciento contra 116 por ciento.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el gobierno hizo lo mejor que podía hacer, pactar con el fondo y ese es un programa que es el mejor posible dentro de lo que puede hacer este gobierno y aun así deja un gobierno comparado con el final de Macri que fue un final crítico en medio de un fracaso.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que la gran ventaja de Fernández es que las expectativas que hay frente a él son muy distintas de las que había con el gobierno de Cambiemos, entonces este fracaso luce como un éxito, sobre todo si me muestran el plan de Cristina como plan alternativo y acá hay una ventaja enorme de ser gobierno y oposición, porque Fernández en el fondo repite el argumento de Macri y se beneficia mucho más que Macri con ese argumento, cuidado que si no me toleran esta mediocridad que pinta acá Prat-Gay, que es un gobierno que fracasó, si no miran esto como un éxito, viene Cristina que eso sí es el salto al abismo, ya no es llegar al 23, es no llegar al 23.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La oposición hizo ahí, no hubo novedad tampoco, si miramos hacia el pasado, hubo una charla muy temprana, ni bien el gobierno empezó a esbozar el acuerdo con el fondo, entre Macri y Nicolás Dujovne y Dujovne le dijo, lo que tendríamos que hacer nosotros es votar la autorización al financiamiento y no comprometernos y no votar el programa económico que va ligado a eso, finalmente se fueron alineando los planetas dentro de la oposición y terminó verificándose el consejo que en aquel momento le dio Dujovne a Macri, que Macri aceptó.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo algo importante, hay que mirar eso que pasó en toda la estrategia parlamentaria, un eje UCR, Coalición Cívica, ahí fue muy importante la figura de alguien muy activo que es **Juan Manuel López**, el presidente del bloque de la Coalición Cívica, inclusive en conversaciones con el gobierno para llegar al final que fue el que había marcado Dujovne al comienzo, votar la autorización de endeudamiento, no votar el programa.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay otro actor importante que hay que mirar, **Gerardo Morales**, gobernador de Jujuy, presidente del radicalismo en este momento.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Morales aboga por un gran acuerdo con el gobierno, en este momento.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Morales está en Abu Dabi con el gobernador **Gerardo Zamora**, ex radical, con el gobernador **Jorge Capitanich** de Chaco, con el gobernador **Raúl Jalil** de Catamarca, con el gobernador **Ricardo Quintela** de La Rioja, están siendo a buscar inversiones para sus provincias, pero pareciera que el viaje es más que eso y que hay alguna conversación de una aproximación mayor entre juntos por el cambio, no sabemos si este juntos por el cambio u otro reconfigurado y un sector del peronismo que podría incluir a gente hoy ligada al gobierno.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, vuelvo a hacerme la pregunta, ¿el enfrentamiento con Cristina va a derivar en que va a haber un, no, un peronismo no kirchnerista, hoy inimaginable con sectores que hoy están con Alberto Fernández, porque este club de gobernadores del norte el que lo coordina es Manzur?",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, hay un plan de Morales con dirigentes peronistas, está Massa en ese programa de ir a una convergencia entre un sector de juntos por el cambio, un sector del peronismo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque en 2015, antes de la convención de Gualeguaychú, que terminó en una convergencia entre la Unión Cívica Radical, la Coalición Cívica y el PRO, el plan de Morales en combinación con Massa y en eso tenía mucho que ver en aquel momento **Jorge Brito**, el banquero fallecido, era una alianza entre peronismo no kirchnerista y la UCR, alianza que naufragó en esa convención de Gualeguaychú, ¿se repone esto?",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que mirar mucho a Morales y estamos hablando de cosas que están en un estado de semilla, no es algo que está pasando ya que puede llegar a pasar, del mismo modo que puede llegar a plantearse también una convergencia de dos personas que hablan mucho más de lo que se sabe: Schiaretti y **Horacio Rodríguez Larreta**, convergencia que en principio podría llegar a juntarlos o a reunirlos en la provincia de Córdoba, en las elecciones cordobesas que podrían adelantarse si estamos en un cambio importante de configuración acá y también en el mundo.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahora me voy a referir rápidamente a un balance de lo que está pasando a nivel internacional, que espero sirva como introducción a la charla que vamos a tener con **Mariano Caucino**, que es un experto en relaciones internacionales, que escribió mucho antes de esta crisis un libro que llama \"La Rusia de Putin\".",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También, en la escala internacional, estamos frente a un momento de verdad donde afloran tensiones que estaban solamente insinuadas y que ahora las vemos con absoluta claridad en el plano concreto de la guerra, en el plano militar, lo que vemos es un avance mucho más lento de lo que él pensaba de Putin sobre el terreno ucraniano, entre otras cosas, más lento porque no estaba pensada ni la resistencia que iba a ejercer el pueblo ucraniano, ni el tipo de armas que occidente le iba a suministrar a los ucranianos, son armas de uso ligero, extraordinariamente efectivas contra helicópteros y contra tanques.",
      "score": 0.23,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo dato, una enorme dificultad de occidente para intervenir en el terreno, sobre todo de los Estados Unidos, ¿por qué?",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto juega a favor de Putin, Putin está en una situación muy complicada, sin salida.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "En todos estos días hay mucha producción intelectual alrededor de estos temas, yo me voy a referir a algunas reflexiones que leí en una especie de ensayo que escribió para un grupo de amigos un diplomático argentino que se llama **Manuel Benítez**, hizo las siguientes observaciones, que las voy a comentar telegráficamente porque son muy interesantes, ayudan muy bien a pensar el tema: primero, Putin puede tomar Kiev, lo que no va a poder tomar es Ucrania, porque dado el sentimiento anti ruso que se ha despertado en Ucrania o que se ha incrementado o agravado en Ucrania, es impensable que Ucrania esté tomada por las bayonetas rusas en la larga duración, o sea, y hay un límite bélico.",
      "score": 0.319,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El segundo límite es que va a ser muy difícil evitar una presión cada vez mayor de la política ucraniana para europeizarse, para sumarse a la Unión Europea y también a la OTAN, con todo lo que esto tiene de conflictivo en relación con Rusia, como después vamos a hablar con Mariano Caucino, porque, porque esta Ucrania ya no es la Ucrania anterior a la invasión, esta Ucrania es una Ucrania que si en aquel momento quería tener poco que ver con Rusia, quiere tener menos que ver ahora con Rusia y quiere estar más cerca de occidente.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otros cambios notorios que señala Benítez en este ensayo, algunos muy conocidos, el rearme alemán, el rearme japonés, Japón que mira esto con mucho detenimiento, porque es vecino de Rusia y es vecino de China y fue víctima de una invasión rusa en el 45, después de las dos bombas atómicas, los rusos igual los invadieron a los japoneses, con lo cual miran a Rusia con mucha prevención, desde hace seis años Japón se está rearmando, está aumentando su gasto en defensa, Japón que es un país muy lejano y ahora muy cercano a nosotros, porque es el segundo accionista del fondo, o sea, hay que mirar lo que pasa en Japón, se pregunta Benítez, ¿se terminó la etapa de la no proliferación nuclear con esta amenaza de Putin y vamos a una no proliferación a una proliferación acotada administrada?",
      "score": 0.07,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También es otro cambio de primera magnitud que estamos viendo en el planeta y algo muy relevante, el nuevo papel de China y ahora después vamos a hablar de esto específicamente con **Camila Perochena**, pero me interesa destacar esto para terminar: retroactivamente ha sucedido algo que había que prestarle mucha atención en el momento en que sucedió, a la luz de los hechos posteriores adquiere un valor enorme, un encuentro entre **Vladímir Putin** y **Xi Jinping** el 4 de febrero en Beijing y una declaración en esa declaración dicen lo siguiente, voy a leer el párrafo que tiene que ver con el conflicto actual, esto sucedió, dije, 4 de febrero, el 2 de febrero, las partes están muy preocupadas por los serios desafíos de seguridad internacional y creen que los destinos de todas las naciones están interconectados, es decir, el tema de seguridad hay que tratarlo en conjunto y no se puede resolver un caso sin preguntarle a todas las potencias.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rusia y China dicen esto, ningún estado puede ni debe garantizar su propia seguridad separadamente de la seguridad del resto del mundo y a expensas de la seguridad de otros, por ejemplo, Ucrania.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las partes, Rusia y China, reafirman su firme apoyo mutuo para la protección de sus intereses fundamentales, la soberanía estatal y la integridad territorial y se oponen a la interferencia de fuerzas extranjeras en sus asuntos internos.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto que voy a leer ahora es crucial, la parte rusa reafirma su apoyo al principio de una China, una, confirma que Taiwán es una parte inalienable de China y se opone a cualquier forma de independencia de Taiwán, habrá reciprocidad por esto en el caso de Ucrania.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Rusia y China se oponen a los intentos de fuerzas externas de socavar la seguridad y la estabilidad de sus regiones adyacentes, es decir, en el caso de Rusia de Ucrania, tienen la intención de contrarrestar la interferencia de fuerzas externas en los asuntos internos de los países soberanos bajo cualquier pretexto, se oponen a las revoluciones de color, como la que hubo en Ucrania o como la que hubo en Georgia, y aumentarán la cooperación en las áreas antes mencionadas.",
      "score": 0.736,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es muy importante, es un documento que insinúa ya una alianza casi militar entre China y Rusia, es una de",
      "score": 0.779,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 83
  },
  "etiqueta_original": "neutral"
}