{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 35,
      "derecha": 0
    },
    "score_promedio": 0.08,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hoy, Sergio Massa atraviesa toda nuestra agenda este miércoles 3 de agosto, y titulamos esta apertura como “Massa 2023” o “Massa 2027”.",
      "score": 0.092,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa tiene 50 años, entonces, desde la oposición le dicen: “Mire, usted es joven, si tiene pretensiones para 2023, no va a hacer el ajuste que necesita la economía para funcionar a largo plazo.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenga una actitud patriótica, haga el ajuste que tiene que hacer, no sea candidato para 2023 y sea el candidato de 2027, cuando usted tenga 54 años, todavía tiene mucho tiempo para presentarse en futuras elecciones presidenciales”.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta perspectiva, que es la que tienen los economistas y los políticos de la oposición, que de alguna manera, Ricardo López Murphy lo planteó ayer en la sesión, cuando le dijo a Massa, \"exclúyase como candidato de 2023\", parte de la hipótesis de que la única solución para que la economía mejore es producir un ajuste que genere dolor en la población y que, por lo tanto, no sería electoralmente atractivo para quien lo produce, y luego ser un buen candidato.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, quien tiene que hacer el ajuste no podría tener expectativas presidenciales porque empeoraría la situación de la población en lugar de mejorarla.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Versus la mirada que tienen algunos economistas cercanos al oficialismo, más heterodoxos, que suponen que se puede hacer simultáneamente un ajuste que, al mismo tiempo, sea expansivo o que no sea recesivo, porque lo que se corte del Estado se pueda generar en el ámbito privado y, simultáneamente, se produzca un ordenamiento de la macroeconomía, pero, al mismo tiempo, mejorándole la vida a la gente.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esa diferencia de perspectiva es la que hace que para algunos el plan de Massa deba ser 2023 y para otros, 2027.",
      "score": 0.155,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde mi perspectiva, el plan de Massa es 2023.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde mi perspectiva, no creo que Massa esté apuntando a producir un ajuste clásico que vaya luego a generar una pérdida de votos al oficialismo y, personalmente, afecte a su imagen.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las informaciones que tenemos es que le está pidiendo a cada uno de los sectores de exportación un adelantamiento de las exportaciones, lo suficientemente grande como para aumentar las reservas del Banco Central, por ejemplo, a los exportadores pesqueros, 250 millones de dólares, a los exportadores agrarios, 2000 (millones), y así.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La sensación es que él llega al gobierno con la idea de que el jefe de gabinete, finalmente, termina siendo decorativo de acuerdo al sistema constitucional que nosotros tenemos, que le da una enorme cantidad de atribuciones, pero, finalmente, en la práctica, el ministro de Economía tiene mucho más poder del que tiene el jefe de gabinete, como ha sucedido en todos los gobiernos anteriores en los que ya hubo, desde la reforma constitucional de mediados de los 90, jefe de gabinete.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos siguiendo con esta idea de que la diferencia de perspectiva entre el oficialismo y la oposición es que lo que la Argentina necesita es un ajuste que va a producir recesión, versus la del oficialismo, de que hace falta un ajuste del Estado, pero que, con otras medidas que promuevan lo privado, ese ajuste del Estado no sería un ajuste total de la economía; es que vamos a escuchar audios, un audio de cada uno, o en algún caso dos, como es en el caso de Matías Tombolini, de cada uno de los secretarios que están jurando hoy con Massa, y ustedes van a ver que hay una línea de continuidad en todos ellos, de esta perspectiva heterodoxa.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir, una perspectiva que se podría asimilar a la que tuvo Lavagna en el 2002, respecto de que se puede producir un ordenamiento de la macroeconomía sin que se genere una pérdida en la calidad de vida de los ciudadanos.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si el dólar fuera pésimo, retendría las exportaciones de los exportadores y no le venderían al mundo.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros, en ARSAT, le vendemos servicios satelitales, por ejemplo, a Estados Unidos, con lo cual es un tipo de cambio retrasado y lo hago que, en promedio, como tipo de cambio real multilateral, comparando con el resto de las monedas, está por debajo de 2018, 2019, sí, cuando fue… hoy se cumplen cuatro años de la corrida cambiaria, tuvo Macri en 2018, cuando se comía a los chicos crudos.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora también es cierto que tuvimos récord de importaciones el mes pasado, más de 7 mil millones de dólares, de un país que le vende al mundo y que le compra al mundo, que, por supuesto, tiene un montón de problemas.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí hay un punto clásico cuando uno mira los países que tienen un dólar muy, muy bajo, por ejemplo, Uruguay y Chile, esto hace que el país se termine siendo muy caro en dólares; los que tienen un dólar alto hacen que los países sean baratos en dólares.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar otro audio de Tombolini sobre el acuerdo con el Fondo Monetario Internacional.",
      "score": 0.286,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se va a recordar… Massa fue el principal impulsor para que se apruebe, que puso Argentina arriba de la mesa para discutir con el Fondo, dijo: “Miren, hasta acá, los programas que ustedes le proponen a los países, y que en la Argentina propusieron con el ingeniero Macri, que llevó adelante un ajuste, sobre todo en el año 2019, de 12 mil millones de dólares, no funcionó.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros que propusimos dijimos: ‘Bueno, si de la torta que hay en la economía, vos querés darte un pedacito, no va a funcionar, proponemos agrandar el pastel, proponemos agrandar la economía para que, de ese crecimiento, vos puedas cobrar la deuda que la Argentina tiene con vos’”.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es en ahí y la Argentina pueda continuar creciendo.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Atrás de eso hay un paradigma central que es: “Nosotros estamos convencidos de que no hay una receta que le mejore la vida a la sociedad en el mediano plazo a partir de seguir pidiendo a la gente que la pase mal, para que, en un futuro que nunca sabemos cuándo llega, estemos todos un poco mejores”.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina negoció con sus tiempos, con la frente en alto y llegó a un acuerdo, un entendimiento, que me parece que cambia el paradigma respecto de lo que conocemos hasta acá, por lo menos, los acuerdos que había firmado el Fondo con la Argentina.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno: el dólar está bien; dos: el acuerdo con el Fondo Monetario está bien.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También esos tienen que, justamente, adoptar decisiones sobre la base de información que tienen que estar disponible con oportunidad, con oportunidad, con verosimilitud, entonces, cómo le damos información al decisor de política y cómo usamos también esa información para informar y mantener informado al público, dando un aporte en el sentido de la transparencia.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y una tercera cuestión tiene que ver con la evaluación, para poder estar seguros de que nuestras gestiones son de calidad y que estamos satisfaciendo demandas públicas, es necesario evaluar, evaluar los productos que nuestros programas presupuestarios ponen a disposición del público, y evaluar fundamentalmente los resultados, es decir, si lo que pretendemos con esos productos, efectivamente, se concreta con la ejecutividad, es lo que se le asigna como atributo a Massa, o sea, ejecutivo, es aquel que ejecuta, que puede llevar adelante la diferencia entre el curso, las ideas y la y la práctica.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Daniel Marx: “Reconozcamos que en cualquier economía, tener distintos precios para la misma cuestión, o el mismo producto o servicio, genera problemas, que es una cuestión doméstica, personal, o no, comprar donde está barato y tratar de vender donde está caro, y eso tiende después a emparejarse naturalmente, si uno le pone restricciones, como estamos poniendo este tipo de movimientos, que serían naturales, además, bueno, esto va generando este tipo de brecha y va generando otra cosa, que varias veces hablamos de la economía bimonetaria, con una ovesta.",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina parece como uno de los países como Ucrania y una región muy importante agroalimentaria, aparece un país con una fuerte potencial energético, tenemos el segundo yacimiento del mundo, conclusión, podemos hacer un aporte importante a los problemas estratégicos del mundo, en el mediano y largo plazo.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O te imaginas, pues, si el otro día que un país como Alemania, como Francia, como España, hoy está viviendo estas preocupaciones, bueno, colaborar en Argentina en una inversión para desarrollar nuestros gasoductos, para desarrollar la planta de gastificación que hicieron falta, imagínate que son moneda, entonces, cuando uno ve que tiene un país con un enorme potencial, con enormes activos, digamos, empresarialmente, por un problema de caja, por un problema de mala administración, por un problema de falta de estrategia y de objetivos y grandeza de objetivo, nos estamos ahogando en un pasto de agua.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una cosa es la administración de lo dado, que finanza, que sería hacienda, y otra cosa es la creación de riqueza y de valor, que luego administra la hacienda.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la perspectiva que tiene este equipo económico, que la Argentina vive una situación preocupante de caja y que el problema es haberle dado demasiado énfasis a lo financiero y menos énfasis a lo productivo.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy volviendo al comienzo, Massa 2023 o Massa 2027, el periodo de la oposición, de que piensen 2027 y no en 2023 y que se excluya como candidato.",
      "score": 0.464,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la despedida del propio Sergio Massa ayer como presidente de la Cámara de Diputados es un minuto 52, escuchemos la despedida de Massa donde se resuena el tema de 2023: “La Argentina necesita que, más allá de nuestro debate apasionado, convencido, necesita que en algunos temas tengamos la humildad, la tolerancia, la capacidad y el coraje de construir consensos y políticas de Estado, de darle un camino de largo plazo alrededor de aquellos temas que todos, absolutamente todos los que estamos acá, estamos convencidos que pueden transformar la Argentina.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El año que viene, el año que viene, en el debate electoral, el año que viene en el debate electoral, seguramente, en otros temas nos pelearemos, pero no tengan dudas de que si hay algo que la sociedad espera, es que, en algunos temas, nos abracemos todos y caminemos hacia adelante, porque la Argentina es un país con enormes riquezas que tiene que transformarla en riqueza para su sociedad”.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Paulo Londra, luego de varios años sin sacar música, lanzó esta canción en la que pide no ser el último de fondo del tarro de nadie, situación, aunque no resuelta, que podría replicarse en la idea de Massa al llegar a ocupar el puesto más relevante de la gestión nacional.",
      "score": 0.136,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 35
  },
  "etiqueta_original": "neutral"
}