{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 54,
      "derecha": 8
    },
    "score_promedio": 0.194,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Los principales países de la región, de las cinco mayores economías de la región (Brasil, Colombia, Chile y, ahora reiteradamente, México), excepto Argentina (que es el otro de los cinco grandes), optaron por virar hacia el progresismo y no por las opciones de la derecha y la ultraderecha.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En un hecho histórico, desde el ciclo de renovaciones presidenciales tras la pandemia, donde todos los oficialismos perdieron, Andrés Manuel López Obrador no solo aseguró otro periodo de gestión de centroizquierda a través de su sucesora Claudia Sheinbaum, sino que, además, multiplicó la cantidad de escaños en el Congreso y se asegura una súper mayoría.",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que abrimos con esta canción: \"Las Adelitas\", de Eugenia León y el grupo HH, una canción dedicada al presidente saliente y a la mandataria electa.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hacer un repaso de México para ver cómo podemos compararlo con su historia, por ejemplo, con el PRI, el partido que siempre ganaba, que se comparaba con el peronismo.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nos preguntamos: ¿Por qué Argentina es una excepción en toda Latinoamérica o en la gran mayoría de Latinoamérica que gira hacia gobiernos de izquierda o de centroizquierda?",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué en esos países, a pesar de las crisis (que tampoco han sido, bueno, una década muy buena), las sociedades mantienen una tendencia de centroizquierda?",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y por qué Argentina se comporta como Europa, con una tendencia a la derecha y la extrema derecha?",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Probablemente, una de las tesis a analizar en esta comparación que vamos a hacer hoy de México con Argentina es que Argentina es el único país de toda Latinoamérica que tiene un porcentaje altísimo de descendientes europeos y que se comporta como Europa.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, aquí la derecha y la extrema derecha crecen, mientras que en el resto de Latinoamérica no se comportan de la misma manera.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claudia Sheinbaum, del partido Morena, de ideología de centroizquierda, ganó las elecciones de México con casi el 60% de los votos sin necesidad de balotaje y se convirtió en la primera mujer en México en llegar a la presidencia después de 211 años de historia independiente como nación.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar una serie de audios de diferentes politólogos que le enviaron a la producción para tratar de entender si hay algún punto de contacto con una tendencia que en algún momento pueda llegar a Argentina.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El triunfo de Claudia Sheinbaum y Morena en México son muy buenas noticias, no solo para las fuerzas nacionales, populares, progresistas y de izquierda de América Latina, que se decía estaban en repliegue, sino para todo el continente.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frente al crecimiento de partidos de ultraderecha con discursos negacionistas, racistas, xenófobos, con un odio a todo lo que tiene que ver con lo popular y con el Estado, en México gana una fuerza que, además, es conducida por una mujer que sostiene mejorar el salario de los trabajadores, reconocer a los pueblos indígenas y afrodescendientes y a las diversidades sexuales, ampliar a través de la intervención del Estado los derechos del pueblo mexicano a la salud, a la educación, a la vivienda, a la cultura, profundizar los lazos con América Latina y el Caribe, llevar adelante políticas vinculadas con el cuidado del ambiente, con la autodeterminación de los pueblos, con la cooperación internacional y la construcción de la paz; es decir, políticas que son exactamente lo opuesto a lo que viene llevando adelante el gobierno argentino.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a otro audio de Pablo Antonio Coca, abogado de profesión, analista político jurídico social de Bolivia, docente universitario de Pregrado y Posgrado y autor de varios libros de ciencias jurídicas y realidad nacional.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso de Paraguay, que hubo elecciones, Chile, un referéndum por la Constitución política, las elecciones respectivas que ha habido en Ecuador, las elecciones de El Salvador.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, esa tranquilidad trae consigo que México continúa con un movimiento vinculado a la izquierda, obviamente, con una fuerte repercusión latinoamericana.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "México fue hasta ahora el país de la región cuyo partido de gobierno sobrevivió a la pandemia.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, tiene aspectos en común, como Bolivia, con Brasil, con Colombia, con Chile, que conformaron su giro al progresismo, y esto último deja a la Argentina como el único país de peso en la región con un gobierno de extrema derecha y el único de los grandes con un gobierno de derecha.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero vamos a hacer un recorrido por la historia en México desde su revolución y los principales partidos que se fueron generando, prácticamente.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que funda y le da fisonomía a la política mexicana es el que mencionamos, el PRI, que es una contradicción y parte del surrealismo tropical mexicano, porque \"Partido Revolucionario Institucional\" y, obviamente, \"revolucionario institucional\" son conceptos opuestos.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dicha revolución fue en contra del régimen de Porfirio Díaz, o el Porfiriato, el cual había gobernado el país por 35 años, logrando que México experimentara un crecimiento económico, pero creando una gran desigualdad y un escenario nada favorable para las clases bajas que representaban la mayoría del pueblo de México.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No fue sino hasta 1929 que Plutarco Elías Calles, quien había ocupado la silla presidencial de 1924 a 1928, se le ocurrió una manera de recuperar la estabilidad política en México.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Calles quería acabar con el caudillismo y dar pie a una nación de instituciones en la cual se unificarían los elementos revolucionarios del país.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El PRI inició un camino de incansable liderazgo mediante el cual ha ayudado a que los mexicanos construyamos la gran nación que somos hoy en día.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Prueba del carácter ciudadano del PRI fue que, en 1946, Miguel Alemán asumió la presidencia como el primer presidente de México no militar en la era posrevolucionaria.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y así se dio un sistema en el cual el presidente de la República concentraba un poder casi absoluto por encima de cualquier otra institución.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto era el poder del presidente que el sistema político mexicano bien podría ser descrito como un presidencialismo imperial.",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente designaba candidatos a gobernadores, así como a sus sucesores.",
      "score": 0.289,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es por eso que, aunque en teoría la democracia mexicana es una de las más longevas del mundo, lo cierto es que el sistema priista fue más una dictadura partidista, en el que los miembros del partido se fueron pasando de la presidencia unos a otros hasta la llegada del año 2000, cuando se vivió en México la llamada alternancia en el poder.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Morena es el partido de Andrés Manuel López Obrador.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Más reciente acontecimiento trascendental para la izquierda en México en cuanto a partidos políticos se refiere.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasada la elección presidencial de aquel año, Andrés Manuel López Obrador decidió separarse del PRD y seguir su carrera política en Morena.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tan solo cuatro años después, el 1 de julio de 2018, Morena, de la mano de Andrés Manuel López Obrador, ganó la presidencia de la República.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son pequeños audios y videos en los cuales Andrés López Obrador, el creador de Morena y el presidente que será sucedido por Claudia Sheinbaum, daba cuenta de los logros de la gestión.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Aumentó el salario mínimo por Andrés Manuel López Obrador.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora escuchemos este informe del gobierno y pensemos en quién podría hacer este mismo video en Argentina.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya no hay sueldos de 700 mil pesos mensuales, ya no hay pensiones millonarias para los expresidentes, ya no me cuidan 8 mil elementos del Estado Mayor Presidencial, ya no hay avión presidencial, ya no hay atención médica privada para los altos funcionarios públicos, que se hacían hasta cirugías plásticas, hasta se estiraban a costillas del erario.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé si quienes están en su casa se habrán acertado y pensando lo mismo que estamos pensando acá, pero este audio podría haber sido hecho por Javier Milei, si hubiese sido consecuente hasta el final con su planteo de austeridad para los políticos.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La diferencia es que en México esta bandera la tomó la centroizquierda y no la derecha.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir otro audio que explica cómo se gestionó la pandemia durante la gestión de Andrés Manuel López Obrador.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y quizás aquí haya un punto clave para entender por qué, en una ola de pérdida de todos los oficialismos después de la pandemia, en este caso, México mantuvo el oficialismo y veamos qué distinto y contradictorio, a lo que hoy uno podría pensar, crítico, es la posición que tuvo el presidente de México durante el COVID.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que vamos a escuchar ahora es del año 2020-2021, y el presidente diciendo: \"No usaré tapabocas.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "En México no hay autoritarismo, está prohibido prohibir.",
      "score": 0.301,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En México no ha habido con la pandemia toque de queda como en otras partes, ni se ha obligado a nada.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otro lado, hay quienes aseguran que los resultados del manejo de México en la pandemia no fueron nada buenos.",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, México tiene una población dos veces y media la de Argentina.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás no a pesar, quizás podríamos decir por esto mismo, porque no generó esa sensación de falta de libertad que pareciera ser uno de los elementos que impulsaron en Argentina el voto libertario.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este caso, Bolsonaro también tuvo resultados muy malos en el manejo del COVID y perdió con un nada despreciable 49.1% frente a Lula.",
      "score": 0.555,
      "etiqueta": "derecha"
    },
    {
      "frase": "Realmente, una muy buena elección, a pesar de que su actitud hacia el COVID fue catastrófica, como la de Trump, reteniendo, inclusive, las principales gobernaciones del país.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este puede ser uno de los puntos centrales a la hora de explicar el triunfo de Claudia Sheinbaum en México y la derrota del peronismo en Argentina.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esta manera, el kirchnerismo asumió la misma crítica que, a los 70 años del peronismo, se le adjudica al sistema político y corrupto que existió desde el comienzo de la formación de México.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por otro lado, México no tuvo un 2001, no hubo una ruptura, una rebelión popular, por así decirlo, contra el orden institucional y las economías de tendencia neoliberal.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el famoso \"Tequila\", a mediados de los años 90, fue Estados Unidos quien ayudó a que México no cayera en default, lo que no se hizo con Argentina en el año 2001.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2001, obviamente, para Estados Unidos, México tiene una importancia fundamental; es un país fronterizo por excelencia.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El neoliberalismo siguió sin alteraciones hasta los matices que podría introducir Morena en la actualidad.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, la economía se ha mantenido, como decíamos, muy baja inflación, muy bajo desempleo, pero sí hay que marcar que México tiene un déficit fiscal de más del 4%.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El alzamiento zapatista, que era la guerrilla del sur de México en el año 1994, no fue un cuestionamiento a todo el sistema político, sino que se quedó en la administración del estado de Chiapas, de la provincia remota del sur de México.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la única vez que quiso pelear por el poder de la presidencia de México fue en las anteriores elecciones, en las que, luego de un largo proceso de desgaste, no llegó a juntar las afiliaciones siquiera necesarias para poder presentar candidatura.",
      "score": 0.236,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En fin, la noticia de México es saludable, cuestiona la idea de que, en la actualidad, todo el mundo gira a la extrema derecha, un partido con ideas progresistas, pero que hizo un férreo pragmatismo y que logró generar un hito histórico: la primera mujer presidente.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué Argentina se comporta como Europa y diferente del resto de América Latina?",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y por qué todo el resto de América Latina, o de los países grandes de América Latina, se comportan de la misma manera y Argentina diferente?",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás la explicación esté en uno de los libros del historiador y economista Pavel Chernov, en el que planteaba que el caso de Argentina, con alto componente de inmigrantes europeos, reclamaba un estado de bienestar similar al que reclaman los europeos, que Argentina ya no podía mantener a partir de los años 70.",
      "score": 0.02,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 62
  },
  "etiqueta_original": "neutral"
}