{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 18,
      "derecha": 11
    },
    "score_promedio": 0.371,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Había estado también el Watergate, era un mundo convulsionado: el conflicto de los misiles en Cuba.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego el mundo se tranquilizó, podríamos decir de alguna manera, con el fin de la Guerra Fría, la caída del Muro de Berlín.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevamente tenemos un mundo que está atravesando ciertos grados de turbulencia, y entonces quiero leerles el *Collins English Dictionary*, si pudiéramos decir algo similar a lo que podría ser el *Diccionario de la Real Academia Española*.",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nuevos conflictos geopolíticos, nuevamente pareciera que el Muro de Berlín no cayó y que hay nuevamente una tensión entre Oriente y Occidente, y Rusia nuevamente como un efecto de inestabilidad política de Europa y de Estados Unidos.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir con ustedes el mensaje de Nochebuena, hace pocos días, del presidente Volodímir Zelenski de Ucrania.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien la verá en la carretera, en el camino desde la frontera entre Ucrania y Polonia a Jersón, a Zaporiyia.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "*\"Extremadamente difícil\"*, así calificó el presidente de Rusia, Vladímir Putin, la situación de las cuatro regiones de Ucrania que Moscú asegura haber anexionado.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si ahora les resulta difícil, la situación en las repúblicas populares de Donetsk y Lugansk, y en las regiones de Jersón y Zaporiyia es extremadamente difícil.\"*\n\nPutin también dijo que necesitaba la máxima compostura y concentración de fuerzas en las operaciones de contrainteligencia de Rusia.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "*\"Es necesario suprimir estrictamente las acciones de los servicios de inteligencia extranjeros, identificar rápidamente a los traidores, espías y saboteadores.\"*\n\nEl presidente ruso anunció en septiembre la anexión de cuatro territorios ocupados del sur y el este de Ucrania después de que las autoridades colocadas por Moscú organizaran referéndums, definidos como una farsa por Kiev y sus aliados occidentales.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el otro lado del mundo, Occidente, más allá de la caída del Muro de Berlín, resurge Rusia como una amenaza militar para Occidente.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "El coronavirus, el regreso de la inflación y la unidad europea que tenía Inglaterra como parte de Europa se rompió.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quedaron Francia y Alemania como líderes de la Unión Europea, y Francia pasando los mismos problemas sociales de un país como Argentina.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que, que nos escuchan todos los días, recordarán que yo había mencionado que Argentina era el país que tenía el sistema académico más francés fuera de Francia y estamos bastante parecidos en la idea de insumisa de nuestra sociedad, el “hagan lío” del papa Francisco, la potencia de los sindicatos en Argentina, muy parecida a Francia, la idea continua de los cortes de rutas y las manifestaciones, que es claramente la tradición francesa desde la Revolución Francesa.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Conjuntamente con la tensión dentro de Europa con la inmigración, vamos ahora a China, que es el otro gran protagonista, China con su COVID.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "*\"Estas son escenas que no se veían en China desde 2020.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No podemos quedarnos aquí, no hay cama, hay muy pocos médicos en este hospital y están abrumados.\" Las calles de la capital económica de China vuelven a estar desiertas y los pocos que se aventuran a salir apenas pueden reconocer su ciudad.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los funcionarios de la salud de China estiman que unos 37 millones de personas se contagiaron de COVID en solo un día durante la última semana, contribuyendo a los 248 millones de casos registrados desde el comienzo de diciembre, casi un quinto de la población china.\"*\n\nSiguiendo con la idea de la permacrisis, la discusión es si China se está enfriando a un punto de que su economía deja de ser un motor de crecimiento de los países de China.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La idea es que llegó a un pico máximo de crecimiento y que, en este momento, se vaya varios años acumulando descensos en su tasa de crecimiento y la posibilidad de que el fin de la globalización a partir de las tensiones geopolíticas haga que muchas empresas que tenían occidentales sus fábricas en China, por ejemplo, se estén nuevamente repatriando hacia Europa, hacia Estados Unidos.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aquí, el gran beneficiario serían los países del este de Europa y México como proveedor de mano de obra barata cercana a los Estados Unidos.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora al otro gran protagonista, desde la perspectiva geopolítica de la Argentina, que es Brasil, con las elecciones en Brasil, la llegada de Lula y el cambio de gabinete.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lula presentó a su futuro gabinete.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, tenemos a un Brasil en el que hay un triunfador, pero al mismo tiempo hay una resiliencia de lo vencido, o sea, lo vencido no se ha ido, está en las calles y, como dice bien Lula, es una cultura, no es una persona el bolsonarismo, como Bolsonaro, como consecuencia y no como causa, es algo permanente dentro de Brasil.\"*\n\nY ahora vamos al otro gran protagonista protagonista de siempre del escenario político internacional, que son los Estados Unidos.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había la hipótesis de que los demócratas estaban cayendo, Trump estaba creciendo.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*\"Y este es el informe de la comisión selecta de la Cámara de Representantes que investigó la insurrección del 6 de enero, presentado ya, ustedes lo pueden conseguir en redes si lo quieren leer.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "845 páginas con una conclusión clara: dicen Donald Trump es el principal responsable de la insurrección ocurrida el 6 de enero en Estados Unidos.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entre las principales conclusiones dicen: Trump fue el único responsable del ataque al Capitolio el 6 de enero de 2021, lo siguió por televisión y estaba esperando que cediera este tipo de acto.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo, que Trump y su círculo cercano intentaron presionar por lo menos 200 veces a funcionarios.\"*\n\nPues ahora vamos a escuchar al propio Trump desmitiendo el informe.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La corrección fue inventada por estas personas enfermas, Nancy Pelosi y el alcalde de Washington se negaron.",
      "score": 0.556,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquellos que violan las prohibiciones de conducir pueden pensar que pueden ir a la tienda por ese SPAC, pero están poniendo en peligro a otras personas porque nuestros arados estatales y el condado han estado ahí fuera sin parar, perdiendo tiempo y poniéndose en peligro.",
      "score": 0.055,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 29
  },
  "etiqueta_original": "neutral"
}