{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 78,
      "derecha": 11
    },
    "score_promedio": 0.185,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Es muy interesante escucharlo a Javier Milei.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es más bien una filosofía que a él le permite entender el mundo, con la cual comprende el mundo.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, porque se abrió un interrogante, que es el interrogante sobre la política, es el interrogante sobre la capacidad que puede tener un candidato que llega sin partido, que se construyó como candidato a presidente en muy poco tiempo, que hasta hace cuatro años, tres años, era solamente un economista que participaba de paneles en la televisión o que daba conferencias.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese personaje que se transforma de golpe en político y que está ahí de competir por la presidencia de la nación con mucha verosimilitud, probablemente sea hoy quien más cerca está de alcanzar el poder en la Casa Rosada, ¿cómo va a ser para gobernar?",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este es un problema que le plantea, no sólo a la Argentina, obviamente, sino al propio Milei un dilema.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Milei dice, bueno, yo voy a dolarizar, dicho subliminalmente, no técnicamente, como mensaje publicitario, voy a pagar en dólares.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque cuando uno escucha a los técnicos o a los especialistas que promueven la idea de la dolarización en el entorno de Milei y se les pregunta cómo van a hacer para dolarizar sin dólares, el argumento principal que ellos esgrimen es que va a haber un shock de confianza tan importante que los activos en dólares que tenga la Argentina, aunque sean pocos, van a valer muchísimo más, va a haber un flujo de dólares al país y eso va a respaldar que con esos dólares se puede comprar la inmensa cantidad de pesos que hay en el mercado.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ese hecho político es que llegando Milei va a haber un shock de confianza, un boom de confianza por parte de los mercados.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Daría la impresión de que hoy, si miramos esos gráficos que acabo de mostrar, sucedió lo contrario.",
      "score": 0.237,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto le plantea al propio Milei y al equipo de campaña de Milei un segundo dilema mucho más general que está en el centro de la carrera que él tiene que correr hasta el 22 de octubre que es cuando se realiza la primera vuelta.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la segunda idea o el segundo slogan muy exitoso de marketing político de la candidatura de Milei.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta ahora Milei había delegado todo lo que es el armado político, el armado electoral, sobre todo las listas en personajes secundarios de la política.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Personas que se acercaron a él cuando nadie apostaba que él podía tener una gran carrera, cuando nadie imaginaba, probablemente ni él mismo, que iba a tener este resultado que tuvo el 13 de agosto y tuvieron esos colaboradores que armar listas en todas las provincias, sobre todo en la provincia de Buenos Aires, en todas las secciones electorales de las provincias de Buenos Aires, en los municipios, con lo que había, con lo que encontraban.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos candidatos o dirigentes de la política convencional, sobre todo del peronismo, le ofrecieron recursos humanos para armar esas listas y se llegó a situaciones insólitas.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, mire esta otra foto que es la lista de una línea interna de la libertad avanza, se llama libertad por siempre, de la sección quinta, la sección quinta tiene como cabecera Mar del Plata, General **Pueyrredón**, los candidatos a diputados provinciales, la segunda es **Sabrina Inés Zabat**, la funcionaria de Kicillof nos aparece como segunda candidata a diputada, probablemente con posibilidades de entrar en la legislatura bonaerense, pero ya no de la mano de Kicillof, sino de la mano de alguien tan opuesto a Kicillof, más allá de que son dos teóricos de la economía, como Javier Milei, supongo que es la misma persona, lamentablemente no hay forma de comunicarse con la oficina de Sabrina Inés Zabat porque no contestan el teléfono, a las cuatro de la tarde ya no hay nadie, y la única manera de comunicarse es un mail que no contestan, pero debemos suponer que es la misma persona, y debemos suponer que alguien se pasó de vivo, el que colocó a Zabat en esta lista, o la propia Zabat, que aparentemente tiene dos ideologías muy difíciles de combinar, o alguien le puso gente a Milei, que después va a responder para otras terminales políticas en la legislatura bonaerense en este caso.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, salimos de la provincia de Buenos Aires, nos vamos a Santiago del Estero, provincia dominada con mano férrea por Gerardo Zamora, el gobernador de Santiago del Estero, vamos a recordar quién es Zamora en el contexto en el que estamos hablando, es el gobernador que fue a ver a Cristina Kirchner junto con el gobernador de la Rioja para pedirle que baje a **Wado de Pedro** y suba a Massa como candidato a presidente de Unión por la Patria, de lo mismo convenció a Alberto Fernández, es decir, es el principal padrino, por lo menos en el orden federal de la candidatura de Massa, gobernador de Santiago del Estero, provincia en la cual vamos a mencionar a dos personas, **Juan Solá** y **Olga Ledesma**, ¿quiénes son?",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "son los apoderados de una lista de diputados de un partido, Unión Celeste y Blanca, que es el partido de Milei en la provincia de Santiago del Estero.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, obtuvieron muchos votos, esa lista de diputados encabezada por Betty Luján e Ítalo Chocolani, les fue muy bien en la elección, emergieron con muchos votos de las primarias, pero por alguna rareza estos dos apoderados, Solá y Ledesma, se olvidaron de oficializar la lista en la justicia electoral, con lo cual hoy Milei carece de lista de diputados, la libertad avanza carece de lista de diputados en la provincia de Santiago del Estero, la lista a la que le fue también la dieron de baja.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se habrá enterado Milei de esto?",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "con quien muchos de estos dirigentes que yo acabo de mencionar aparecen fotografiados en las campañas santiagueñas, es decir, el peronismo le armó la lista a Milei, pero cuando Milei, el peronismo o en Santiago del Estero el zamorismo, porque él en realidad es radical, es un radical que pertenece a unión por la patria y le hace listas a la libertad avanza, ¿cómo no va a haber una crisis de representación en la Argentina?",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "y cuando la lista de la libertad avanza funciona la dan de baja al servicio de Massa que es su socio, no solamente en el partido sino también en otros negocios como por ejemplo la AFA.",
      "score": 0.626,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno todo esto abre un enorme interrogante respecto de la capacidad política de Milei y por eso Milei ahora trata de dar respuestas a esto, aún en detrimento de su condición de hombre que no tiene nada que ver con la política, que más bien va en contra de la política para limpiarla, para purificarla, para regenerarla y tiene que empezar a mostrar que tiene gente distinta de la que armó estas listas, que no sabemos si son tontos o muy vivos, para responder al gran desafío que significa la probabilidad o la posibilidad de que Milei el 10 de diciembre esté sentado en la casa de gobierno.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Trae desde Estados Unidos a otra persona muy ligada a la política, con una larga trayectoria política al lado de Domingo Cavallo, mucho antes al lado de Francisco Manrique, al lado de Daniel Joly, fue el presidente del Banco de Provincia de Daniel Joly, **Guillermo Francos**, que pasa a ser una especie de, o el eventual ministro del interior de Milei.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francos está viniendo a la Argentina, calculamos que en una semana, 15 días, estuvo esta semana pasada acá, ya tomó contacto con varios políticos, está tendiendo redes para darle algún sostén a los que hasta ahora era una carrera de Milei por afuera de la política, lo cual la volvía tan exitosa.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se reunió Milei con Gerardo Martínez de la UOCRA, ahí hay un nexo que es un amigo de Gerardo Martínez y un gran amigo de Milei, a quien Milei tiene como una referencia, que es **Juan Carlos de Pablo**, el economista Juan Carlos de Pablo, que dicho sea de paso, se le va a festejar en octubre en el SEMA sus primeros 80 años, a pesar de que cumpla el 25 de noviembre, así que le mandamos saludos por el cumpleaños a Juan Carlos de Pablo, y estuvieron hablando Milei y Gerardo Martínez de algo que llama mucho la atención, del gremio de la construcción, históricamente, que es un claro, es un gremio muy sometido a los ciclos de actividad, y es un sistema de seguro de desempleo para aquellos que tienen empleo en determinado momento y lo pierden, como pasa en el gremio de la construcción, en esa actividad.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei está pensando cómo llevar eso a escala general en medio de una reforma laboral, idea que también comparten muchos expertos en esta materia en Juntos por el Cambio.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se vio también o hubo alguna aproximación de Milei con Pablo Moyano?",
      "score": 0.08,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Del mismo modo que se rodeó de gente controvertida en el mundo político hasta ahora, lo mismo pasó en el campo judicial, se le acercaron personajes que llevan el rótulo inconveniente de operadores de la justicia, sobre todo de la justicia penal federal, que no es el lugar donde Milei va a tener problemas.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los problemas de Milei y eventualmente de Patricia Bullrich, si gana ella, en ambos casos ellos tienen que mirar al fuero contencioso administrativo, donde se preparan para un festival de cautelares si se producen las reformas que ambos candidatos están prometiendo.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Santiago Viola**, que estuvo procesado, después lo desprocesaron por una maniobra hecha en contra del juez Casanelo, para demostrar que el juez Casanello estaba en combinaciones con Cristina Kirchner y Lázaro Báez, y eventualmente sacarle la causa de Lázaro Báez para que caiga, según los intereses de Viola y de su mamá, que se llama Claudia Balbín, eventualmente en el juzgado de María Servini de Cubría, muy amiga de ellos, es decir, gente del submundo, del peor submundo de Comodoro Py, que se acercó a Milei.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No sabemos si lo está pensando como ministro de justicia, Milei dice que la relación con la justicia la quiere reducir a un eje, ministerio de justicia, corte suprema de justicia.",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy probable si uno mira todo lo que piense y dice Milei que en su cabeza, no lo sé, vea que la principal víctima de sus políticas van a ser los movimientos sociales, sobre todo de izquierda.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto explica el acercamiento de Milei a los sindicatos.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aparecen al lado de Milei economistas más renombrados, curiosamente uno muy identificado con Macri, muy identificado con el gobierno de Cambiemos, nada menos que el primer presidente del Banco Central del gobierno de Cambiemos, uno de los tres presidentes que tuvo el Banco Central durante ese gobierno, que es **Federico Sturzenegger**, que dice en el entorno de Milei está realizando algunos estudios sobre reformas que habría que llevar adelante al servicio de Milei.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hubo una declaración muy importante la semana pasada de alguien que no da puntada sin hilo, que es Luis Barrionuevo, cuando dijo lo veo llegar a Milei ganando la presidencia y probablemente en primera vuelta.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya dijimos la semana pasada que el elegido como gobernador de Córdoba, que es Martín Llaryora, está pensando también en encontrarse con Milei o con gente de Milei y abrir una reunión en los próximos días.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es significativo porque Llaryora entra en contradicción acá con quien sería hasta ahora el líder a quien él probablemente quiere reemplazar, el líder político de Córdoba, que es Schiaretti, y también en contra de Massa que se ha rodeado de la familia de la Sota para obtener algún voto en Córdoba, distrito que a Massa le resulta muy esquivo.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dije que Guillermo Francos había estado en Buenos Aires viniendo desde Washington donde él se desempeñó como funcionario de este gobierno hasta hace 15 días, delegado del Ministerio de Economía.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Curiosamente el Ministerio de Massa en el Banco Interamericano de Desarrollo estuvo en Buenos Aires y habría tenido algún acercamiento con gente importante de la Cámara de Diputados, presumo que con gente de Juntos por el Cambio.",
      "score": 0.065,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, empieza el problema de la gobernabilidad a ser un problema central en la cabeza de Milei y en este tramo de la campaña de La Libertad Avanza y habrá que ver cómo hacen en alguna medida para mostrar eso y generar alguna confianza y a su vez ocultarlo para que no parezca que los que vienen en contra de la casta en realidad ahora están siendo vehículos de la casta, sobre todo de la casta del PJ y sobre todo de aquellos peronistas que presumen que van con Massa a una catástrofe electoral y que están buscando otra forma de reciclarse e incorporarse al poder o mantenerse en el poder.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hay muchos peronistas, no sé si es el caso por ejemplo de Barrionuevo, que lo ven a Milei como una especie de nuevo Menem, pero un Menem controvertido, todavía sin jefatura, al que le arma una lista y después se la bajan, un Menem frágil, pero que le permitiría al peronismo en su permanente mutación y cambio de piel una etapa pro mercado, después de la larga etapa en la que los Kirchner fueron verdugos del mercado en nombre de la política, vendría un peronismo ahora de nuevo verdugo de la política en nombre del mercado.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como todos sabemos, la fenomenal carrera de Milei en las primarias produjo un problema enorme en la candidatura de Bullrich que le gana a Larreta pero pierde identidad, cambia de significado justamente por quedar como segunda de Milei.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ruptura, el cambio, el corte con todo lo anterior, la idea de reformas drásticas que saquen a la Argentina del estancamiento económico, que la enfrenten, que enfrenten al poder con las corporaciones que tienen trabadas determinadas dinámicas económicas, eso que quería representar Bullrich ahora lo representa mejor Milei y ella por solo convivencia con Milei, por su suposición con Milei queda como la moderación y daría la impresión de que está pensando de nuevo su candidatura o que la ha terminado de pensar en este sentido y que va a empezar a caminar en otra dirección.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho vemos que trae al lado de sí a Carlos Melconian, con todos los problemas que significó el desembarco de Melconian al lado de Patricia Bullrich, entre otras cosas por algunas torpezas del propio Melconian que dice mi equipo es Enrique Szewach, mi equipo es Daniel Artana y Melconian dónde están en tu equipo los que trabajaron con Bullrich hasta ahora, las PIME, dónde están los economistas de Juntos por el Cambio como la Kunz, dónde quedó todo lo que estuvo trabajando hasta ahora dentro de ese partido.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno habrá que ver cómo los reincorpora, cómo los absorbe ahora Melconian como primera figura, no es el principal problema, el principal problema es cómo va a ser la relación entre Melconian y Bullrich de acá el 22 de octubre porque corren el riesgo de transformarse en Massa y Alberto, el ministro de Economía en primer plano y el presidente en segundo plano, que es algo que a Bullrich obviamente no le va a gustar por una cuestión elemental de temperamento.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero qué me interesa de la presencia de Melconian, lo que dijo Melconian apenas fue presentado como futuro ministro de Economía en el caso de que viene Bullrich en Córdoba, dijo yo no vengo por ajustes vengo por soluciones y si uno empieza a mirar con detenimiento todo lo que ha dicho Melconian desde entonces hasta hoy que ha dado muchas entrevistas daría la impresión de que viene un Melconian gradualista, lo cual es una paradoja porque Melconian cuando evaluó los errores del gobierno de Macri en materia económica puso en el banquillo al gradualismo, es un gradualista al servicio de una candidata que tiene que ir a buscar el voto de los que votan gradualismo, el voto de los que votan a Larreta, el voto de los que votan radicales, el voto de los que votan al UCR.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y esto es tan así que este fin de semana Patricia Bullrich tuvo una reunión muy importante con una infinidad de dirigentes radicales, mostró lo que ella sabe que no puede mostrar Milei, que es un entramado político en el cual se sostiene partidos, organización, experiencia política, en Pilar sucedió esto.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en esa reunión hubo algunas definiciones muy interesantes, algunas claves de lo que sería la campaña de Bullrich de ahora hasta el 22 de octubre, algunas las dio alguien que es el principal asesor de Bullrich en materia de marketing político, en materia de estrategia electoral que se llama Derek Hampton, un ex alumno como tantos otros de Jaime Durán Barba.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hampton habló ahí delante de esos radicales y planteó algunas estrategias muy concretas.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ejemplo, en Mendoza nos fue mucho mejor, Hampton habla, que lo que no fue en la elección primaria.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos que no nos votaron tal vez nos voten, hay una afinidad histórica con ellos.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo pasa en la primera sección electoral, Vicente López, San Isidro, etcétera, donde, a Juntos por el Cambio le tendría que haber ido mucho mejor en las primarias.",
      "score": 0.261,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, es ir a buscar el voto en lugares donde hay cierta familiaridad previa en una estrategia bastante similar a la que llevó con bastante éxito Mauricio Macri entre las primarias del 2019 y las generales del 2019, las caravanas del sí, que le permitieron recuperar muchísimos votos en contacto directo con la gente.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La vamos a ver a Patricia Bullrich en las próximas semanas haciendo ese papel, siguiendo esa estrategia.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hubo otro mensaje, en este caso conceptual, que se planteó en esa reunión de Pilar con radicales, no es casual que haya sido con radicales y que este mensaje lo hayan recibido los radicales, y probablemente también sea un mensaje dirigido a los que votaron a Larreta y a la gente de Larreta.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un mensaje que después Bullrich reiteró en algunas entrevistas.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por primera vez se pone en tela de juicio la figura de Macri como presidente, dijo hay cosas que hicimos mal y las tenemos que revisar de nuestro gobierno.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y después le preguntaron por el lugar de Macri y dijo muy abiertamente Bullrich por todo este problema de Macri, Milei, que sigue con muchísima picardía diciendo que él lo va a tener a Macri en su gobierno.",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bullrich dijo yo no lo tendría a Macri en mi gobierno, Macri es alguien para consultar y en todo caso el lugar de Macri en Juntos por el Cambio lo tiene que resolver Macri.",
      "score": 0.235,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la nueva Patricia Bullrich reorientada, resignificada a partir del resultado de las primarias.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablamos la semana pasada de la decisión de Jorge Macri de pedir cabezas en la administración de Larreta antes inclusive de ganar la elección en la capital federal.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le cargó ese tema en la espalda a Eugenio Burzaco.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eugenio Burzaco fue el dirigente del Pro Especialista en Seguridad que rescató el Ministerio de Seguridad de Larreta en el momento en que estaban atravesando una gran crisis por todos esos WhatsApp que salieron misteriosamente por una operación de espionaje del teléfono del anterior ministro de seguridad Marcelo D'Alessandro.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "WhatsApp donde curiosamente en uno de ellos aparece Claudia Balbín, la madre de Santiago Viola, ese abogado ligado a Milei o a lo que fue Milei hasta ahora.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Burzaco se hizo cargo de eso, viajó a Estados Unidos la semana pasada, viajó en nombre del gobierno porteño con una agenda elaborada en combinación con la embajada de Estados Unidos que es esta, es decir, una visita oficial donde tenía reuniones en New York de trabajo y dos días en Washington y en lunes como tiene un sobrino que está entre los principales 100 tenistas del mundo fue inocentemente a ver un partido de tenis a ver cómo jugaba el sobrino y alguien le sacó una foto.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El lunes a Barbieri lo asesinan dos días después, el miércoles a la noche y empieza una campaña dentro del Pro para plantear alguna responsabilidad de Burzaco que estaba en Estados Unidos y fue a ver un partido de tenis con el crimen de Barbieri y de tal manera que cuando Burzaco toma el avión aprovechan que está en el avión para echarlo.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un final de la gestión de Larreta en la ciudad desde el punto de vista político que probablemente Larreta tenga que emprolijar.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Salió el primer índice de inflación oficial de agosto, 12,1 mensual en Córdoba y chicanea Prat-Gay ni Macri ni la pandemia ni la guerra ni la sequía, que son las excusas del gobierno para explicar la inflación.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa lo hizo.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otra vez Cristina acertó con un candidatazo.",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después vamos a hablar de otros aciertos de Cristina en términos de candidatos.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el comportamiento, es interesante lo que muestra acá Prat-Gay porque está mostrando el comportamiento de la inflación en Córdoba y nos está diciendo en el mismo gráfico cómo es un comportamiento muy parecido al de la inflación nacional, al del índice del INDEC.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que lo que nos está avisando acá Prat-Gay es que cuando conozcamos la inflación de agosto nacional por el INDEC va a ser muy parecida a este pico que vemos acá de Córdoba que alcanzó el 12%.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el principal problema de Massa porque esto es el deterioro del salario y esta es la principal fuerza que impulsa Milei.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si uno quiere encontrar quién es el jefe de campaña de Milei, no está en ninguno de los nombres que vimos, el jefe del campaña de Milei se llama inflación y dólar blue que como sabemos están ligados.",
      "score": 0.22,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei sube en las encuestas mientras sube el blue y mientras sube la inflación.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro problema, el otro síntoma que vemos de que hay un problema en la campaña de Massa es para los que conocen el mundo Massa el más contundente y es que Malena Galmarini, su esposa, se tuvo que hacer cargo del comando de campaña y fue desplazado a un segundo plano Wado de Pedro.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por muchas razones, la primera era obvia, lo hiciste bajar y le ofrecés la jefatura de campaña casi que le estás tomando el pelo al pobre de Pedro, déjalo que sufra en paz, encima lo obligas a tener que hacer campaña por vos.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "También típico de Massa hacer una de más, mucha picardía.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo cierto es que en plena campaña de Massa en contra de Grabois, de Pedro, que de cuestiones simbólicas entiende tanto como Cristina, es decir mucho, le entregó su comando de campaña a Grabois, es decir al adversario de aquel para quien él era el jefe de campaña.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo este ruido terminó porque ahora la que se hace cargo de la campaña de Massa es Malena Galmarini.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quienes conocen la intimidad de Massa, diríamos su psicología dicen que Massa recurre a su esposa cuando está muy mal y que ella se aproxima especialmente al centro de la política cuando lo ve muy mal.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cada una tiene que poner 350 millones de dólares para quedarse con un espacio, con algo que cede el estado que es un sector, una porción del espectro radioeléctrico, de las ondas, de las bandas de comunicaciones a través de las cuales poder ejercer estas telecomunicaciones con una nueva tecnología superior al 4G que es la que usamos habitualmente.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchos comparan con una licitación igual que las que se está realizando en Colombia y comparan el precio con la riqueza de Colombia, con el producto bruto per cápita de Colombia, es decir, la riqueza de las familias colombianas y la capacidad para pagar los servicios, es decir, el retorno que tiene el negocio.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Comparan con la cantidad de habitantes de Colombia y les da que si se aplicaran esos criterios a la licitación argentina en vez de pagar cada empresa, 350 millones de dólares tendrían que estar pagando 145 millones de dólares.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, el gobierno de Alberto Fernández está impedido de vender espectro radioeléctrico o de cederlo, sobre todo porque está cediendo gratis parte del espectro radioeléctrico, no solamente a estas tres telefónicas, sino a la empresa Arsat que después podría asociarse con un operador privado que no pagaría los 350 millones de dólares y haría un fenomenal negocio pasando por afuera de la licitación, porque Arsat puede contratar sin necesidad de licitación a alguien que después desde Arsat compita, ¿algún amigo de tiene amigos en el mundo de las telecomunicaciones?",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perdón, José Luis Manzano por ejemplo, tiene amigos mendocinos dentro del directorio Arsat, estas son preguntas muy interesantes para hacerse, dada la generosidad del estado para cederle a esta empresa que sería estatal un sector del espectro radioeléctrico que después podría ser operado por un privado, algo que es ilegal porque no se puede hacer en, como dice la ley, los últimos dos trimestres del final de un mandato, es decir que por acá también a lo mejor se encuentran con tribunales, hay muchas formas de encontrarse con tribunales en estos meses y uno mira el comportamiento de Massa y de los Massistas, por ejemplo, una licitación para comprar en Aysa la empresa de agua 600 autos ahora, cuando se están yendo por 26 millones de dólares, se hizo la reunión, se aprobó, son 9 mil millones de pesos, es el sueldo de todos los empleados de Aysa durante un año, lo aprobó Malena Galmarini, curiosamente el vicepresidente de Aysa, Martín Reibel, arquitecto, probablemente el mejor amigo de Máximo Kirchner, se ausentó de la reunión y no firmó el acta.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se suma esto el negocio de las vacunas del que ya hablamos, es decir, el Ministerio de Salud dejó de comprarle vacunas al fondo de vacunas de la Organización Panamericana de la Salud para llamar a licitaciones que sistemáticamente gana Hugo Sigman con Synergium, por ejemplo, vacuna de la hepatitis A, a la Organización Panamericana de la Salud se la comprábamos, la dosis 7.98 dólares, la ganó Synergium pero hay que pagar la 9.25, son 660.000 dosis pediátricas y 50.000 de adultos, si uno hace la diferencia entre una y otra son más o menos un millón de dólares.",
      "score": 0.163,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es el único problema de Massa, el problema de Massa es que también está cercado por el kirchnerismo, no puede ni contratar las empresas para hacer focus group, le asignan la empresa, empresas ligadas a la Cámpora y esos focus group le dicen sistemáticamente siempre lo mismo, te tenés que parecer más a Cristina, homenajeas poco a Cristina, pero Cristina no aparece y ese es un problema también, porque a Massa, bueno, lo pusieron para dejarlo solo y lo dejaron solo en el conurbano, donde los votantes más ligados al kirchnerismo miran a Cristina y no la ven, buscan a Cristina y no la ven, con un problema que es que Milei empieza a arrastrar votos en esa sociología, sin clientelismo, nosotros mostramos acá la encuesta de Rodrigo Sarafaga del Cías donde mostraba que entre los jóvenes de menos de 25 años de las villas del conurbano bonaerense Milei pasaba de tener 7% a tener 24% o 21% y Massa caía bueno hoy hay una disputa por el voto de los pobres y de los jóvenes pobres en el conurbano bonaerense y esa disputa no la abre el kirchnerismo, la abre la iglesia esto es lo que va a ocurrir mañana, misa en apoyo al papa Francisco y a los más pobres de nuestra patria, se le da una declaración, ¿por qué es esta misa que organizan los curas villeros con el aval de al arzobispo de Buenos Aires Jorge García Cuerva, no sabemos si con el aval de Bergoglio, para repudiar declaraciones de Milei, pero declaraciones de Milei de hace dos años donde dijo poco menos que el papa era el maligno porque difundía",
      "score": 0.038,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 89
  },
  "etiqueta_original": "neutral"
}