{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 28,
      "derecha": 16
    },
    "score_promedio": 0.371,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Entonces, para musicalizar el programa de hoy, abrir este programa, el último del año, elegimos esta canción de Mercedes Sosa, que le canta a la privada de Agostes con su famoso \"Todas las voces todas\".",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se dice en España, donde la tradición de la radio es uno de los países más radialeros del mundo, que un programa recién se consolida en el segundo año.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar el 30 de marzo, siete días después de haber comenzado, con la única entrevista a Javier Milei.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las cosas que tenés que hacer es cambiar la forma en que se dan los planes sociales, tenés que sacar de la órbita operahóide del Estado nacional, arreglando con distintos actores de los movimientos sociales y estar viviendo bajo la extensión permanente.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo resolvés el tema de la presión que ellos realizan cortando la calle para obtener esos planes?",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Milei diciendo que había que mantener los planes y que lo que había que hacer era pasar a que lo manejaran los intendentes.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En realidad, en consonancia con lo que piensa también Cristina Kirchner, que reclamaba pasar a los intendentes.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos a la vecina de Cristina en abril de este año.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y alguna vez su vecina le dio lástima?",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora al audio del último reportaje que se le hizo a Magdalena Ruiz Guiñazú antes de fallecer.",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y estamos proponiendo a todos los miembros de la academia convertir ese día en el que Nacho le preguntó a Videla y obligó a que utilizara la palabra \"desaparecidos\" por primera vez, el 14 de diciembre, como día del periodista independiente.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, como se ve en cada uno de estos audios que hemos seleccionado, hubo un punto de inflexión en el caso de Milei y su relación con los planes sociales.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué fue lo que le pasó con ese remedio?",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el 4% de los que toman ese remedio tienen ideas negras, así le llaman.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se le había dado el sol negro?",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí tenemos a Patricia Bullrich diciendo que el gobierno de Macri no entendió la historia argentina a la hora de gobernar.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás no entender que cuando uno gobierna en la Argentina, no gobierna en la Argentina de los últimos tres meses.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gobierna en la Argentina de toda la historia.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina que tuvo más años de inflación que de tranquilidad, más momentos de quiebre que continuidad.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues así tenemos también a Patricia Bullrich, podríamos decir, y con Duhalde, marcando que Macri, el gobierno de Macri no entendió la Argentina a la hora de gobernar, marcando su autonomía y su independencia del expresidente.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tengo la posibilidad de participar de otro gran proyecto que es \"IOSI, el espía arrepentido\", que justamente lo que habla es de la infiltración de un agente de la Federal y que luego se entiende que con esa información se realizan los dos mayores atentados terroristas de la Argentina.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y mi personaje justamente es una antisemita, es un personaje repulsivo y absolutamente distante de todo lo que yo podría querer para mi vida o la de gente cercana a mí.",
      "score": 0.253,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo incluso me apasioné en situaciones que desconocía y le tengo mucho respeto a su figura y era una de las cosas que para mí más me importaba, no faltarle el respeto a su historia, a ella.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ahora vamos a pasar al testimonio de Luis Moreno Ocampo, el fiscal adjunto de la Estracera en el juicio a los ex comandantes.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este caso, que además estrenó la película \"El mayor éxito cinematográfico del año\", 1985, contando aquel juicio a la Junta de la Cámara Federal, en este caso Luis Moreno Ocampo habla del fiscal Luciani.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Estados Unidos a Trump no lo pudieron juzgar.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en la Argentina de hoy, que tiene aquí una de las personas que tiene más poder político en la Argentina, está siendo juzgada en este momento.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando ahora pasamos al 8 de agosto, ahí Grabois dice que el gobierno no está resolviendo el problema del 30% de la gente más pobre.",
      "score": 0.394,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, ahí Grabois se ha criticado frontalmente a Alberto Fernández.",
      "score": 0.593,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso la situación que hoy tenemos, que no es una situación que nosotros buscamos, de tener que poner a toda nuestra fuerza social, a los tres diputados que tenemos en la Cámara y al resto de los legisladores que tenemos en los Corsos del Liberante, en la Sociedad de Buenos Aires que está ofegada, en la Provincia de Buenos Aires que está lucía, en una situación de tener que correrse del bloque por la falta sistemática de medidas para los sectores más pobres.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos que pasó, Guzmán no las tomaba, Atak y no las tomaba, Sergio Massa no las tomaba.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos al audio 10, es Pérez Esquivel sobre el atentado de Cristina Fernández de Kirchner, el Premio Nobel de la Paz de la Argentina, Adolfo Pérez Esquivel, dice: \"La oposición política es buena mientras contribuya a la construcción y no al odio\".",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me pasó la preocupación porque era también algo que podría pasar y pasó, un atentado contra Cristina.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente es el presidente y mi historia por suerte demuestra que de donde me fui, puse gerentes generales y los dejé trabajar, puse presidente de Boca y los dejé trabajar, puse jefe de gobierno y gobernadora y los dejé trabajar, ellos armaron sus equipos, hicieron sus propuestas y cuando querían consejo y debatir algo venían porque honestamente en esta Argentina habíamos tenido muchos líderes controladores, sometedores.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta entrevista a Mauricio Macri fue el 21 de octubre, 10 días después la entrevista es al presidente Alberto Fernández.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este programa es el único que ha tenido al expresidente y al presidente demostrando esta idea de la pluralidad de voces, en este caso, con solo 10 días de diferencia.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Alberto Fernández: \"La llegada de Lula puede ayudar a la unidad regional\", 31 de octubre.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad es una profunda alegría, alegría por lo que representa políticamente Lula, alegría por lo que representa el liderazgo de Lula en la región y alegría íntima personal por haber hecho lo que yo creía que correspondía, en aquel momento yo fui a visitar siendo candidato a presidente, yo ya era parte del comité Pro Libertad de Lula, un comité que formaba parte de otras figuras que fuera de Brasil, yo fui a ver al Papa para pedirle que me ayude en la libertad de Lula y la verdad que aquella vez que fui, muchos me dijeron que no era conveniente, que no era oportuno, pero son esas cosas de convicción que tienen uno, hay cuestiones que no se especula, así que fui muy convencido a ir a verlo a Lula creyendo que de ese modo podía llamar la atención del mundo sobre lo que estaba viviendo justamente tu nombre.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También tenía esa doble sensación, la sensación de verlo con alegría en libertad, de verlo recuperar su lugar en Brasil y al mismo tiempo la felicidad como latinoamericana de contar con el nombre de la capacidad de liderazgo que Lula tiene en la región.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro hecho marcante de este programa a lo largo de esos nueve meses fue que durante la primera elección en Brasil, donde Lula gana en primera vuelta, transmitimos toda la semana desde Brasil acompañando el cambio histórico que estaba produciendo en nuestro país vecino.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora saltamos al 15 de diciembre, mundial, Argentina haciendo un papel estupendo y elegimos a una periodista mujer deportiva como símbolo, no solamente del mundial sino de lo que podemos denominar el tema del siglo XXI, que es el avance de la mujer en todos los campos, en este caso es Ángela Lerena, en estos últimos años nos dimos cuenta que hay otra perspectiva y eso también modifica a los varones.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que, por ejemplo, esta capacidad de mostrar sus emociones que están demostrando los futbolistas de la selección, este técnico Scaloni que dice “no deberíamos sufrir tanto”, su ayudante de campo Aimar que se pone a llorar en el banco de suplentes por el susto de ir perdiendo o de quedar afuera, Dibu Martínez, el arquero, que dice: “me metieron dos goles y hablé con mi psicólogo porque no podía creer que no había podido atajarlos”, este permiso para mostrar las emociones es muy también de una época en la cual al hombre ya no se le exige este estereotipo de que sea el fuerte, el recio, el duro, el que nunca sufre, y yo sé que los hombres muchos sufren con esta obligación de ser siempre el recio, y yo estoy hace muchos años en el fútbol y antes los jugadores no se animaban a mostrarse débiles ni vulnerables, ni mostrar cómo lloraban abrazados a los hijos, yo creo que esta nueva perspectiva de decir, bueno, entonces si la mujer no es siempre la débil y la que llora y el hombre el fuerte, entonces el hombre también tiene permiso de ser como es, habrá hombres que no quieren llorar en público, pero habrá otros a los que les aflora la emoción, y creo que ahora tienen permiso y sí siento que en un montón de cosas es mejor.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "15 de diciembre, Ángela Lerena representando tanto al mundial como al crecimiento de la mujer en todos los campos, y vamos al último audio, el audio 14, Milagro Sala, cuando la corte confirma el fallo condenatorio, ella dice: \"A Cristina no la dejaron defenderse y a mí me pasó lo mismo\", 16 de diciembre, hace pocos días atrás.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fíjate que Cristina tomó muchísimas pruebas, pero muchísimas pruebas para defenderse y testigos y no la dejaron poner esas pruebas, a nosotros nos pasó lo mismo.",
      "score": 0.313,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 44
  },
  "etiqueta_original": "neutral"
}