{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 34,
      "derecha": 4
    },
    "score_promedio": 0.193,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Hoy, jueves 4 de agosto, titulamos esta apertura: \"Los 100 días de Massa y el Mundial\".",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego vienen las vacaciones, y en marzo tienen que estar las alianzas de las candidaturas que se presentarán a las elecciones de las PASO el próximo agosto.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tendremos los primeros 100 días de Massa, luego el Mundial y las vacaciones, y después el periodo preelectoral, de marzo a agosto, con las PASO.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "100 días es un invento que utilizó Roosevelt, y que le inspiraron los 100 días de Napoleón: los 100 días que pasaron entre que Napoleón regresó, escapando de su detención en la isla de Elba, y la pérdida de la campaña de Waterloo, con la restauración de la monarquía y el fin de las guerras napoleónicas.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En esos 100 días de 1933, el Congreso aprobó 15 leyes que contuvieron el pánico bancario, dieron trabajo público a cientos de miles de desempleados, y fueron las bases de lo que se llamó el New Deal.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina no será necesario tal protagonismo del Congreso porque, desde Néstor Pinedo, quedó como jurisprudencia que un DNU aprobado por una sola Cámara (es decir, o la del Senado o la de Diputados) tiene fuerza de ley.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vengo a trabajar de una manera muy comprometida para tratar de ayudar a que a la Argentina le vaya bien, y a los argentinos, mejor.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina es un país con recursos en vías de desarrollo, no un país rico.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, vamos a escuchar 59 segundos donde Massa detalla los cuatro puntos de su plan.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Massa estructura su discurso varias veces con el número 4, que para los cabalistas es el número perfecto, porque es el triángulo más uno.",
      "score": 0.644,
      "etiqueta": "derecha"
    },
    {
      "frase": "En segundo lugar, vamos a convocar, el jueves de la semana que viene, a entidades empresarias y de trabajadores a los efectos de asegurar un mecanismo que permita la recuperación de ingresos de los trabajadores del sector privado, en caso de aquellos que ganan entre 50.000 y 150.000 pesos, que se ven muy perjudicados, y que incluye, además, como esfuerzo del Estado, un reestudio del sistema de asignaciones familiares.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cuarto lugar, iniciamos una unificación de todos los programas de crédito que tiene el Estado Nacional, en un solo programa, que se llamará “Crédito Argentino”, y que va a unificar todas las políticas de promoción de crédito para los sectores productivos, las pymes y el comercio.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Discutimos a Massa sobre el superávit comercial.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pasados los 60 días, vamos a hacer las denuncias pertinentes en la justicia argentina de aquellos casos que no se presenten a aclarar o rectificar.",
      "score": 0.198,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 75% de la población argentina se considera no necesitada de subsidios.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Massa y la segmentación de tarifas.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La segunda es que le di la instrucción al secretario de Hacienda de no utilizar el saldo de adelantos del Tesoro para lo que resta del año.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La tercera es que rige el congelamiento de la planta del Estado para todos los sectores de la Administración Pública Nacional centralizada.",
      "score": 0.496,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, luego de una canción que vamos a poner ahora para producir un corte, vamos a escuchar cinco testimonios críticos del discurso de ayer de Massa, por distintos personajes de la oposición: por Cornejo, por Milei, por Espert, por De Loredo y por Esquiú.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, en el medio, para cortar el clima, vamos a poner una de las canciones con las que normalmente hacemos, amenizamos, hacemos metáfora de los contenidos periodísticos, que se llama “Mi Promesa”, de Néstor en el bloque, donde el cantante le dice: “Aquí estoy a tu lado, mi promesa cumplí, este es el regalo que me pediste tú”.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puedes tirar lo que le diga Alberto Fernández a Sergio Massa, o Sergio Massa a Alberto Fernández, y veremos.",
      "score": 0.518,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, hasta aquí la versión de Massa por Massa.",
      "score": 0.366,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, vamos a empezar a escuchar las visiones sobre el discurso de Massa de distintos integrantes de la oposición.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Sergio Massa viene a hacer las reformas estructurales que la Economía necesita, viene a congelar el gasto público y generar equilibrio, y no imprimir dinero, no emitir para financiar este déficit, bienvenido sea, pero ¿alguien cree que viene eso?",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Milei cree, por ejemplo, que, vamos a escuchar ahora, que sí viene a bajar un punto de gasto sobre el Producto Bruto, aunque para Milei es insuficiente, habrá que bajar todo el déficit fiscal.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos el audio de Milei sobre el plan de Sergio Massa.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si cumple el ajuste que Massa anunció hoy, solamente sería un punto del PBI, igual seguimos en zona de peligro.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La falta de demanda de dinero, con el sobrante monetario que tiene Argentina hoy, suponete que replicamos el “Rodrigazo”, que ya sabemos que estamos peor que la previa, pero vos fijate, hoy la inflación en el semestre, anualizado, que viene, el 90, ponéle.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que una sola virtud, sin que lo haya dicho, es tratar de encaminar, muy tardíamente, el acuerdo con el Fondo Monetario Internacional.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El único anuncio concreto, concreto, concreto, concreto, es lo que yo tanto critiqué como se trató en el Congreso el acuerdo con el Fondo, y, por eso, yo rechacé el acuerdo con el Fondo, que es un gran, gran, gran tarifazo, que va a significar un ajuste salvaje sobre la gente.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le preguntamos a José Luis Espert que plantea que lo que va a haber es un ajuste gigantesco.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría decir que lo que está tratando de decir es que, finalmente, Massa continúa la línea económica del ministro apodado “Sarasa”, o sea, de Martín Guzmán.",
      "score": 0.115,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la misma tesis con la que el programa que nos precedió abrió su editorial, explicando que, en realidad, Alberto Fernández, el plan que está llevando adelante Massa, es el mismo de Batakis, es el mismo de Guzmán, por lo tanto, es el plan de Alberto Fernández, que Alberto Fernández no cambió.",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quien cambió es Cristina Kirchner, que se adaptó y aceptó ahora lo que no había aceptado al principio.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recordemos que Sergio Massa propuso un aumento del 70% para la Cámara de Diputados y Senadores, que involucraba a diputados y senadores, y, por la reacción nuestra, lo descolgó.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Suena a anuncio del anuncio, lo mismo que le criticaba a Massa.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, ustedes tienen ahí un panorama del propio Massa por Massa, y de los distintos componentes, tanto del PRO, como de los libertarios, como de los radicales.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una súplica para dejar de crear promesas que no se cumplirán, aunque deseamos que la situación de la llegada del ministro Sergio Massa sea distinta a la que pide el cantante y compositor.",
      "score": 0.181,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 38
  },
  "etiqueta_original": "neutral"
}