{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 1
    },
    "score_promedio": 0.113,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y, a modo de humorada, estamos tomándolo para iniciar la idea de si Sergio Massa comenzó en este viaje a Estados Unidos a construir algo más grande que simplemente el acuerdo con el Fondo Monetario Internacional, el destrabe de créditos del BID.",
      "score": 0.132,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sino, empezó a construir algo que tiene que ver con un plan más ambicioso: hacer una reforma económica que le permita liderar a todos, ser más competitivo electoralmente el año próximo, con una eventual eliminación de las PASO y con un eventual programa económico que se lance antes de fin de año, mucho más disruptivo que simplemente el acomodamiento de las cuentas fiscales.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta tesis parte de la idea de que, si Sergio Massa quiere ser candidato a presidente, ambición que todo el mundo le asigna y luego serlo además, no le alcanzaría simplemente con reducir un poco la turbulencia, a cambiar, reducir un poco la brecha, reducir un poco la inflación y llegar a las elecciones del año próximo con una inflación que, en lugar del 7% mensual, sea el 5 o el 4.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el éxito en sentido político sería una baja drástica de la inflación, que solo se podría producir con algún plan heterodoxo, como fue el Plan Austral, como fue en Brasil el Plan Real, sin llegar al nivel de un plan de convertibilidad.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para lo cual, necesitaría conseguir una cantidad de fondos en el Banco Central que le permitan alguna jugada heterodoxa como esta que planteábamos, algo parecido, a lo mejor, a lo de Perú, una bimonetariedad y que circule simultáneamente el dólar y el peso.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero unos diálogos de Kleber Carone en el año 2020, agresivos contra la Argentina cuando era candidato a presidir el Banco Interamericano de Desarrollo y todavía no había alcanzado esa presidencia.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar primero un audio de él compitiendo con la Argentina y luego vamos a ir viendo la evolución a lo largo del tiempo hasta llegar a Massa, cómo se convierte de enemigo en amigo.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora: Argentina está intentando robarse la pelota en medio del partido y salir corriendo del campo.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Realmente, se me han nombrado a cuatro países, respeto y respetamos la opinión de esos cuatro países.",
      "score": 0.102,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos cuatro países tienen el derecho de asumir una competencia y tener una candidatura para competir, hacer sus argumentos y que esa democracia fije la mayoría y eso, obviamente, es una opción que tienen.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que he dicho, y lo he dicho focosamente, es que aquí lo que están buscando algunos de esos países y Argentina en particular es como están perdiendo 20 a 4 e intentar robarse la pelota en medio del partido y salir corriendo del campo.",
      "score": 0.107,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego fue director ejecutivo del Fondo Humanitario Internacional, representando a los Estados Unidos en el directorio del fondo.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, es la persona que tuvo el trabajo de llevar adelante que a la Argentina se le concediera aquel crédito de 50.000 millones de dólares con el que Trump ayudó a Massa.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos qué decía en julio de 2020 este señor sobre ese crédito.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El programa más grande en la historia del Fondo Monetario lo empujamos para la Argentina.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que se haya malmanejado el programa, que no se haya ejecutado bien por parte de Argentina y les haya costado una elección es una cuestión.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero, debido a nuestro interés en Latinoamérica, peleado contra los europeos, porque yo era el que tenía a los europeos en frente de mí, cuando quisimos impulsar e impulsamos el programa de asistencia más grande en la historia del Fondo Monetario Internacional para ayudar a la Argentina en su momento de crisis, fueron los europeos que estaban peleados contra nosotros porque no querían ayudar a la Argentina, porque no les interesaba el hemisferio occidental.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que me puede dar el pequeño ejemplo de Uruguay, pero le voy a dar el enorme ejemplo de Argentina para decir lo contrario.",
      "score": 0.35,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que les haya costado la elección, no se ha planteado sin ningún tipo de filtro que el crédito era para que Macri ganara la elección y que finalmente les costó la elección porque no supieron aprovechar el dinero que le habían enviado.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Kleber Carone ahora hablando previamente a Massa de la crítica que le hacía al ministro Guzmán y al propio presidente Alberto Fernández.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Créalo o no, aquí vivimos por casi dos años en el momento en el que un ministerio, parte del gobierno argentino, le decía una cosa al FMI y otra al Fondo Monetario.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, sin claridad en el propósito, la claridad en la política y claridad en las medidas, es imposible que haya una política holística más económica de Argentina en la cual todos tenemos acuerdos para hacer un programa y para hacer un paquete en el cual el gobierno del país completa.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, como ministro, y lo que ha ocurrido ahora nuevamente, en el cual Argentina hable con una voz y el Ministerio de Economía hable con una voz ante todas las instituciones financieras internacionales, tenemos la oportunidad de que no se crucen nuevamente los cables.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero mantuvimos este audio porque tenía una importancia, fundamentalmente, lo que está diciendo, que es que estos dos años, se refería a los dos años de Guzmán y podríamos decir Guzmán y Alberto Fernández, el gobierno argentino le decía una cosa al Fondo Monetario y otra cosa al BID.",
      "score": 0.045,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, todas críticas tanto a la utilización del crédito del Fondo Monetario Internacional desde el punto de vista político, como al accionar del gobierno de Alberto Fernández y el ministro de Economía, Guzmán.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, con el ministro, tenemos una política macroeconómica cohesiva y lo hemos podido hablar cohesivamente y eso nos da la oportunidad de apoyar a la Argentina y apoyarlo holísticamente, es lo que buscamos.",
      "score": 0.023,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esto puede no ser significante de nada o puede ser significante de que Massa traza, a través de una relación con Estados Unidos, un plan de estabilización de la Argentina que requeriría de la economía argentina, que requeriría, evidentemente, una cantidad de fondos importantes y, a partir de eso, un plan político para ganar las elecciones el año próximo si tal eventualidad fuera posible.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sergio Massa es un visionario porque estuvo aquí hace tres o cuatro años y visitó ese centro.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "He seguido la reducción del crimen en todo el mundo, en Medio Oriente, en Europa del Este, en Sudamérica, y mencioné este centro en todos lados.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero finalmente, lo importante es que Sergio Massa es un visionario.",
      "score": 0.186,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}