{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 6,
      "derecha": 7
    },
    "score_promedio": 0.471,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "El 11 de octubre estamos haciendo este programa con El poder residual de Alberto y esta canción de Lito Nebbia de 1973 que dice: \"Si algo ha cambiado, eso somos nosotros.",
      "score": 0.688,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto tiene que ver con la capacidad de Alberto Fernández de afectar, inclusive, a Cristina Kirchner, inclusive a la oposición, inclusive a Mauricio Macri.",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los pocos diputados que controla Alberto Fernández son esenciales para que finalmente se apruebe la eliminación de las PASO.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo parece indicar que esto es lo que el presidente no quiere y que sin las PASO lo sabrá, porque el presidente Alberto Fernández considera que es una de las formas que tiene para poder condicionar, inclusive, las listas de los próximos legisladores que se vayan a poner a votación el próximo año.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "En palabras de Foucault, a la microfísica del poder, él decía así: \"El poder no es un fenómeno de dominación masiva y homogénea de un individuo sobre los otros, de un grupo sobre otros, de una clase sobre otros.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En cualquier otra circunstancia, es una persona tan legal y amiga de Alberto Fernández que no hubiese renunciado.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Referentes y referentes, dice la nueva ministra de la Mujer, que seguramente con su lenguaje va a generar controversias en los próximos días, y vamos ahora a la más conocida de todas, a Victoria Tolosa Paz, la que viene a sustituir a Juan Zabaleta, amiga del presidente y mujer de Pepe Albistur.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar un audio de septiembre en la que ella hace un racconto de la crisis previa hasta la llegada de Massa al Ministerio de Economía.",
      "score": 0.299,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy a la mañana, los medios nos daban cuenta de una tremenda medida que tomó ayer el presidente de la Nación, junto a mi ex-economista, Hernández Roberta, que tiene que ver con poner en el bolsillo a todos los trabajadores de este país, hombres y mujeres, que ganan hasta 131 mil pesos, van a tener, obviamente, este gran aporte de promedio 40 mil pesos, pues son 20 mil por hijo, hija o adolescente, y esto va dirigido al laburante formal de la economía que está empobrecido.\" Y acá Victoria Tolosa Paz, en este último audio, que tiene un año, perdón, este audio, pero se refiere, casualmente, al área que en aquel momento estaba en manos de Juan Zabaleta y de alguna manera indica cuál es su visión sobre los planes sociales.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Es uno de los objetivos de nuestro gobierno, y lo decía el presidente de la Nación temprano, a ver, justamente, de alguna falsa premisa, porque está el club de la mentira que son Cambiemos o Juntos, o como se llaman, que son el club de la mentira porque instalan temas, se lo creen ellos, cuando fueron justamente los que crearon y duplicaron casi en un 200% los planes, pensaba que Cristina Kirchner dejó el gobierno en diciembre de 2015 y había cerca de 220 mil planes sociales, lo que se llamaba Argentina Trabaja, apareció el gobierno de Macri y ante el desastre económico no le quedó otra a él y a Stanley, que era el ministro de Desarrollo Social, de duplicar de manera descontrolada los planes sociales, claramente eso lo tuvieron que hacer como la manifestación del parche, de la curita ante el tremendo daño que habían hecho.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora nosotros, recibimos el gobierno, estamos en pandemia, tenemos que trabajar para no solamente traspasar toda esa estructura de planes al empleo formal, sino trabajar por ramas y sectores, que es lo que plantea ahora Juan Zabaleta, ministro, Juan Zabaleta que está abocado a mirar ramas y sectores de la economía real, esto es la construcción, bueno, cómo y de qué manera esos planes pasan a la construcción, lo que vino haciendo con los trabajadores rurales, 250 mil trabajadores que antes eran incompatibles, o sea, tenían el plan pero no podían anotarse para cosechar, por ejemplo, el limón en Tucumán o los arándanos en Entre Ríos, bueno, cómo y de qué manera el gobierno teniendo esa lectura no los deja fuera de la cosecha y genera, obviamente, un mecanismo para que puedan ser compatibles, bueno, eso es parte de la reconstrucción de lo que tenemos que hacer, yo soy la que piensa que con los niveles de crecimiento que va a tener este país en este año y el que viene y el que viene, tendremos que ser lo suficientemente inteligentes para hacer el acompañamiento al mundo del trabajo, ¿no?\" Tres oralidades tan distintas, ¿no?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a cerrar esta apertura con una canción clásica de Charly García y Pedro Aznar, \"No llores por mí, Argentina\", construida en un momento en que Argentina pasaba por una transición, era 1982, la democracia estaba por llegar, pero reflejaba esa angustia de heridas que no paran de sangrar, probablemente la Argentina esté cerca de cerrar las heridas que le dejaron el Big Bang del año 2002.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ah, des Nilé, ah Nelson, volveto a mí que tengo \"El paella de los muertos de la luna\", en todo el raro, en todo el raro es usted que tenga los pies de la vida de un hijo de serpente.",
      "score": 0.973,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 13
  },
  "etiqueta_original": "neutral"
}