{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 12
    },
    "score_promedio": 0.448,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Titulamos el comienzo de este programa de \"Estacera\" a Luciani y más allá de la participación personal del fiscal, la cuestión de fondo es el argumento jurídico que da sustento a la eventual y posible condena en este caso de la vicepresidenta **Cristina Fernández de Kirchner**.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta teoría surge en los años 60 en Alemania para llenar el vacío de responsabilidad de los mediadores del régimen nazi.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, la autoría mediata por aparatos jerarquizados de poder fue la teoría que se utilizó para juzgar, fíjense qué casos: el caso de Núremberg, el caso de los tiradores del muro de Berlín, es decir, los soldados que estaban en Alemania democrática, es decir, la de Alemania oriental y disparaban contra aquellos que intentaban cruzar el muro de Berlín.",
      "score": 0.494,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También se utilizó para el juicio de **Adolf Eichmann** en Israel, también en los años 60, y se utilizó en el caso específico de la Argentina para la dictadura y, por eso, lo de Estacera y la posible unión entre \"Estacera\" y Luciani y para el caso de **Alberto Fujimori** en Perú.",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es falaz, porque obviamente no puede ser responsable el presidente de Aerolíneas, por ejemplo, si algún funcionario de Aerolíneas se comporta mal o si un piloto termina teniendo un accidente.",
      "score": 0.635,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, aparatos jerarquizados de poder se adapta perfectamente a lo que podría ser un gobierno.",
      "score": 0.619,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que se discute es si la vicepresidenta, entonces presidenta, tenía o no participación para que esos hechos se produjeran.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el caso, por ejemplo, salvando, como decíamos ayer en la conversación con Dalbón, la gigantesca diferencia, incomparable, entre lo que podría ser el juicio de la dictadura o los juicios de los tiradores del muro de Berlín o el caso de los juicios de **Nuremberg**, no había una sola prueba escrita que demostrara que **Hitler** había ordenado campos de concentración.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con Cristina Fernández de Kirchner en el 2016.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Quiero decirles que el primer presidente perseguido fue Hipólito Yrigoyen, cuando los derrotaron en 1930 y luego impulsaron eso de corrupción y agravio.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo tuvieron preso por mi 'cárcel' y el día que lo liberaron, el general Justo, dando inicio a la tristemente célebre década infame, donde se rindió una vez más el país y la felicidad de los argentinos, el golpe de Estado fue convalidado por la Suprema Corte de Justicia\".",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el comienzo de la década infame en 1930, otra hubiera sido la historia de la Argentina si aquella Corte Suprema no hubiese convalidado aquella dictadura, lo que no quita que los errores de las que conducen las instituciones en distintos momentos inhabiliten instituciones de por vida.",
      "score": 0.419,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo comparto, que otro hubiera sido y qué lindo hubiera sido que aquella Corte Suprema no convalidara el golpe de Estado de 1930, al que le siguieron golpes de Estado hasta 1983, o sea, tuvimos 53 años de golpes de Estado.",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eran moralizadores, no, venían por los derechos, han hecho las conquistas que habían logrado millones de argentinos que habían restaurado su vida en esos proyectos políticos, que no es otra cosa del movimiento nacional y popular que se encarna en las distintas épocas bajo el sistema.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso yo quiero sacarlo, como decía una señora que decía que tenían que inhabilitarme de por vida para ocupar cargos públicos.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "La proscripción otra vez en la Argentina, qué poco original.\"\n\nBueno, queda claro que el fallo, cuando esté confirmado, va a ser siempre después de que Cristina Kirchner pueda ser reelecta en cualquier posición que ella se presente como candidato el año próximo y que el eventual fallo definitivo de la Corte Suprema de Justicia, si fuera condenatorio y la inhabilitara, surgiría recién a partir de 2024 o quizás 2025.",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hubieran recibido sociedades y cuentas offshore a nombre mío, a nombre del ministro de Economía, por el presidente de una popular ciudad, no, mi ministro de Economía, por favor, todos mis hermanas, mi hermana, mi madre, mi padre, todos los que ustedes me indican que quieren cambiar.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Hoy, cuando se leyó, se leyó la acusación que se me hace a mí, a mi ex ministro de Economía y al directorio del Banco Central de Asociación Inígita, me contesté que la única organización de la que formé parte fue del Poder Ejecutivo Nacional como su titular, elegida democráticamente por la organización que se ha crecido en la partida, primero por el 46% de los votos y luego por el 45% del 4%.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Último tramo de esta selección que hicimos de Cristina Fernández de Kirchner en la puerta de Comodoro Py, el 13 de abril de 2016, prólogo de lo que va a suceder hoy.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero lo que le había prometido.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Anoche decenas de simpatizantes y de detractores de Cristina Kirchner se manifestaron frente a su casa, la policía tuvo que intervenir para que esto no pasara a mayores, pero sí habría que tener miedo acá, nuestra producción para ponerle un poco de distensión lo imaginó como el rock de la calle de Los Ratones Paranoicos y el control que nos coloque un poquito.",
      "score": 0.3,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos ahora al final, al final sería de estos audios que se presentó Cristina Fernández de Kirchner ante este mismo tribunal en el año 2019, la última vez que se presentó, donde dijo: \"A mí me va a absolver la historia y a ustedes los va a condenar la historia\".",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos a esta Cristina Fernández de Kirchner 2019.",
      "score": 0.342,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había que condenar a un gobierno, el de Néstor Kirchner, que le desendeudó al país.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y para traer de vuelta al Fondo Monetario Internacional, había que convencer que el que le pagó, que el que nos desendeudó, era un chorro y que vino solamente a la Presidencia de la República a robar y saquear el país.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "El caso de Núremberg, el caso de los tirados del mundo de Berlín, el caso de la dictadura argentina, el caso de Alberto Fujimori.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Abrimos así y le damos comienzo a este programa de hoy.",
      "score": 0.497,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}