{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 4
    },
    "score_promedio": 0.192,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Los temas, se les decía ya en el día de ayer, en la apertura de ayer mencionábamos esto de que se van reciclando los temas periodísticos de la primera semana del año.",
      "score": 0.168,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Todo pasa alrededor del pedido de juicio político del presidente Alberto Fernández al presidente de la Corte, Horacio Rosatti, la resistencia por parte de la oposición, los números que no dan, la presión sobre los gobernadores provinciales, aquellos que dijeron que iban a acompañar el pedido del presidente y que después terminaron desistiendo.",
      "score": 0.486,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que habían comprometido su apoyo y después terminaron desistiendo, los que no fueron a la reunión en la Casa Rosada con el presidente de la Nación.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Segundo, es que ahora hay algo mucho más grande para defender que es la democracia, que es la transparencia.*\n\nBien, ahí está, el gobernador de la provincia de Tierra del Fuego, pero venimos escuchando durante todos estos días a los demás gobernadores que hablan por un lado apoyando el pedido del presidente de la Nación y, por otro, aquellos que existen.",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Rioja se apresta a inclusive buscar una reforma de su Constitución provincial para asegurar algo así como una renta básica, una renta universal que les llegue, que por lo menos les asegure un ingreso mínimo a todos los ciudadanos de la provincia.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro número que marca con mucha precisión la relevancia que tienen los fondos de la Nación para algunos presupuestos provinciales.",
      "score": 0.103,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo no va a ser vital para un gobernador sentarse a negociar todo lo que haga falta para tener certeza de que esos fondos le van a llegar a su provincia?*\n\nBueno, por eso digo, los que aquellos que no apoyan, ¿cómo lograr que no teman represalias?",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, esa clase de represalias han existido siempre y, desde luego, han formado parte de la negociación más que la negociación del vínculo de la Nación con las provincias, desde siempre.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La decisión de la Corte para los fondos que deben ser devueltos a la Ciudad de Buenos Aires, el pedido de juicio político a Rosatti, el apoyo que busca Alberto Fernández en ese sentido de parte de los gobernadores, y en el medio, el escándalo de los chats, ¿no?, que pone a la Ciudad de Buenos Aires en un lugar complejo.",
      "score": 0.048,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así es, porque además también eso, en el comienzo del año, y en el comienzo subrayamos esto, en el comienzo del año electoral, la distribución de esta clase de fondos es vital, porque, digamos, siempre este esquema perverso de distribución de fondos de la Nación hacia provincias, que mencionábamos recién, por supuesto, que siempre va atado a negociaciones políticas y en el año electoral, alarmado de listas, o sea, en la misma mesa de negociación donde se pone un puntito más o un puntito menos de la coparticipación, y habiendo inflación de casi 100% anual, no es solo la cantidad de fondos, sino la oportunidad, y cuando más se tarda en distribuir esos fondos, menos valen.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al mismo tiempo, atado en las listas, se sabe que hay gobernadores que no quieren saber nada con que el kirchnerismo vía La Cámpora le acerque candidatos para las listas de diputados y de concejales en cada rincón del país, digamos, toda esa negociación política, por supuesto, que va atada a la distribución de los fondos.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y qué dijo el presidente de la Nación, Alberto Fernández, sobre la Ciudad de Buenos Aires, a la que cuestionó una vez más, y además se mostró como el más federal de todos los porteños?",
      "score": 0.216,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Alberto Fernández:** *Ayer o antes de ayer hablaba con los gobernadores que me visitaron y les decía que me acabo de dar cuenta, me acabo de dar cuenta que soy el primer presidente de la democracia, de los 40 años democracia que nació en la Ciudad de Buenos Aires, sí, el primer presidente porteño, y tengo el orgullo de decir que soy el más federal de los porteños y el más preocupado por el interior de mi patria, y me peleo mucho con mi ciudad para que mi ciudad entienda que deje de lado su opulencia y ser parte de una mejor distribución de la riqueza en toda la Argentina.*\n\nBien, y por otra parte, habló también el jefe de gobierno de la Ciudad, Horacio Rodríguez Larreta, que sigue insistiendo en que no hay que hacerse eco de chats obtenidos de manera ilegal.",
      "score": 0.004,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Digamos, creo que ahí hay un punto en el cual todavía Larreta deberá atravesar y que seguramente será un eje de campaña, tanto como del otro lado será un eje de campaña la condena judicial que ha recibido Cristina Fernández de Kirchner, digamos, creo que nos acercamos a una campaña electoral donde se van a tirar con decisiones judiciales.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por otra parte, además, todo este tema cae, como decimos al principio, antes de empezar, digamos, estamos en el minuto cero de la campaña electoral, si bien la política argentina vive en campaña, pero digo, estamos en el minuto cero, en el tema armado de listas y demás, con lo cual, tanto el tema judicial como el tema de distribución de fondos hacia las provincias, seguramente, va a ser clave.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y qué dice la oposición en la voz de Mario Negri en relación al pedido de juicio político del presidente de la Nación al presidente de la Corte?",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me parece que generar un escenario de mucha tensión desde que comenzó el año, con un gobierno que no ya no se puede hablar de desorganización, sino de desgobierno, y con un presidente que lamentablemente comienza el año demostrando que sigue estando en estado líquido, sin liderar responsablemente, y después un disparate en pedido de juicio político en sí.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad es que lo que pudo demostrar acá el presidente, primero que no lidera todos los gobernadores de su partido, y en segundo lugar, que los gobernadores que lo acompañan, lo que deberían hacer es mandarle una nota de agradecimiento a la Corte, porque el fallo de la Ciudad que favoreció en un amparo ni siquiera sobre el fondo, acá lo que está ratificando la necesidad de que el gobierno nacional no puede ni lateralmente sacarle los fondos a ninguna provincia.*\n\nBien, ahí estaba Mario Negri, y algo que podemos decir, no tiene que ver directamente con este tema, pero sí dentro del ámbito político, una voz que estuvimos acostumbrados a escuchar durante mucho tiempo y que de repente se apagó desde el 2019 a la fecha, es la del ex jefe de gabinete de Mauricio Macri y del expresidente de la Nación, Mauricio Macri, que se guardó después, recuerden ustedes, del final del gobierno de Macri, y reapareció ahora con una serie de podcast a personalidades de distintos ámbitos, del ámbito de la salud, de la salud psíquica, famosos líderes.",
      "score": 0.01,
      "etiqueta": "izquierda"
    },
    {
      "frase": "y no le escuchamos...",
      "score": 0.689,
      "etiqueta": "derecha"
    },
    {
      "frase": "no le escuchamos su voz.",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos que en el caso de Marcos Peña, era, digo, cualquiera que quería llegar a Macri tenía que pasar por Marcos Peña, era así, era realmente el funcionario todopoderoso que tuvo la era del macrismo, los cuatro años de gobierno de Mauricio Macri.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es llamativo también que justamente enfoque su actividad ahora, una actividad casi en el plano del análisis, en el plano intelectual, en el liderazgo, dado que justamente a él le tocó liderar puestas dentro, pero no ha sido nunca un político que se ha expuesto a la contienda electoral, digamos, no ha tenido un liderazgo nunca en ese sentido.",
      "score": 0.028,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No fue cuestionado, muy cuestionado Marcos Peña porque inclusive, digamos, muchos decían que Macri no escuchaba a otro que no fuera Marcos Peña, y que hasta de cabezadura era tildado Marcos Peña, porque, digamos, frente al asesoramiento en distintos temas y a situaciones críticas que le tocó vivir al gobierno de Mauricio Macri, Marcos Peña iba con la del y se sabía que Macri iba a terminar seguramente respondiendo en pos de los consejos de Marcos Peña.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "el día que el gobierno de Mauricio Macri decidió cambiar las metas de inflación y exponer al Banco Central, que en ese momento llevaba adelante Federico Sturzenegger, a un cambio que sin dudas el Central no compartía.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El impulsor de ese cambio fue Marcos Peña, sobre todo, a través de sus manos derecha, digamos, los vicejefes de gabinete Mario Quintana, Gustavo Lopetegui, digamos, funcionarios de mucho peso dentro de la organización del macrismo, que le torcieron el brazo al Banco Central, que cambiaron las metas de inflación, que televisaron toda esa decisión a través de una muy recordada conferencia de prensa para cambiar la meta de inflación del Banco Central del 10% al 15 para aquel año, para el año 2018, del 10 al 15% de inflación, cambiar la meta porque la consideraban más realista.",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es sabido, Macri le entregó a Alberto Fernández un gobierno con el 54% de inflación, Alberto Fernández a partir de ahí, digamos que no ayudó en este terreno justamente a bajar la inflación, pero sí está claro que una decisión vital de Marcos Peña, de la que hace poquito se cumplieron cinco años, tuvo, según todos los analistas, una enorme responsabilidad en el comienzo de esta ola inflacionaria, que sin duda alguna todavía no ha sido solucionada.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la jornada de hoy, decíamos, van a estar declarando los policías que llegaron al lugar, porque también la gente de seguridad le pidió a los policías como era fuera del boliche, llamaron a la policía para que para que acudiera, para para controlar la situación, y una de las mujeres del servicio médico que intentó salvarle la vida sin éxito.",
      "score": 0.237,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}