{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 8,
      "derecha": 0
    },
    "score_promedio": 0.1,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Contento de estar de vuelta aquí transmitiendo en Argentina, y titulamos esta apertura \"De los noticieros a las redes y Ten News\", porque después de una semana en Brasil pude volver a comprobar cómo desde el exterior se pueden ver aspectos de la Argentina que muchas veces no se ven en el propio país.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Llego a la Argentina y veo que la conmoción se produce alrededor de las declaraciones que hizo **Facundo Manes** acerca de la comparación de aspectos comunes entre **Macri** y **Cristina**, y no puedo evitar decir que no me parece para tanto.",
      "score": 0.249,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recientemente, el Supremo Tribunal Electoral de Brasil pidió que se determinasen sitios que estaban colocando información sobre que **Lula** era un perseguidor de cristianos, y que fueran levantados, con multa, por considerarse *fake news*.",
      "score": 0.382,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo tuve la posibilidad de tener entre **Páter Seraficos** a **Aguar Mestre**, al fundador de Canal 13, y me lleva a la reflexión de por qué, y fundador además, de la mayoría de los canales de televisión, desde México hasta la Argentina, fuera de Brasil, me refiero a los canales en español.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, la polarización que yo les comentaba de Brasil también es en Estados Unidos, es más, de hecho podríamos decir que **Bolsonaro** copia a **Trump** y las redes sociales, y **Steve Bannon** era quien asesoraba a **Bolsonaro** respecto del manual de la lucha política global y cómo la utilización de las redes sociales y las *fake news* para construir esa polarización.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En los últimos 30 a 40 años se produce una revolución, primero con la televisión, primero las radios FM, se duplica la cantidad de radios, luego aparece la televisión por cable, lo que permite que, en lugar de 5 o 4 canales como había en la mayoría del mundo, tres canales competitivos comerciales y probablemente un canal cultural o estatal, pasar a ver primero 100, después 500 canales y luego aparece internet, y luego aparecen las redes sociales.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto lo que hizo es que cuando los medios eran plurales hace 30 a 40 años, lo eran, yo muchas veces digo, no solamente por virtud de los dueños de los medios, sino por necesidad, porque al haber solamente tres canales en Estados Unidos, las clásicas tres cadenas: NBC, ABC y CBS, y en Argentina podríamos decir en su momento Canal 13, Canal 11 y Canal 9, si un canal era partidario y se dedicaba exclusivamente, por ejemplo, en el caso de Estados Unidos, al partido demócrata y en contra del partido republicano, o viceversa, y en la Argentina, a favor del peronismo o en contra del peronismo, perdía en rating frente al otro que se mostraba plural.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En homenaje al gran periodismo del siglo XX, del cual **César Mascetti** y especialmente *Telenoche* fueron íconos, vamos a cerrar con una canción, como es habitual aquí, que se llama \"El Periódico de Ayer\", es una canción de un puertorriqueño estadounidense, **Héctor Lavoe**, que es una comparación entre una relación amorosa y un periódico viejo, que podría caber para explicar la importancia del periodismo en el día a día de las personas versus esta de las redes sociales.",
      "score": 0.037,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 8
  },
  "etiqueta_original": "neutral"
}