{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 24,
      "derecha": 3
    },
    "score_promedio": 0.172,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y fuera de semanas, por ejemplo, el cambio de Batakis por Daniel Gumbán habría sido solo una primera etapa de otra serie de cambios ministeriales, como lo que se decía antes de que Gumbán produjo la renuncia, y se hablaba de cambio de jefe de gabinete, de superministro, de entrada de Sergio Massa, eh, que no terminaron produciéndose.",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y fuera de meses podía servirle a Alberto Fernández para llegar a las elecciones del año próximo, por lo menos, a las PASO del año próximo, para, si se transformara en años, y sería esta, esta presidencia, de la coalición entre los moderados de ambas coaliciones, lo que propone Horacio Rodríguez Larreta, en el caso de que él llegue a ser el próximo presidente, eh, sería totalmente diferente, algo parecido a lo que siempre contamos en el caso de Israel a mitad de los ochenta.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero con el de Alberto Fernández, eh, la propia interpretación del discurso de ataque.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández dice que todos los mercados entiendan que vamos a reducir el déficit fiscal.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos con este ojo de Alberto.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entiendo que, que todos los mercados entiendan que la Argentina está dispuesta a hacer lo que dijo la ministra, que vamos a, a, a controlar el gasto público, eh, iniciar, seguir en el camino de la disminución del déficit fiscal, paulatinamente, para que esto no se convierta en un ajuste que daña a la gente, y al mismo tiempo dar una señal clara de que nosotros estamos seguros de que el dólar que nosotros estamos proponiendo para las exportaciones es un dólar que tiene un valor adecuado, y nosotros no tenemos que ir a un desfile de la economía popular.",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso es, no es un país soberano el que permite que alguien desde Washington le diga que tiene que hacer sufrir a su pueblo\".",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno podría decir que sus adversarios te definen, que Mataquis tenga de adversario a Grabois.",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Creo que las medidas que anunció Mataquis están en la dirección correcta, en el sentido de que Argentina atraviesa una crisis fiscal de magnitud, que se ve en el precio de los bonos, en la corrida de los bonos en pesos que van a parar al Banco Central, que emite pesos para que los precios no caigan, y es una crisis fiscal y de solvencia, que, a mi juicio, tiene detrás razones más profundas.",
      "score": 0.015,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso termina extremadamente mal, acumulando libramientos sin pagos, deudas, como le pasó a Mataquis en la provincia de Buenos Aires, que dejó sin plata para pagar el gordo de navidad.",
      "score": 0.636,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una muy buena señal, por ejemplo, sería revertir alguna de las leyes pro gasto que sancionó, y que ingresamos estos dos últimos años, que han generado un descontrol fiscal en muchos sentidos, en materia de subsidios, en materia de eficiencia de la administración de las empresas públicas, gastan casi un punto del producto, en materia de transferencias a las provincias, es decir, hay un montón de rubros en los cuales habría que haber anunciado medidas concretas, y sobre eso, que tiene costo político, las abstenciones hacia el frente interno, no se dijo nada\".",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente, el marco político que tiene un gobierno, que le queda un año y medio de gestión, es más de administrar lo que hay, que de creación de lo, de lo nuevo.",
      "score": 0.073,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar ahora a Miguel Pesce, el presidente del Banco Central, quien se dijo que había sugerido el nombre de Mataquis, que dice: \"Me parece que la ministra fue clara en las dificultades que estamos viviendo\".",
      "score": 0.256,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos al presidente del Banco Central.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta idea que tratan de imponer algunos de que la Argentina está en una crisis irreversible, que se necesita de evaluaciones fuertes, ajustes dolorosos, cosa que no es cierto.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina está con niveles de exportación importantes, mucho más altos que los que tuvimos en los últimos años.",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina es uno de los países del mundo que no está racionando el consumo de energía, porque hay una apuesta a la producción y al crecimiento.",
      "score": 0.014,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La ministra confirmó su punto de vista de la importancia de la solidaridad fiscal, el rol del estado en la economía y la defensa de los sectores más desprotegidos, pero también de contar con un perfil fiscal sólido\".",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quizás, lo que dice Pesce, en realidad, lo que piensa, o se le crea el pensamiento a Alberto Fernández.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pesce primero contradice al propio Fondo Monetario Internacional cuando dice que no son necesarias acciones que generen, que sean dolorosas, que fue la palabra que hizo Kristalina Georgieva.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego plantea que la situación de falta de dólares es coyuntural, y por la crisis, y por la crisis energética, o sea, él coloca toda la problemática de la falta de dólares, es decir, la desaparición de superávit comercial, en el incremento del precio de las importaciones energéticas, que, como él dijo, aumentaron 200% en dólares, lo que quiere decir que es coyuntural es porque supone que el año próximo no van a ser necesarias esas importaciones a partir del funcionamiento del gasoducto.",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para muchos, Horacio Verbitsky es el vocero de Cristina Fernández de Kirchner, para otros, en realidad, es el verdadero autor intelectual del pensamiento de Cristina Fernández de Kirchner, que lo que Horacio Verbitsky es que vive primero y piensa primero, lo que luego termina asumiendo el sector de cristinistas como verdades reveladas.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y él decía ayer, me decía ayer, que percibía que Pesce está siendo revaluado positivamente por la vicepresidenta, que, así como en un momento fue crítico, ahora está viendo cada vez mejor a Pesce.",
      "score": 0.047,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que, bueno, los anuncios estuvieron muy centrados en los fiscales, pero que la ministra le habló a quienes pensaban que se venía con Batakis una ultra generalista que iba a expandir el gasto a lo loco, y bueno, creo que trató de calmar a los mercados\".",
      "score": 0.187,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Evidentemente, los problemas económicos son muchos y grandes, pero que mucho de lo que pase dependa de cómo se pueda resolver esta tensión por el rumbo económico entre el presidente y la vicepresidenta.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, sí, o sea, lo que dice Banoli era la expectativa de que, en realidad, Batakis era la ministra colocada por Cristina Fernández de Kirchner, que fue durante toda la semana pasada lo que aparecía en los medios más importantes, y, por lo tanto, se suponía que venía alguien que venía a cambiar la política de Guzmán hacia una mayor emisión, mayor distribución, menor responsabilidad fiscal, y todo lo contrario.",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un puente de semanas, como decíamos al principio, un puente de meses, o el comienzo de la construcción de un puente de años sobre la base del propio acuerdo con el Fondo Monetario Internacional, y que quien gobierne en diciembre de 2023, finalmente tenga las mismas restricciones, y termine por, lo que era este estrecho sendero de la moderación, del que hablaba el ministro Guzmán.",
      "score": 0.2,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 27
  },
  "etiqueta_original": "neutral"
}