{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 12,
      "derecha": 12
    },
    "score_promedio": 0.499,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Herminio Iglesias era una persona que se había enfrentado a lo que podría ser el sector de izquierda, lo que hoy representaría La Cámpora.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podrá ser, y aquí viene la metáfora, que la intransigencia de ahora, como por ejemplo, tratar de que no haya paso a que haya un candidato del Frente de Todos elegido directamente por la vicepresidenta **Cristina Fernández de Kirchner**, como fue en las elecciones de 2019, forme parte de un proceso de profundización de la derrota electoral que tenga el Frente de Todos el año próximo, y, por el contrario, el actual empoderamiento del presidente **Alberto Fernández**, sea la vacuna para una derrota en menor dimensión o, inclusive, la posibilidad de ser competitivos.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para ponernos a tono con el aniversario, finalmente Alfonsín ganó.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hicimos una ilación de distintos audios de este momento para compartirlo, inclusive, con los más jóvenes que no tienen ni recuerdo de esto.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Ítalo Lúder** era el candidato a presidente por el peronismo.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En este momento, el peronismo, Lúder, a quien luego Alfonsín le ofreció ser presidente de la Corte Suprema de Justicia y no lo aceptó, tenían, si se quiere, cierto contubernio con la dictadura militar y el planteo era el pacto militar-sindical, y que, si el peronismo ganaba, no iba a haber los juicios que terminó habiendo a los comandantes de la dictadura militar, en esta película tan de moda de 1985.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos al segundo audio de Lúder.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras Lúder, ustedes escuchan lo que decía Lúder, Herminio estaba quemando, este Herminio estaba quemando el cajón.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí al lado estaba Herminio Iglesias, estaban también todos los sindicalistas, de las 62 organizaciones, estaba **Saúl Ubaldini**, pero bueno, vamos a escuchar ahora al propio Herminio Iglesias, lo que dijo, inclusive ya con Alfonsín electo.",
      "score": 0.281,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para mí, Alfonsín sigue siendo un mal nacido políticamente.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como se estaba diciendo, además de escuchando, ven a este Herminio Iglesias, **Lorenzo Miguel** y el cajón de la Unión Cívica Radical con una corona, que luego él prende fuego.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ¿qué le pasó a Herminio Iglesias y al peronismo?",
      "score": 0.245,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se había actualizado, que ese sería el riesgo que podría tener la intransigencia acá.",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De quedarse en el 2003, en el 2005, o en el kirchnerismo de Cristina Kirchner del 2007, es muy difícil entender que habían pasado 15 años y que aquellas condiciones de posibilidad hoy ya no existen.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como decía Karl Marx, las personas, los hombres, dijo él sexualmente, pero bueno, los seres humanos hacen la historia, pero dentro de las condiciones que les negaron sus predecesores, y no otras.",
      "score": 0.192,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar a Alfonsín primero en aquel acto de cierre tan famoso, en el que él cierra leyendo el preámbulo nacional, el preámbulo de la Constitución Nacional.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchémoslo a Raúl Alfonsín ahora.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, a pesar de eso, recién sentí en todo el cuerpo como una sensación que produce, sin ninguna duda, el afecto y la nostalgia que quiero compartir con la audiencia, que seguramente a las personas de mi generación les genera cierta melancolía y cierta sensación de recuerdo, como por ejemplo, **Facundo Manes**, quien cerró su acto en Ferro el 28 de octubre de 2021, o sea, 28 de octubre, un acto en Ferro con \"vamos a rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar\".",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A rezar juntos por esta democracia que Alfonsín nos enseñó a cuidar, por sus legados, por nosotros y por nuestros hijos.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "28 de octubre, exactamente un año atrás, cierre en Ferro y ahora vamos a escuchar el spot de campaña, escuchamos el de Herminio Iglesias, ahora escuchemos el spot de campaña de Alfonsín y traten de ver cómo uno, Herminio Iglesias, apostaba al pasado, el de Alfonsín apostaba al futuro.",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entremos juntos a una Argentina en la que va a ser más importante la enseñanza primaria obligatoria que el servicio militar obligatorio.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, con este recuerdo del pasado, siempre cuento de una publicación de historia francesa que en su campaña judicial decía: \"Estudia historia para saber el futuro\".",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a cerrar esta apertura de hoy con una canción también en clave melancólica, una canción lanzada en 1984, una de las tantas que musicalizó la primavera de Alfonsín y se convirtió en un clásico que recuerda la importancia de la lucha del pueblo frente al avasallamiento de los militares, así que la vamos a utilizar para cerrar el comentario de hoy.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tira para arriba\nCuatro y no puedo conmigo\nCuatro acá dejando de algo\nNo me muevo bien\nLa noche me puso a correr\nTira para abajo\nYo me trato de escapar\nY en que gritas te lo cuento\nY a ti quiero vas por el día\nQuiero vas por el día\nQuiero vas por el día\nTira\nTira para arriba\nTira\nSi no ves hasta luna\nVota mi amor\nVota mi amor\nTira\nTira\nTira para arriba\nTira\nYa no te miras\nNo me estabas\nTira\nYa no podrás dejar de sí\nEncuentras lo que tanto caes\nEn tu corazón\nY te harás la noche\nTe he encontrado una fuerza pesada\nEstoy seguro que tu grito\nFrontera unos milios de la casa\nA veces a deslizca\nDesde cuando le adaptaba nada\nSe hizo el laberinto\nSe lo cae el sol en la luna\nY se metió para todos\nCon un don, con un show de co\n¡Hora, hora, hora!",
      "score": 0.635,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 24
  },
  "etiqueta_original": "neutral"
}