{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 16
    },
    "score_promedio": 0.478,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Una curiosidad: \"Para Elisa\" es en realidad una traducción, un abuso de la traducción, a quien le tocó traducir el título de la partitura, porque originalmente era \"Für Therese\", dedicada a Therese Malfatti, justamente Malfatti, como \"mal hecha\".",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo conozco a Elisa Carrió, le tengo cariño desde hace mucho tiempo.",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Compartíamos la misma librería, \"PAI 2\", de la calle Montevideo y Santa Fe; éramos de los locos que íbamos todos los fines de semana a llevarnos una cantidad de libros, le tengo enorme cariño.",
      "score": 0.339,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algunas luego se corroboraron en la justicia y fueron verídicas, y otras fueron denuncias que no tenían sustento probatorio.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego dice: \"Hay locura mayor que complicarse en una lucha muchas veces sin saber por qué, aunque sin desconocer que ambos bandos han de perder más que ganar\".",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego escribe: \"Los sabios sólo hablan a los príncipes de cosas tristes, no temen herirlos con verdades pulsantes, en cambio los locos le dan lo que desea a toda costa, juegos, alegrías, risas, diversión, sin olvidar que tienen la cualidad inapreciable de ser francos y verídicos, y no hay nada más bello que la verdad\".",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego Erasmo decía, y para no aburrirlo: \"Se les enseña a los chicos a fingir deliberadamente la locura como si esa fuera una sabiduría\".",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella emerge en los 90, en el fin del menemismo, y luego el fin del proceso de la Alianza, y desemboca en el año 2002 como una estrella fulgurante que, de alguna manera, con la erudición que la caracteriza, con el representante de la generación más ilustrada que ella representa, cumplía un papel parecido, disruptivo, al que cumplió Milei últimamente.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había algo en ella de disruptivo que generaba un cimbronazo como el que genera Milei, y en el fondo lo que ella siempre se quejaba es de la casta de la política.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella no le ponía el nombre de casta, pero sí se quejaba de aquellos que hacen de la política un modo de vida personal y finalmente lo transforman en un negocio.",
      "score": 0.309,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace unos días usted dijo que Macri era un contrabandista.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que en esto, yo felicito al doctor Knevner generosamente, porque le ha cambiado la voluntad a muchos mercenarios.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque uno puede decir, bueno, ella denuncia a Macri, luego se alía con Macri, la sociedad la escucha, no la escucha.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la sociedad luego hace con sus ladridos lo que le conviene.",
      "score": 0.58,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el papel de ella es casualmente aportar eso independientemente de que la sociedad lo siga, o ella misma luego termine siguiéndolo.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar otro segundo audio.",
      "score": 0.417,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora vamos a escuchar uno que salta varios años, cronológicamente vamos a 2019, cuando muere De la Sota, lo que dice de De la Sota.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a escuchar el audio también del mismo año, hace 10 años, escandaloso lo que pasa en Río Cuarto y continúa con el tema de Córdoba y se acerca a Santa Fe.",
      "score": 0.223,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pudian Bonfatti y los obsecuentes que tiene en la Cámara de Senadores, que no solo son de su partido, sino que también de todos los partidos y del PSOE está incluido.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ustedes saben que el Senado de Santa Fe tiene millones de pesos por mes para cada senador, lo cual es una vergüenza nacional.",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él es responsable del crecimiento desmesurado de la droga en Rosario y es ese horrible que está con él, ¿cómo se llama?",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Soy responsable de haber prohibido a Pablo Gáptil, que siempre supe que era cobarde.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta alianza con Rusia política la hace Cristina, a tal punto que hace una alianza de intercambio, no solo de la vacuna, es decir, ella trabaja para Sputnik.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso es Rismon, que es el esposo de su íntima amiga, quien va a fabricar la Sputnik en la Argentina ahora.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese acuerdo con Rusia tiene algo más grave.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el gobierno de María Eugenia Vidal, la convivencia, la amistad y eventualmente los negocios entre Ritondo y Massa son absolutos.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que yo vi en la cámara jugando Massa con Monzó, que además son íntimos amigos, jugando directamente con el massismo, y ahora también es escandaloso.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Frigerio tenía una consultora antes donde trabajaba con muchos gobernadores, después se va y le dio todos los fondos de infraestructura federal, porque el déficit del sector público de nación es el 20%, pero el resto de las provincias tienen superar, y ¿quién le dio el dinero?",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Frigerio con el fondo de infraestructura.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, esta idea de que es Macri quien le permitió, le empujó, la motivó a Carrió para hacer esas declaraciones, podrían tener lógica cuando ataca a Frigerio y a Monzó, pero no así cuando ataca a Ritondo, que está más cerca de Macri.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Macri también, cuando Patricia dijo no tuvo nada que ver sí, pero a ella le está armando Monzó y Milman.",
      "score": 0.615,
      "etiqueta": "derecha"
    },
    {
      "frase": "Frigerio el candidato, en Salta se llamaba Sáenz, ¿quién es?",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El candidato de Massa o no sé, de Massa entre Ríos, o no sé dónde era, o Bordet o el otro, Uñaki, no sé quién.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "La fundación Ineco, donde está Mane, yo cuando fui a una fiesta de la fundación decía los patrocinios, gobierno nacional, segundo, Banco Macro, que son los negocios de Salta, Salta, Corrientes, Misiones, Chaco.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes la caja de Aisa era Frigerio, es cuando me puso un amante en una lista y yo le dije, señores, yo me bajo de la lista de capital si no me sacan al amante de Frigerio que estaba como testaferro de Frigerio en Aisa.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "No estoy diciendo la verdad porque la chica fue a pedir la banca, yo me acuerdo que lo llamé y le dije, la sacan a la chica, porque la hija estaba con problemas de abuso, etcétera, yo me retiro de la campaña, se imaginan que todos los partidos impugnaban, le dice yo me presento.",
      "score": 0.281,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}