{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 5
    },
    "score_promedio": 0.224,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Interregno porque hay versiones de todo tipo respecto de cómo se va a tener que reconfigurar el gabinete para los próximos 18 meses que le quedan a este periodo presidencial.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Interregno porque también tiene que ver con la economía, con las noticias de ayer sobre un nuevo dólar para el campo durante un periodo corto de tiempo, y con el regreso de la ministra Silvina Batakis de las reuniones con el Fondo Monetario Internacional.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El término \"Team Inter\" es un error, la palabra correcta es \"Inter\", en latín, y \"regnum\" significa soberanía o reinado, es un espacio de tiempo en un estado que no tiene soberano.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Allí, Kuhn decía que había paradigmas que duraban cierta cantidad de tiempo, luego se producía una lucha de paradigmas: el paradigma vigente entraba en obsolescencia y el nuevo aún no había llegado a nacer, generando una disputa y, en ese momento, esa disputa entre un paradigma que estaba camino a morir y uno que todavía no había comenzado a nacer, se creaba esa situación de vacío.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos entonces a recorrer e hilar los elementos clave de este día: el regreso de la ministra Batakis de su reunión con el Fondo Monetario Internacional y luego el dólar especial para el agro hasta fin de agosto.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con una serie de audios de la propia Kristalina Georgieva, que de alguna manera permiten entender cuál es la filosofía de este nuevo Fondo Monetario, que finalmente se adapta a aceptar con flexibilidad cambios de todo tipo.",
      "score": 0.054,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Bueno, este ya no es el Fondo Monetario Internacional que conocieron sus abuelos.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Este no es el Fondo Monetario Internacional que conocieron sus abuelos, ¿no?",
      "score": 0.513,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a este segundo audio de Kristalina Georgieva, donde dice: \"Le deseo lo mejor al pueblo argentino en tiempos tan difíciles\".",
      "score": 0.239,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina ha sido golpeada doblemente, primero por las dificultades económicas, el aumento de la pobreza, la inflación y las medidas que se habían tomado para estabilizar la economía.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina lo ha hecho bien en el control de la pandemia.",
      "score": 0.489,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le damos este consejo a todos.",
      "score": 0.418,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ya veremos cómo irán las conversaciones.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esperamos poder ayudar a Argentina a definir objetivos de crecimiento a mediano plazo, a echarle un vistazo a sus obstáculos y también a asegurar que la economía se recupere y esté más fuerte después de esto, para que pueda cumplir con las expectativas del pueblo argentino\".",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Francamente, se podría decir que es el discurso más amistoso que pueda tener un banco que presta dinero.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que, en algunos casos, se lo coloca como alternativa al plan de que sea Sergio Massa quien se integre al gabinete para darle más espesura, como se decía en su momento, y en otros análisis como una complementación entre ambos.",
      "score": 0.12,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a Jorge Capitanich en un reportaje que tiene tres meses, que yo le hice el 8 de abril de 2022, para conocer la visión que tiene al respecto de la deuda, el Fondo Monetario y la integración con el mundo en el caso de que sea una figura importante del actual gobierno.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, creo que primero es un stock de deuda muy elevado, segundo supera la cuota admisible por el fondo, el 1277%, obviamente no implica la restricción desde el punto de vista de la salida de capitales que genera un condicionamiento desde el punto de vista de su cancelación.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En consecuencia, la experiencia de los países que incumplieron el fondo implica que después hay que pagar para restituir el esquema de negociación.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo creo que es absolutamente necesario que Argentina tenga una inserción en la comunidad internacional, para lo cual esto también dispara un sistema de efectos múltiples.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, uno podría decir que si no supiera quién está hablando, podría estar hablando también un economista de la oposición nacional.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos ahora al segundo tema, que obviamente está relacionado con el Fondo Monetario, la deuda y nuestra relación con el mundo, que tiene que ver con la liquidación de la soja y los distintos componentes exportadores del campo, y tiene que ver con este anuncio de un \"dólar campo\" que termina generando una mezcla entre el dólar oficial y el dólar libre.",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El presidente me dijo que no va a haber devaluación ni baja de retenciones\".",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "'No va a haber devaluación, ni tampoco va a haber baja de retenciones, como te indiqué que dijeras que no iba a haber aumento de retenciones en su momento, tampoco va a haber baja de retenciones.' Es decir, en esta pauta le estamos pidiendo a los productores que, por los precios internacionales que tiene la soja, precios que antes nunca había tenido (porque no va a haber devaluación y porque no va a haber baja de retenciones), estamos pidiendo que liquiden porque, además, conviene en este contexto de la Argentina liquidar\".",
      "score": 0.005,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces es lamentable que un presidente de la Nación esté incentivando a la violencia, y algunos medios de comunicación también.",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay mucha gente que le cree, es lamentable, porque un presidente tiene que velar por los argentinos, por todos los argentinos, principalmente por la paz social, y es lo que no está haciendo\".",
      "score": 0.145,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Lo primero que me parece, en esta Argentina que queremos construir, esto es todo.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le estamos viendo, no le estoy viendo la implementación de esta medida.",
      "score": 0.169,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"La moneda está en el aire\", como era el libro de Pablo Gertsacoff, o sea, puede caer para un lado o para el otro.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es del álbum \"Quinto Piso\" del cantante guatemalteco, que reconstruye el desconcierto y la soledad que rodea a una persona luego del rompimiento amoroso.",
      "score": 0.835,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 30
  },
  "etiqueta_original": "neutral"
}