{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 31,
      "derecha": 5
    },
    "score_promedio": 0.217,
    "etiqueta_final": "izquierda"
  },
  "frases": [
    {
      "frase": "Y el presidente del Partido Radical, Gerardo Morales, ha hecho una especie de balance del que extrajimos sus opiniones sobre distintos integrantes de la oposición y también del propio gobierno nacional.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y vamos a hacer un repaso de la perspectiva que tiene el presidente del Partido Radical de lo que va a terminar siendo el futuro junto con el cambio, que es el título de esta apertura.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar primero con Gerardo Morales hablando de **Mauricio Macri**.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Y por qué cree que Mauricio Macri, recién regresado y como dicen algunos diarios, \"re-empoderado\" de Qatar, paralelamente cree Gerardo Morales que no va a ser candidato?",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, ese es un anhelo de todos y sabemos que él es muy futbolero y ha estado allí y creo que ahora se va al sur.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, primer punto, no cree que Mauricio Macri sea candidato, lo descarta.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero dijo que él creía que los dos candidatos cantados eran Patricia Bullrich y Horacio Rodríguez Larreta y ahora vayamos a la opinión que tiene de Horacio Rodríguez Larreta.",
      "score": 0.055,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si hay esa percepción, yo te diría mayoritaria en el partido, de que ven en Horacio, aún disputando nosotros la presidencia del país, el PRO y él como adversario, mayor posibilidad de diálogo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, el radicalismo macrista, el radicalismo se siente más cercano a Horacio Rodríguez Larreta y ahora vamos a ver cómo se resuelve la interna dentro del radicalismo.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gerardo Morales le había propuesto a Facundo Manes hacer una interna previa a las PASO.",
      "score": 0.082,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no estaba tan convencido, así que le dije que si él no está convencido, le ponemos un punto final a esa idea, que me parece que es una muy buena idea, que puede no sólo movilizar a la Unión Cívica Radical, sino que podía ser la forma en que con una interna que sea ejemplar, con un debate de políticas públicas, podamos mostrar un radicalismo serio que está pensando en proyectos.",
      "score": 0.026,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que planteaba Morales era que hubiese una interna en todos los radicales de la que surja quién sería el candidato del Partido Radical que represente al radicalismo dentro de Juntos por el Cambio.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esa forma, ningún otro candidato radical podría integrar la fórmula con un candidato del PRO, o sea, ser vicepresidente de Patricia Bullrich o en la fórmula de Horacio Rodríguez Larreta.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, el planteo de Gerardo Morales era hacer una interna en donde se encolumne todo el partido y, por lo tanto, inhiba a cualquiera de los otros radicales que no fuera el electo en esa interna a integrar cualquier otra fórmula con el PRO.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo creo que hubiera sido una buena idea del Partido Radical para mantener unido el Partido Radical y, al mismo tiempo, disputarle al PRO con potencia.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy probable que haya radicales integrando la fórmula de Patricia Bullrich, que haya radicales integrando la fórmula de Horacio Rodríguez Larreta y probablemente haya una fórmula radical que, hoy por hoy, quien mejor mide de los radicales para encabezar una fórmula radical es casualmente Facundo Manes.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos ahora a la visión que tiene Morales de la oposición, de Juntos por el Cambio, es decir, lo que hoy dice el oficialismo.",
      "score": 0.314,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tiene que ver la decisión de Cristina con cuál es la estrategia que nosotros vayamos a desarrollar.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando tomé la decisión de trabajar para ser presidente de los argentinos, nunca pensé si Cristina acepta o cuál cosa y no veo ese pensamiento en Juntos por el Cambio.",
      "score": 0.081,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En mi opinión, le han hecho daño culturalmente a la sociedad argentina.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, me parece que, en todo caso, por allí este paso al costado de Cristina puede ser saludable para esos sectores del peronismo que son más racionales.",
      "score": 0.058,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que recordar que Gerardo Morales dice que él es el más peronista de los radicales.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, de hecho, él estuvo aliado a Sergio Massa y quería que Sergio Massa, su vicegobernador, fuera del Frente Renovador.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y él quería que el Frente Renovador integrase Cambiemos en aquella famosa reunión de Gualeguaychú, donde el radicalismo decidió también aliarse con el PRO de Mauricio Macri.",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así que las opiniones que tiene Morales del peronismo son más importantes.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar el próximo audio de Morales y seguimos.",
      "score": 0.405,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque lo que pasa hoy en el país con el presidente, que tenemos un presidente ausente de la toma de decisiones de todos los días para resolver los problemas de los argentinos, ¿no es cierto?",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo le pregunto por Massa, que había sido su aliado dentro de la propia provincia de Jujuy, con su vicegobernador representando al Frente Renovador.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y él dice: Sergio Massa se ha hecho \"casica\".",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "La relación con Sergio Massa ha pasado mucho tiempo ya.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso recientemente decía que un paso al costado de Cristina puede ser una oportunidad para que el país se racionalice.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué eso le haría bien al país?",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pareciera indicar que los más posibles candidatos del año próximo serían Horacio Rodríguez Larreta por Juntos por el Cambio y Sergio Massa por el Frente de Todos.",
      "score": 0.167,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la visión del presidente del radicalismo.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y probablemente alguien puede decir que por donde vaya yendo Juntos por el Cambio, podrá ir la Argentina del futuro.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se pusieron de acuerdo Gerardo Morales con Facundo Manes.",
      "score": 0.794,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 36
  },
  "etiqueta_original": "neutral"
}