{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Así que, tuve otra reunión con el Papa Francisco, y también en Italia con una agenda de inversiones, porque tenemos inversiones previstas en Argentina, en la provincia del Chaco, y también en Bulgaria e Italia.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Tenemos una gran oportunidad, porque el mundo hoy demanda lo que Argentina produce, y hemos visto una gran demanda generalizada de bienes alimenticios estratégicos, por ejemplo, trigo, girasol, y distintas carnes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es una reserva estratégica para la producción de alimentos a nivel mundial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También hemos estado en Estados Unidos trabajando en un proyecto de eco-tokens, un activo digital registrado en blockchain para la protección de bosques nativos en un área de 37.000 kilómetros cuadrados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Argentina tiene una oportunidad extraordinaria por varias razones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ucrania y Rusia producen 13 millones de toneladas de fertilizantes.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "En segundo lugar, Rusia tiene una gran preponderancia en la producción de fertilizantes, de manera que la falta de provisiones puede generar dos impactos: el encarecimiento, con el consecuente aumento de los costos de producción, y la baja de la productividad, lo que resultaría en menos alimentos y un aumento de precios.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Argentina tiene fertilizantes estratégicos como potasio, cobre, etc., y gas que puede convertirse en GLP.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene una enorme perspectiva para la producción de energía limpia y renovable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene más de 32 a 34 millones de hectáreas de superficie sembrada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Brasil tiene entre 65 y 75 millones.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Argentina tiene un potencial de 65 millones de hectáreas agrícolas, pero podemos llegar a 22 millones optimizando los niveles de producción e incrementando la productividad, combinando agricultura de precisión, uso adecuado de insumos y buenas prácticas agrícolas, junto con la capacitación de recursos humanos y una industria mecánica integrada de alta calidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina necesita tres cuestiones centrales: un buen plan, con buen diseño, equipos capaces de ejecutarlo, y liderazgo, que implica, como decía el Papa Francisco, combinar poesía y coraje.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina necesita: unidad en la diversidad, un plan para la reducción de la inflación, sobre todo en el precio de los alimentos, y un horizonte hacia el siglo XXI.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, 25 de mayo, 212 años de historia, nos reflejan un compromiso: lograr un país unido en cuanto a objetivos estratégicos, aprovechando las oportunidades y construyendo una Argentina justa y federal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Ciudad Autónoma de Buenos Aires recibe el 1,4% de coparticipación, pero no es provincia según el artículo 5 de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Creemos que el sistema de transferencia, según el artículo 35 y el artículo 2, quinto párrafo de la Constitución Nacional, debe basarse en el costo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Una evaluación con el Fondo Monetario Internacional existe y está aprobada.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Le gustaría un presidente que surgiera de los gobernadores peronistas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sería bueno para construir una Argentina justa y federal, con líderes con un buen plan, un gran equipo y el espíritu federal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina debe pensar en su inserción en el mundo en varios aspectos: producción de alimentos, gas y petróleo, combustibles líquidos, minerales, biotecnología moderna, economía del conocimiento, farmacología animal y humana.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina debe superar restricciones históricas: equilibrio macroeconómico, un plan energético que baje el precio de la energía y logística integrada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina debe recuperar su capacidad para romper estas estructuras monopólicas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}