{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y lo tengo a Alfredo González, presidente de la CAME, la Confederación Argentina de la Mediana Empresa.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Andrés Lerno, te saludamos.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora, Alfredo, nosotros la semana pasada estábamos viendo que estuvo el presidente de la Nación en la Unión Industrial Argentina el día de la industria, y dijo algo así como \"vamos a achicar el Estado para agrandar los bolsillos de ustedes\", pero por ahora lo que se ve es que se achicó toda la torta, la torta de la mayoría de las empresas que producen o comercian en el país, se achicó la torta para ellos, se achicó la torta para los jubilados, para los trabajadores.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Sí, nosotros siempre trabajamos para que, o por lo menos tratamos de colaborar como entidad para que el Estado sea lo más liviano posible y sea un Estado digital en lo que se necesita hoy; un Estado liviano, un Estado presente de una forma distinta en este nuevo mundo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy para dar de alta una empresa en Argentina todavía hay que peregrinar bastante, ni te cuento para cerrarla, imagínate, cerrarla es imposible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dar de baja una empresa en Argentina es casi una misión imposible, y se necesita tener un Estado mucho más liviano, pero presente, porque se trabaja entre el Estado y lo público y privado; esa articulación… Pero la pregunta, Alfredo, iba más enfocada a qué están viendo que está pasando con la economía en cuanto a agrandar el bolsillo de las empresas.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "De hecho, en Argentina el precio base de los productos está monopolizado, digamos, hay un solo dueño del hierro, un solo dueño de la cal, del cemento; todos los productos básicos que forman el precio base de los distintos productos, porque son ingredientes, insumos que van hacia una industria, de esa industria se genera un producto para que luego se pueda producir algún tipo de alimento, lo que sea.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En junio, automáticamente nosotros encima, en ese momento habíamos cerrado las paritarias mercantiles, que es la paritaria más grande de Argentina de comercio y servicios, habíamos cerrado en un 5% con relación a la inflación, y en esa semana recibimos listas de precios entre un 5% y un 8%, de todos los productos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alfredo González, presidente de la CAME, la Confederación Argentina de la Mediana Empresa.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    }
  ]
}