{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver, la verdad es que no estaba enterado, pero… creo que hablar de cualquier dirigente o partido político en términos de estrategia electoral –qué posición tomar, qué nos conviene, etcétera– en este momento en Argentina no corresponde.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que lo que debemos analizar, con \"mi ley\" o con cualquier otro, es si podemos ponernos de acuerdo en algo, porque en Argentina nadie se pone de acuerdo en nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, analizar qué gastos del Estado no son indispensables, cuáles están vinculados con privilegios de la política o de sectores que la política apaña, y cuáles no llegan a la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si nos ponemos de acuerdo en eso y avanzamos, aunque sea en términos de los consensos que Argentina necesita y que hace rato se vienen postergando, ya sería un avance.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, si hacen una mesa y Patricia Bullrich lo seduce todo el tiempo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Si Macri duda, incluso duda sobre la libertad… (Hago una autocrítica).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es difícil que los jóvenes se sientan contenidos en Argentina y que puedan construir un futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina está plagada de ejemplos de que tropezamos con la misma piedra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En mis 30 años de vida profesional, más de un tercio los pasé en lugares del Estado con mucha responsabilidad y administración de presupuestos enormes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero no lo sabía porque la agencia de administración de bienes del Estado no dependía de mí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Andrés Lernos te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}