{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No es común que un presidente deje su cargo a los seis meses.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Confirmó que quien debía traer el dinero era Néstor Grindetti, y éste no lo hizo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Nos acercamos a colaborar, por eso no soy miembro de la Comisión Directiva, soy representante de socios, pero colaboro como siempre lo he hecho, en la época de Carlos Torres, presidente de Independiente, o de Julio Grondona.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Después de enero, la más grande fue la de América, y se pensó que América querría negociar con una nueva gestión, pero no hubo acuerdo.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Con Néstor Grindetti tenemos palco juntos hace doce años.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Hay una noticia de último momento: fuentes del municipio de Lanús y de Independiente acaban de confirmar que Néstor Grindetti se toma una licencia de 30 días como intendente de Lanús para ocuparse del club, aparentemente hasta 90 días, según el estatuto.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Te quiero preguntar sobre el tema político, porque Néstor era uno de los precandidatos del PRO, y lo hará porque corresponde.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta habló de Soledad Acuña, de Fernán Quirós y de Jorge Macri… da la impresión que algo no cierra.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Hay acuerdos que el resto del PRO no conoce, entre Martín Lousteau y Horacio Rodríguez Larreta, entre la UCR de la Capital y otros, porque cuando dicen “si no hacen esto, vamos a ir a la justicia y les vamos a ganar”, o “no vamos a dejar pasar a Jorge Macri”…  El tema legal de Jorge Macri creo que está saldado; ya hubo cheques en la justicia, y estaría habilitado.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Creo que por su intencionalidad de voto, es muy difícil que Javier Milei se una a Juntos por el Cambio.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero teniendo eso en cuenta, hay que tener una agenda anterior y posterior, porque sin duda tendrá un grado de representatividad en el Congreso y en la Legislatura bonaerense, que va a ser importante.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "O para adelante o para después, tener un buen diálogo con Milei es importante.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}