{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ya empezamos a escuchar y leer repercusiones del anuncio de Horacio Rodríguez Larreta sobre las elecciones concurrentes.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "**Jorge:** Tu primera impresión, más allá de que todos sabíamos de qué se trataba, ahora que hemos escuchado a Larreta formalizar estas elecciones concurrentes… ¿Tu primera lectura, Silvia?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Esto evita que la gente tenga que votar varias veces en un año y, obviamente, genera un menor costo.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Si bien no lo logramos entonces, en 2021 obtuvimos la media sanción en la Cámara de Diputados; está pendiente en el Senado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "También quiero que defendamos la boleta única, porque es una bandera del PRO; Mauricio Macri la propuso en la ciudad y en la nación, y nosotros, ahora en la oposición, la aprobamos en Diputados.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "**Jorge:** ¿Y por qué Mauricio Macri se opone?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que, sea cual sea el método electoral, la gente elegirá a quien crea que tiene la mejor propuesta, y creo que elegirá al PRO porque en 16 años hemos hecho una transformación increíble en la Ciudad de Buenos Aires, que empezó Mauricio Macri, continuó [nombre omitido] y creo que seguirá eligiendo a mi partido.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Pero en ningún caso quiero subestimar al elector porteño y pensar que la única manera de que elija al PRO es con la boleta única.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Qué opinas sobre lo que significó para Horacio Rodríguez Larreta honrar un acuerdo nacional que fortalecerá la alianza a nivel nacional?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "¿Crees que hay algo avanzado respecto de Larreta y, por ejemplo, Gerardo Morales, para constituir a nivel nacional una fórmula mixta?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Gerardo Morales, Rodríguez Larreta, Manes, Patricia Bullrich y Eugenia Vidal son aspirantes a la presidencia, y todavía falta tiempo para ver si hay fórmulas.",
      "entidades_detectadas": [
        "bullrich",
        "vidal"
      ]
    },
    {
      "frase": "Muchos cuestionan a Jorge Macri porque viene de ser intendente de Vicente López y ahora quiere ser jefe de Gobierno de la Ciudad…\n\n**Silvia:** No creo que una cosa tenga que ver con la otra.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "**Jorge:**  También hay cuestionamientos a Jorge Macri por venir de la provincia, siendo intendente de Vicente López hasta hace poco.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Solo el apellido Macri pesa?",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}