{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tenemos a Sergio Berni, Ministro de Seguridad de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Expresé la necesidad que me impulsaba a presentarme en las PASO y enfrentar un modelo político totalmente distinto al de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estaba entusiasmado porque eso motivaba a nuestro espacio político a confrontar un proyecto de país totalmente distinto al que este Presidente vino a ofrecernos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En un portal importante leí que esta decisión fue producto de una casi intimación por parte de Estados Unidos, como condicionamiento para recibir ayuda del Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Este acuerdo con el FMI no solo tiene que ver con cuestiones dinerarias, sino con la imposición de cómo manejar nuestros recursos naturales y energéticos, con quién podemos o no comerciar libremente (China, por ejemplo).",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Me preocupa lo que hay detrás de ese titular que dice que Alberto Fernández se bajó porque lo presionó el FMI.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estoy preocupado porque si el FMI decide quién es el Presidente de Argentina, estamos en un gran problema.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández dejó de ser una opción el día que su gobierno no pudo dar respuesta a las iniciativas por las que fue elegido.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A partir de ese momento, cuando no supo dar respuesta a los grandes problemas de Argentina (que obviamente no solo heredó, sino que también se agravó con la pandemia y los efectos negativos de la guerra), la situación empeoró.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Alberto Fernández iba a las PASO, nosotros íbamos a enfrentarlo porque tenemos una mirada y un proyecto de país totalmente distinto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Las PASO son un instrumento excepcional, implementado durante la presidencia de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Recuerda esa charla de café que tuvieron Patricia Bullrich y Elisa Carrió en un bar de Recoleta, donde Carrió le decía a Bullrich que no podía ser candidata por el PRO porque no tenía los 100 millones de dólares para la campaña que ella sí tenía?",
      "entidades_detectadas": [
        "bullrich",
        "pro",
        "carrió"
      ]
    },
    {
      "frase": "Mientras todos pedían que Alberto Fernández se bajara, nosotros queríamos competir con él.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esa impronta negativa se vio reflejada, por ejemplo, en la interna entre Aníbal Fernández y Julián Domínguez en las PASO de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo queda Alberto Fernández con respecto a la gobernabilidad?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "**Juan Pablo Pérez (Olivos):** Sergio Berni, Ministro de Seguridad de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Aquí está el Presidente, Aníbal Fernández y varios integrantes del gabinete.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Mi atención estaba puesta en esto… Tres entrevistas con la Ministra, Sergio Berni…  Romulo Mauro, nuestro colega, ya ha comentado lo que está sucediendo aquí en Olivos.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El Presidente llegó antes del mensaje…  El vicejefe de Gabinete, Juan Manuel Olmos, y Santiago García se sumaron posteriormente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estamos aquí prácticamente todos los días… Entendemos que se están conformando distintos puntos, con gestiones que se están realizando tras este mensaje…  La proyección es a la tarde en el cuerpo del PJ y mañana en un congreso.",
      "entidades_detectadas": [
        "pj"
      ]
    }
  ]
}