{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Coincide con lo que dijo Cristina Fernández de Kirchner, sobre una elección con tercios donde los pisos eran lo más importante.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En ese sentido, creo que alguien como Sergio Massa, acostumbrado a escuchar, quedó en una buena posición para repensar la campaña.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Uno de sus candidatos, que prometía arrasar, obtuvo alrededor de 10 puntos, mientras que Patricia Bullrich resultó ganadora.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Sin embargo, el espacio opositor quedó debilitado, mientras que el oficialismo se centra en Sergio Massa y Unión por la Patria.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El pueblo recuerda las políticas de Macri, y la falta de apoyo a Bullrich y Rodríguez Larreta en esta elección lo demuestra.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Por eso, hay que insistir en que el peronismo no creó la crisis ni trajo al FMI a Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Nuestra propuesta es propositiva, una Argentina para los 47 millones de argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La deuda ha sido catastrófica y hay que pensar en una Argentina productiva, comenzando por el gasoducto, como fuente de dólares, más allá del sector agropecuario.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gasoducto debe significar tarifas más bajas para todos los sectores, como en el tiempo de Néstor y Cristina Kirchner, cuando el 54% de los votos reflejaba que el gobierno cuidaba al sector comercial y productivo.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Hay que mirar hacia adelante, hacia una Argentina que exporta, produce, industrializa usando su gas y utiliza estos recursos para contrarrestar la inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué el kirchnerismo no ha logrado construir un candidato de referencia más allá de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se necesita consolidar un liderazgo que reemplace a Cristina,  un candidato de unidad, como planteó ella (Sergio Massa y Agustín Rossi),  para invitar a la mayor participación posible y recuperar el mensaje y la acción política.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}