{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "También necesitamos un partido que convoque a los profesionales políticos de toda Argentina para que, según su especialidad, contribuyan a la elaboración de un programa y proyecto político nacional, que sirva de base para el candidato presidencial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Máximo Kirchner estuvo aquí, Ricardo, y sus declaraciones generaron mucha repercusión.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Parecía una crítica a todo lo que no está alineado con Cristina Fernández de Kirchner, empezando por Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se dijo que la etapa de Cristina había concluido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Creo que hay un rol mucho más importante que siempre ha tenido el partido, y que se utiliza a personas como instrumentos, como ocurrió con Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Creo que la etapa de Cristina como presidenta del partido ha concluido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En este contexto, ¿cómo quedó el papel de Axel Kicillof tras el duro ataque del sector cristinista?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "La crítica de Máximo Kirchner y La Cámpora, ¿tiene que ver con mantener ciertos privilegios y evitar que termine el apellido Kirchner?",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Hablé con Máximo Kirchner y le dije que debemos estructurar el partido.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Hace diez meses teníamos un presidente, una vicepresidenta, mayoría en el Congreso y 18 gobernadores.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}