{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ahora parece que se dieron cuenta y quieren traccionar junto con Rodríguez Larreta para conformar un bloque de centro.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Creo que el radicalismo cometió un grave error que dañó al partido y perjudicó la política argentina al asociarse con fuerzas con las que no tiene nada que ver.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entre el PRO y el radicalismo hay más diferencias que coincidencias.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Y si Macri y Patricia Bullrich se dieran cuenta de que la nueva alianza que pretenden desde el larretismo, con Juan Schiaretti y un sector del peronismo, es inconveniente a sus intereses?",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Y si, en ese caso, se aliaran con radicales que sigan pensando que ellos son la salida, conformando un nuevo espacio de centro con, por ejemplo, Gerardo Morales y Martín Lousteau?",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Cómo hubieran encarado la situación tan difícil que tuvo que enfrentar el gobierno de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El otro día Gerardo Morales dijo que Juntos por el Cambio perdió 10 puntos en las encuestas, que migraron a la intención de voto por Milei.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Estoy mirando varios escenarios políticos en Europa y veo la consolidación de una derecha que se transforma en opción ante un electorado insatisfecho con los partidos tradicionales.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Que la gente mire a Milei como una reacción ante la falta de respuesta a problemas cotidianos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si ocurre en sociedades con un estado de bienestar mucho más fuerte, ¿cómo no va a ocurrir en Latinoamérica?",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}