{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver, cada uno tiene su… Yo creo que Argentina sí fue superior y se terminó abriendo a partir del gol de Messi, del remate; porque incluso, tácticamente, el primer tiempo lo dominó México.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero… ya no entendí… tú dices que Argentina fue superior, pero nosotros lo dominamos…\n\nPrácticamente fue superior a partir del gol de Messi.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque yo escucho a un sector de la prensa de su país que dice: “Es que México no tiene jugadores de élite”, y eso es… ¡mentira!",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "No es ninguna justificación, porque en el 86 llegamos al quinto partido; en el 90, por un tema de corrupción; en el 94 llegamos al cuarto partido; y desde el 94 hasta el Mundial pasado en Rusia, México se colocó dentro de las seis mejores selecciones mundialistas.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Ganó la Copa América gracias a Ángel Di María, porque en la final, Messi estuvo desaparecido.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Pero bueno, ustedes son periodistas, pero la información siempre la obtenemos… siempre la obtenemos de alguien del vestuario, y eso los futbolistas nunca cuidan los detalles, porque los futbolistas… los secuestraron de la realidad, y no son personas convencionales desde ellos… bueno, acá me pregunta… es porque el periodista está verdaderamente… está muy afectado en sus cuerdas vocales porque gritó al gol de Messi… no, pero se me fue por el gol de Messi… Álvaro, yo no entiendo a mis colegas argentinos que tanto defienden a su selección… los jugadores no quieren a la prensa argentina porque ustedes no quieren… ustedes los odian y ustedes los aman… es una relación tóxica… correspondiente… escucha… escucha, Álvaro… ¿ya tenés los pasajes de vuelta para esta semana o te quedaste a ver la final?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si hablamos más cerca de la final… a ver si el seleccionado… este… de nuestro… nuestro seleccionado nacional está malo como vos decís… Bueno, muchachos, les digo una cosa: como bien decían ustedes, pues Argentina nada más jugó bien 30 minutos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, es cierto, ganan y es bueno que ganan, y entonces… México jugó el mejor de los otros partidos.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "México ha jugado muy mal.",
      "entidades_detectadas": [
        "méxico"
      ]
    }
  ]
}