{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "José: Vos dijiste: “Bueno, le estamos mandando a Cristina al psiquiátrico”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, a raíz de eso, vinieron mis compañeras, Anabel Fernández Sagasti y Juliana.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y por supuesto fueron Juliana y Anabel conmigo; las invité: “Vamos a charlar con Cristina ahora”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "“Yo creo que sí”, le digo, “porque aparte, vos fijate, la presencia tuya no la tiene ningún político en la República Argentina y creo que en este momento hace falta poner todo, porque si… no quiere, Wado no quiere… Bueno, yo creo que así no vamos a ninguna parte, porque este tipo, lo que va a hacer es lo que dijo Perón: va a atosigar al Estado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "92 mil millones de dólares, el Estado recaudó 92 mil millones de dólares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Decime, ¿qué Estado en Latinoamérica recauda eso?",
      "entidades_detectadas": [
        "estado",
        "latinoamérica"
      ]
    },
    {
      "frase": "Y bueno, querido, me explico: no mandan educación, no mandan salud, no mandan al sistema previsional, no mandan inversión pública; le sacaron en el tiempo de Macri el Fondo del Conurbano; hiciste un esquema de distribución que dio una dinámica al país, porque él llegó a un PBI de 630 mil millones de dólares en el año 2015, ¿verdad?",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Bueno, nos juntamos en otra parte, me dice, en vez de ir al Congreso nos juntamos en otra parte, me dice así.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Porque ser presidente del Partido Justicialista está bien, pero no te da ningún… es un fin o es un medio…\n\nJorge: Es un medio, bien.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, yo creo que todas las fuerzas políticas que entienden el rol del Estado en materia de educación, en materia de salud, en materia de desarrollo económico social, en materia de igualdad de oportunidades… entonces esta gente que salió en la marcha que ustedes estuvieron acompañando mucho, ¿verdad?, es una expresión de deseo muy fuerte.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el presidente le dice: “Me importa tres carajos lo que ustedes piensan de la educación pública”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y todo indica que Quintela se quiere quedar en la cancha, y que eventualmente si Cristina quiere aparecer también en el escenario, me imagino que no va a haber una confrontación virulenta, pero lo que me dicen en el entorno de Quintela es que él tiene intenciones de competir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, tenemos que hablar de coincidencia, de que estamos de acuerdo con el tema educativo de los tres niveles, porque acá definieron también a las provincias, no te olvides; estamos de acuerdo con el fondo de salud, también definieron los 17 programas de salud; estamos de acuerdo con la inversión pública como un esquema de institución, el tema impositivo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "José: Yo creo que vos empezaste el lío con esto de mandarnos a Cristina al psiquiátrico, entonces vinieron y comenzamos la charla de paz entre todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}