{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El primero fue el intento del presidente de la Cámara, Menem, de impedir el funcionamiento de la comisión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, el hecho más grave vuelve a suceder posteriormente cuando el presidente de la Cámara pretende desconocer esta decisión de la comisión y efectúa una nueva convocatoria que realmente genera una situación de grave institucionalidad que es extremadamente preocupante, porque pretende desconocer lo que ha sido el funcionamiento de esta comisión.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Pero lo que hay que poner blanco sobre negro es la inaceptable actitud del presidente de la Cámara, que al igual que el presidente de la Nación, permanentemente está abusando del cargo y perforando los límites, o tratando de perforar los límites que impone la Constitución y el Reglamento y atribuirse facultades que no le corresponden, porque él tiene la facultad de convocar a la comisión, pero no de suspenderla cuando se le antoje y porque quiere.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "Sí, esa es la que ha convocado el presidente de la Cámara también de manera muy desprolija porque le metieron el miércoles 18, después tuvieron que salir a corregir, todo lo cual demuestra que la palabra que mejor define al gobierno de Milei es la improvisación, la misma improvisación que tienen en el manejo de la legislación, en mandar estos borradores permanentes que uno nunca puede terminar de saber si expresan la voluntad del gobierno o de quién y todo está sujeto a discusión y después te aparecen retirando proyectos de ley porque se responden a determinados lobbies, todo eso también se ve en el manejo de la Cámara, en lo que está pasando con las comisiones y en este desorden que está generando que por supuesto el problema es que paga el pueblo argentino por la falta de definición de políticas claras.",
      "entidades_detectadas": [
        "presidente",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Yo en lo personal, y siento en esto inclusive, y siento con el bloque de Unión por la Patria y con mi propio bloque, yo creo que la Comisión de Juicio Político debería estar en manos de la oposición porque es fundamentalmente un organismo de control constitucional y me parece razonable que sea la oposición quien lo tenga.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero la verdad es que la comisión de juicio político es una comisión de control, es para el control político del presidente y de los ministros, y a mí me parecería mucho más razonable que empecemos a caminar un camino de que se cumpla esa tarea de control.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Pero esto es algo que usted nos está diciendo a nosotros públicamente, o es algo que quiere llevarle a sus colegas de cámara para discutirlo formalmente?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero digo, frente al descalabro y a la situación y al quebrantamiento de los deberes del presidente de la Cámara, me parece que hay mayores argumentos para decir por qué la presidencia de esta comisión, en caso que renunciara Pagano, debería estar en manos de la oposición.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya no importa a qué partido pertenece o qué bloque la propuso, por lo cual el presidente Menem no la puede sacar, no es por una cuestión de Pagano concretamente, sino porque es la presión política y jurídica de la comisión de juicio político.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Anoche, ayer por la tarde, Pagano nos dijo que ella va a esperar a que regrese el presidente para tomar una resolución.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente vuelve, por lo que tengo entendido, el miércoles de la semana que viene.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si el presidente de la cámara pretende desconocer esto, carece de facultades para hacerlo, porque la designación de la autoridad de la cámara no está sujeta a un reconocimiento al presidente.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Pero de ninguna manera el presidente de la cámara tiene atribuciones para hacer un juicio de convalidación o no de las decisiones que ha tomado la comisión debidamente constituida.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Preocupa mucho, nosotros ya estábamos a punto de presentar la denuncia penal porque el presidente de la cámara, y yo lo dije en sesión, incumplió el delito de incumplimiento de los deberes de funcionario público y luego negó durante más de dos meses constituir la comisión bicameral de DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Raramente hizo esto, después tuvimos que también reclamarle por que no constituía las comisiones y siempre el argumento es que Massa hizo lo mismo, que Moro hizo lo mismo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Así que sin duda, y bueno, en el caso del presidente esto es directamente un discurso explícito, a él no le gusta la democracia, no le gusta el sistema de derecho y le molesta el Congreso de la Nación y nos odia a los radicales y nos desprecia porque nosotros somos la expresión de la democracia y la república porque es lo que, el gran mérito que hemos tenido allá en principio del siglo fue justamente incorporar estos valores como un valor no discutido y la figura de Raúl Alfonsín que tanto le molesta no es por la hiperinflación que él parece que le gusta la hiperinflación pues la vive invocando, le molesta porque Alfonsín es la expresión de la democracia, la república y el Estado de Derecho y él es un autoritario que tiene una concepción que está en las antípodas de nuestro pensamiento.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente",
        "nación",
        "congreso",
        "estado"
      ]
    }
  ]
}