{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tuvimos a Sergio Massa, lo tuvimos a Horacio Rodríguez Larreta, estuvo Gerardo Morales, y estamos intentando que Patricia Bullrich también venga.",
      "entidades_detectadas": [
        "bullrich",
        "sergio"
      ]
    },
    {
      "frase": "Ella lo ve más difícil, pero de Milei y todo eso se habla.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Argentina está atravesada por una profunda crisis, muy impactada por el avance del narcotráfico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy diría que el cartel más poderoso de América Latina es el Primer Comando Capital, está al otro lado de la frontera, domina el norte de Paraguay y tiene incidencia incluso en el traslado de cocaína del oeste al este de Argentina.",
      "entidades_detectadas": [
        "américa",
        "paraguay"
      ]
    },
    {
      "frase": "Hoy entra más cocaína por puertos como el de Montevideo y por las rutas del este (12 y 14), a diferencia de antes, que era todo por Salta y Jujuy.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Por eso, creo que en la propuesta de Horacio Rodríguez Larreta hay mucho hincapié en el control de cárceles: aislamiento, incomunicación e incluso trasladar a los más peligrosos lejos de su zona de influencia, trabajando en el blindaje de la frontera y fortaleciendo la seguridad en zonas urbanas complejas como Rosario, Gran Buenos Aires, Córdoba y Concordia (Entre Ríos).",
      "entidades_detectadas": [
        "larreta",
        "córdoba"
      ]
    },
    {
      "frase": "En lo terrestre, hay una vuelta atrás y una restricción, a partir de un decreto reglamentario de la Ley de Seguridad Interior, que impide el apoyo de las fuerzas armadas (algo que hacen Chile y Brasil),  para el patrullaje y control fronterizo.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "No es que los militares cumplirán funciones policiales, no irán a Rosario o Córdoba a investigar o hacer allanamientos; más bien controlarán la frontera, por donde entran armas y drogas, liberando a la Gendarmería y a la Policía Federal para trabajar en ciudades con altos índices de homicidios y violencia, sobre todo en Gran Rosario.",
      "entidades_detectadas": [
        "irán",
        "rosario",
        "córdoba"
      ]
    },
    {
      "frase": "La movilización militar será de apoyo y acción, una función operativa como en Uruguay, Chile y Brasil, pero que en Argentina no existía.",
      "entidades_detectadas": [
        "argentina",
        "chile"
      ]
    },
    {
      "frase": "Incluso durante el gobierno de Cristina Fernández de Kirchner, no se les dio una tarea de trabajo adecuada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No tenían buenas reglas de compromiso, ni capacidades legales y técnicas para actuar, pero hubo un principio que continuó en el gobierno de Mauricio Macri y que esta gestión discontinuó.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En muchos lugares de las yungas, no sabes si estás en Bolivia, Argentina o Paraguay, y está llena de senderos por donde entran drogas y armas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Podría modificarse con un decreto reglamentario, como hizo el gobierno de Macri y el de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En América Latina, la intervención de las fuerzas armadas se complicó al darles roles policiales.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Argentina tiene buenas policías especializadas (Gendarmería) para actuar en esos contextos, algo que Brasil no tiene.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "La mayoría de los países regulan esto; Argentina no.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eugenio, hoy trabajas para Horacio Rodríguez Larreta, pero durante cuatro años trabajaste con Patricia Bullrich en el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El PRO siempre estuvo abierto a sectores del peronismo que creen en una sociedad integrada y capitalista.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿No se arma un quilombo con Massa como candidato?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es la expresión más clara de este gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Rosario es un ejemplo: en 2014, había 290 homicidios.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Es una herramienta que evita el uso de armas de fuego, y es más efectiva en ciertos contextos.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Un ejemplo fue un operativo con 34 allanamientos en Constitución y Balvanera.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hay que prepararse para su entrada en América Latina, reforzando controles en fronteras y aeropuertos.",
      "entidades_detectadas": [
        "américa"
      ]
    }
  ]
}