{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos a hablar del tema, pero una de las noticias del día es la presentación de Miguel Ángel Pichetto como primer candidato a diputado nacional por Juntos por el Cambio.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Ante la propuesta de Horacio Rodríguez Larreta de acompañarlo como primer diputado por la provincia de Buenos Aires, y de ofrecerme la presidencia de la Cámara de Diputados si él resulta presidente, me pareció un desafío importante.",
      "entidades_detectadas": [
        "larreta",
        "cámara"
      ]
    },
    {
      "frase": "El Congreso será el espacio más vital del país, y allí habrá que construir lo que vos decís: diálogo, acuerdos, agenda de Estado y consolidar un país democrático, un país de paz social.",
      "entidades_detectadas": [
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "Estos son los grandes temas que hay que abordar desde el Congreso Nacional, acompañando la política del presidente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Argentina tiene posibilidades de salir adelante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tiene recursos naturales… El gobierno de Fernández deja un legado muy negativo, pero hay que reconocer la terminación del gasoducto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es un hecho significativo para el mundo de la energía, que hay que continuar con otras obras: oleoductos y gasoductos, para que Argentina pueda producir y exportar más, y obtener divisas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Habrá que fabricar baterías en Argentina y autos híbridos y eléctricos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene futuro, mucha potencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay un debate cultural de fondo que se ha desvirtuado en los últimos tiempos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Argentina que yo conocía era esa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me quedé pensando en esto…\n\n**Jorge Riales:** Te iba a preguntar si te gusta Morales como candidato a vicepresidente de Juntos por el Cambio…\n\n**Miguel Ángel Pichetto:** Me gusta.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y si gana Juntos por el Cambio, yo estaría a cargo de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Creo que ambos tenemos experiencia en el Congreso para llevar adelante los acuerdos y las políticas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Está en la Constitución Nacional, no se pueden violentar los principios centrales.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Son derechos sustanciales de la Constitución de 1994.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "No vamos a hacer el *status quo*, porque si todo queda igual, Argentina no mejora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto no lo digo yo, lo dijo el gobernador Morales en una reunión previa a la conferencia de prensa.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El gobernador Morales informó que habían ingresado desde Bolivia ciudadanos bolivianos para sumarse a los conflictos, aparentemente respondiendo al sector de Hugo Moyano.",
      "entidades_detectadas": [
        "bolivia",
        "morales"
      ]
    },
    {
      "frase": "Lo ocurrido en Jujuy es grave.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Hay que restablecer el orden; el orden es inherente al Estado democrático.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si alguien necesita ayuda, el Estado puede hacerlo mediante un sistema con bancarización y relación directa con la persona, y no a través de este tipo de organizaciones sociales.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}