{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy quedó más demostrado que nunca lo que decíamos ayer: enfrentamos en Argentina un plan sistemático de destrucción del Estado, en donde los \"desaparecidos\" de esta época son los trabajadores y sus familias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este gobierno nacional, encabezado por el presidente Alberto Fernández, los está condenando a todos a una muerte civil.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Si realmente quieren limpiar el Estado, que empiecen barriendo en Olivos y en la Casa Rosada, porque ahí se van a encontrar toda la basura junta.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Lo que ocurre es que el trabajo de las empleadas y empleados públicos está estrechamente relacionado, vinculado con los derechos económicos, sociales y culturales que el Estado debe garantizar a todo el pueblo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Rodolfo, estamos viendo aquí, particularmente, la ecuación del gobierno: no eliminar el Estado con represión.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y tenemos a cuatro diputadas y diputados, senadoras y senadores, sin vergüenza, que levantan la mano, no solo para poner de rodillas a la nación y al Estado al servicio del saqueo, sino que levantan la mano para que vengan las empresas multinacionales, se lleven todas nuestras riquezas y no nos dejen nada a cambio, solo tierra arrasada.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Estamos frente a un gobierno que se rige por una matriz ideológica en la que solo quieren el Estado para las lacras, para defender a las pocas lacras que lucran con los esfuerzos de todas las argentinas y argentinos: los \"planeros\" con exenciones impositivas, los violadores seriales de leyes laborales que se fugan a Uruguay, los dueños de las energéticas que se volvieron multimillonarios a costa del pueblo argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Vos sentís que los dirigentes de la CGT están muy pasivos, Rodolfo?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Con la complicidad de muchos colegas suyos lograron estigmatizar el empleo público diciendo que somos muchos en el Estado, que además no estamos capacitados o formados, y que trabajamos en el Estado porque nunca podríamos trabajar en el sector privado, y que somos caros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Uno puede ver otros Estados en el mundo; el Estado francés, en relación a la proporción con la cantidad de habitantes, es mucho más grande que el Estado argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y que, como odiaba al Estado, qué mejor que alguien que odia al Estado para poder destruirlo desde adentro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Le digo, señor presidente, tenga cuidado, no vaya a hacer cosa, que en poco tiempo ese topo que quiere destruir el Estado termine destruido él.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}