{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Finalmente, lanzó su precandidatura a intendente en La Matanza: Alberto Samid, uno de los personajes quizás más conocidos del peronismo histórico en la provincia de Buenos Aires, a quien la oficialidad del Frente de Todos no le estaba dando mucha importancia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tu idea es transversalizar, es decir, unir a diferentes fuerzas independientemente de dónde hayan estado en el pasado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y en el discurso de Cristina… permíteme un minuto… esa es la Cristina que te ha cumplido: el 4,5%.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero lo que te preguntaba, Alberto, es que si a partir de todo lo que estás diciendo, que es real, si viste el otro día en el discurso de Cristina una salida, una solución planteada en este programa económico amplio que ella debió entender, ¿o no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No la escuché a Cristina decir que tenemos que terminar los contratos, que no podemos regalar nuestra riqueza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te quiero preguntar porque evidentemente algo pasa, porque cuando uno mira las encuestas se da cuenta que la intención de voto que tiene un sector fuerte de Juntos por el Cambio, que está proponiendo volver a los 90, y ni hablar de Javier Milei, hay mucha gente que está pensando como opción electoral en esas alternativas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, dicho sea de paso, no me quiero acordar, no quiero hacer memoria, pero vos defendiste bastante al gobierno de Carlos Menem también.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Y Milei se abraza bastante a esa bandera, pero hoy parece que él…\n\nYo creo que Menem hizo un buen gobierno el primero.",
      "entidades_detectadas": [
        "menem",
        "milei"
      ]
    },
    {
      "frase": "El primer gobierno de Menem fue muy bueno, tal es así que ganó por el doble, se pescaba con mango cuando llegó.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Tampoco acá en el Este no te estoy pidiendo… Pero el criterio que teníamos… no discutamos el gobierno de Menem porque a mí no me gusta hablar del pasado… Pero bien, hablemos del presente.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Porque los jóvenes hoy, muchos jóvenes, incluso de 15, 16, 17 años, 20, 25, ven en Milei a un dirigente con el que vamos a salir adelante, cuando en realidad Menem está llamando a romper todo.",
      "entidades_detectadas": [
        "menem",
        "milei"
      ]
    },
    {
      "frase": "No me vas a aparecer en la campaña de Milei ahora, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a pegarle a Milei que todavía no gobernó.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero Milei no ha gobernado él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero ver en Milei con las ideas que él enarbola, al menos… porque lo que dice la campaña, a mí me asusta un poco.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Serías candidato de Milei en La Matanza?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sería candidato de Milei en La Matanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ahí tenemos a Alberto Samid.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Samid.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo he estado muy seguido con Alberto.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}