{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No, te cuento que el Presidente llamó a Ivo muy temprano, antes de las 8 de la mañana cuando hablamos del tema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este caso, el Presidente debe asumir las responsabilidades inherentes a su cargo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El mensaje del Presidente es claro: su tiempo en la presidencia ha sido este.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se considera un presidente en un tiempo de conflicto, y entiende que no puede compatibilizar la gestión hasta el 10 de diciembre con la campaña electoral.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso ha decidido no competir en las elecciones, una opción que la Constitución le ofrece a cualquier presidente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Presidente habla de democratizar el partido; esto significa que quien quiera competir deberá inscribirse y participar en las elecciones internas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El ganador representará al partido, y el Presidente será claro en su apoyo a un candidato en particular.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que el Presidente tiene una visión de Argentina y de la realidad actual.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Se enfrentó a una situación económica compleja, con dificultades internas y externas, agravadas por la guerra en Ucrania y una sequía inédita que causó pérdidas de más de 30 mil millones de dólares en cosechas.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "En el caso de Alberto Fernández, no le \"fueron a tocar la puerta\" para que sea presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El Presidente no tenía desventajas iniciales, pero sí enormes desafíos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En la historia argentina hubo situaciones mucho peores, pero no se manejaron con la transparencia actual.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández asumió la presidencia en una elección turbulenta, y fue el primero en cambiar las reglas del juego para no estar en desventaja.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En palabras de Juan Perón, había que \"ver el virus por el hormiguero\", como China hizo con el virus.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Eso es lo que le tocó a Alberto Fernández, con el 40% de los votos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esto podría significar que el Presidente incidirá en la elección del candidato en las primarias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Andrés Lerner, hasta hace unos días apoyabas la candidatura del Presidente.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Sergio Massa ya dijo que le gustaría competir.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Daniel Scioli también ha manifestado su interés.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Esto demuestra que Alberto Fernández sigue trabajando en los distritos importantes, apoyando a candidatos que considera adecuados.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si el Presidente habla de democratizar el partido, lo hará.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal, una última pregunta: ¿crees que hay alguien dentro de la interna que esté festejando la decisión de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El Presidente seguirá trabajando a tiempo completo, acompañando al peronismo y evitando favoritismos para garantizar que todos compitan en igualdad de condiciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}