{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esperábamos, con cierta ingenuidad quizás, que el presidente no vetara la ley ante la masividad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, porque el presidente fue muy claro en su campaña política, antes de ser electo, sobre lo que pensaba de la educación pública.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde su fundación, la UCR ha estado profundamente ligada a la educación y a la universidad, y también hay que considerar los últimos movimientos y votaciones de algunos de sus miembros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Germán Martínez dijo temprano que el bloque de Unión por la Patria ya lo había hecho.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Desconocía que Unión por la Patria ya lo hubiera hecho.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Entonces, Unión por la Patria ya hizo el suyo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Desde hace muchos años, desde el segundo gobierno de Cristina Fernández de Kirchner, los presupuestos universitarios no contemplan la paritaria del año siguiente, esa plata se reserva en otra partida.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo te parece que Caputo ya anunciara que no va a estar?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Ya sabía que no iba a estar, lo dijo desde un principio, no tiene voluntad de ir al Congreso a dar explicaciones.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Estamos normalizando que un presidente falte el respeto a todo el mundo… No está bien que lo normalicemos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No está bien que el presidente de la República crea que puede, con un dedo, señalar a fulano, mengano y zutano y que se esté armando un golpe a partir de un frente populista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Alguna vez lo escuchaste a Alfonsín llorar porque le hicieron tres intentos de golpe de Estado, porque tuvo que pelearse con la Iglesia, los militares y los sindicatos?",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "El presidente no entiende que no nos juntamos un millón y medio de personas para perjudicarlo, sino que él está generando un escenario con sus decisiones que hace que un millón y medio de personas salgan a decirle \"basta\".",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}