{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Más fácil que eso, pero bueno, me voy a hablar con Daniel Scioli, embajador de Argentina en Brasil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, Argentina necesita exportar cada vez más, atraer inversiones y haber reencauzado la relación con Brasil, que atravesó un muy mal momento cuando llegué en agosto de 2020.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Partí volcando toda mi experiencia; fue una ardua tarea para que hoy podamos mostrar estos avances que se dan en todos los sectores y, fundamentalmente, lo que Argentina necesita: el aporte de trabajo, el ingreso de dólares genuinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso he dado el embajador, poder recomponer la relación con Brasil desde el punto de vista institucional, para que podamos trabajar ministerio a ministerio, gobernadores con gobernadores.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Mira, sin ir más lejos, mañana llega a Brasil el ministro Juliano Millos, el secretario de Pesca.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Llegará también el gobernador de Salta y, próximamente, el gobernador de La Rioja.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Luego tenemos una reunión con el ministro de Energía de Brasil para seguir avanzando en la integración energética, gasoductos, etcétera.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "También me reuniré con el ministro de Economía de Brasil el viernes, abordando distintos temas.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Sí, ahí la solución de fondo es el gasoducto que le propusimos al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Luego se concretará un gasoducto que conectará centrales termoeléctricas en el estado de Rio Grande do Sul.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La reserva de gas nos desvincula de Bolivia, y eso hace que tengamos que encontrar en Paca Muerta la gran posibilidad de exportar cada vez más a Brasil y a Chile, cuyo presidente visitó recientemente Argentina.",
      "entidades_detectadas": [
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "Es muy importante porque significa a Chile como socio comercial y también como potencial comprador cada vez mayor de gas argentino.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "También, obviamente, la relación con Bolivia, al máximo nivel de nuestro gobierno, se está conversando para que podamos tener mayores volúmenes de gas, fundamentalmente en invierno.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Mira, todos los objetivos que propuse a partir de una instrucción que me dio el presidente en su momento… Daniela, sé lo que tienes que hacer porque tengo que tener la mejor relación posible con Brasil pensando en los intereses argentinos.",
      "entidades_detectadas": [
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "La gestión con el Fondo Monetario Internacional, con un acuerdo que fue respaldado por el gobierno brasileño, permitió obtener los fondos necesarios.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Con un mensaje contundente, apoyaron a nuestro país en ese acuerdo con el Fondo, el delegado del Directorio del Fondo Monetario Internacional, como también fue el primer país del mundo que aprobó el triófono de crédito resistente a la asistencia.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Además, se han destrabado 49 controversias; como el otro día, pudimos traer a nuestro país a cinco argentinos que estaban en una situación desesperante en Polonia, luego de haber logrado salir de Ucrania gracias a la colaboración de la Fuerza Aérea Brasileña.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Que nuestros países se entiendan es de gran importancia, especialmente en el complejo agroalimentario, lo que significamos juntos, Argentina y Brasil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que, más allá de las dificultades que enfrentamos, creo que es la verdad y lo que veo que está haciendo el presidente es tomar decisiones, como la tomó en su momento, no puedo predecir lo que venimos pasando en una pandemia muy cruel, que exigió al máximo al Estado para apuntar a los sectores más vulnerables y a distintos sectores productivos.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Saliendo de eso, con la vacunación, nos encontramos con un cronograma de vencimientos de deuda brutal por el corto plazo y el volumen que tenía la deuda de Argentina en el día anterior, tuvo que enfrentar eso, no tirar la pelota para adelante, sino encontrar una solución razonable para este contexto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se ha tocado una etapa donde Alberto Fernández ha demostrado temple, capacidad, experiencia y paciencia para ir logrando avanzar con decisiones, ya sea en el marco de sostener la unidad del frente como también en la gestión de la deuda.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Daniel, ¿la posibilidad de ser candidato a presidente la descartaste definitivamente en 2015, o el guante siempre está en el ropero?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Oye, Daniel, cuando vos estabas en el debate con Macri y decías lo que decías, ¿vos sabías que te estabas mintiendo, no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Te confiamos que dijiste \"bueno, mamá, es una oportunidad\" y después pasó todo lo que pasó, pero yo estaba absolutamente convencido de que había dos caminos hacia el futuro del país: el camino del ajuste, la decisión que después fue tomando, la vuelta al Fondo Monetario Internacional —en eso puse mucho énfasis, lamentablemente, acerté, se dio y vemos el problema que estamos ahora—.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Como en este caso, la relación con Brasil es importante.",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}