{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta entrevista es ideal para comprender las reflexiones de Miguel Ángel Pichetto sobre la situación económica y política argentina.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "El gobierno pudo haber resuelto el tema o intentado un acuerdo con la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Además, Jorge, debemos ser justos: la pérdida del poder adquisitivo de los jubilados ya era significativa durante los gobiernos de Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "**Locutor:**  Pero usted mismo menciona la voluntad de diálogo, que el Senado estaba esperando y no ocurrió nada.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Este concepto es importante para la oposición en un gobierno de minoría, producto del sistema electoral argentino (con balotaje), en el cual el presidente no necesariamente controla el Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto es lo que hicimos al votar la ley base (inicialmente como ley ómnibus), que luego el Congreso ajustó.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "También hay una previsión inflacionaria “aspiracional” de 18 puntos, aunque el FMI estima 45 y el Banco Central, 34.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Milei busca una inflación de 1.5% para fin de año.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "**Pichetto:** El gobierno intentará aprobar el presupuesto, hay una lectura internacional (FMI, bonistas, acreedores) que indica que no le conviene a Argentina no tener presupuesto y seguir prorrogando desde 2023.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay un congreso dispuesto a ayudar, pero hay que aclarar algunos números.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso está abierto y todos los ministros han asistido.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El presidente de la comisión me informó que el debate del presupuesto comenzaría el 1° de octubre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Senado participará con los diputados para que las discusiones sean globales.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Hay una nueva generación en el Congreso y gente que antes no hubiese llegado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La verdad importa poco en la era de la posverdad (ejemplo: Trump y sus declaraciones).",
      "entidades_detectadas": [
        "trump"
      ]
    }
  ]
}