{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El otro es Javier Milei, candidato a la presidencia.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Entonces hablé con alguien muy cercano a Milei y tengo su versión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La que circula por todas partes: Milei encaró a Facundo Pastor, lo agarró del brazo, lo zarandeó y le dijo: \"Vos conmigo no vas a trabajar nunca más en tu puta vida\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La versión de Milei es que se cruzaron en el hall de América, cerca de los sillones del fondo, junto a la cencerro (o cerca de la recepción).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei le respondió textualmente: \"Sos un ensobrado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Parece que Milei acusa a Facundo Pastor de haber manipulado información.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei suele acusar a quienes considera que operan en su contra, insinuando que trabajan a sueldo de alguien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Recuerdan la noticia sobre Mila Zurbriggen, la que denunció que Milei vendía candidaturas y se fue a La Libertad Avanza?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde entonces, Milei decidió no darle más notas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si apoyás la presencia del Estado en la economía, sos un ladrón y un violento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Milei le dice: \"Sos un periodista ensobrado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando yo sea presidente te voy a cortar la pauta\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Según esta versión, Milei no lo agarra del brazo; incluso les dice que pidan las cámaras.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "También tengo una versión neutral, de alguien que trabaja en América y estaba presente.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "La frase que Milei le dijo es: \"Si soy presidente, preparate para correr\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las dos versiones coinciden en que hubo un encuentro y que Milei amenazó con cortar la pauta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Javier, te voy a contar una anécdota: Macri también cortó pautas indiscriminadamente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En mi portal, Big Bang, que tengo hace nueve años, no recibí pauta del Estado durante todo el gobierno de Macri.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero Milei quiere borrar todas las leyes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si Milei saca la pauta, los medios van a sobrevivir de alguna manera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El kirchnerismo, Menem y otros también lo hicieron.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Lo preocupante es la reiteración de este modo de imponer sus ideas que tiene Milei frente a periodistas que piensan diferente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recuerdan cuando algunos periodistas, incluyendo a Pablo Duggan, llamaron a Milei \"nazi\"?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei lo demandó, Duggan reconoció que no fue correcto y pidió disculpas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora Milei puede decir cualquier cosa y supone que no vamos a reaccionar.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}