{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Morales también se ha expresado en ese sentido, hablando de dinamitar y sangre.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "He estado leyendo y resumiendo el documento de la Unión Cívica Radical, que refleja nuestra lógica preocupación por la situación actual.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Jorge Rial: Sí, ayer tuvimos un plenario con la presencia del presidente del partido y delegados de todas las provincias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hemos estado trabajando en esto durante días.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La UCR, más allá de las discusiones sobre la errática alianza con Macri en su momento, es un partido histórico.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo ha manifestado el presidente en reiteradas oportunidades, y yo también.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La sociedad argentina demanda esa institucionalidad del radicalismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Llegamos debilitados a esa elección, con un bajo porcentaje, y en Cambiemos el radicalismo no tuvo el rol que debía.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Ambos tienen un gran conocimiento: Morales por su experiencia de gestión y Manes por su trayectoria académica.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Javier Milei no comparte la alianza, pero hay sectores de Juntos por el Cambio que buscan una alianza con él.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si Patricia Bullrich gana y se alía con Milei, el radicalismo se va de Juntos por el Cambio.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pero no he estado en las reuniones de Juntos por el Cambio últimamente debido a los problemas internos del PRO.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Jorge Rial: ¿Los problemas internos del PRO están frenando Juntos por el Cambio?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "(Voz en off):  Si Patricia Bullrich gana y se alía con Milei, el radicalismo se va.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}