{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Trabajé como cualquier día normal, pero como bien decía usted, con la tranquilidad del reconocimiento, con la gratificación de que el pueblo bonaerense ha reconocido la gestión de Axel Kicillof y bueno, uno también es parte de eso.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Y también creo que a nivel nacional logramos una remontada épica, pero hay que ser mesurados, prudentes, hay que trabajar mucho aún, nos quedan días muy valiosos, tenemos que ampliar, convocar y bueno, en eso Sergio Massa tiene toda la capacidad para construir el triunfo que necesita la República Argentina, que no es el de una fuerza política, sino el de la democracia y el de un espacio que vuelva a convocar y a construir los acuerdos que necesita nuestro país para salir adelante y para poder estabilizarse en el tiempo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "No, a ver, yo creo que Cristina Kirchner alguna vez dijo: \"No preguntemos de dónde vienen, sino hacia dónde van\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Me parece que es una oportunidad para poder generar esos marcos de acuerdo, esos puntos básicos o esas políticas de Estado que necesita la Argentina, donde el desafío es encontrar las coincidencias en el marco de las diferencias, naturalmente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Me parece que quizás siempre es más fácil pelearse, pero acá el desafío pasa por aglutinar, y yo creo que Sergio Massa tiene la capacidad, el tono y el expertise para poder lograr esos marcos y avanzar definitivamente hacia lo que necesita nuestro país: certidumbre, tranquilidad, equilibrio.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y además, me parece que lo importante, más allá del tema partidario e ideológico, es que en Argentina la sociedad logró parar un fenómeno a nivel mundial que en casi todos los lugares ganó; acá se lo paró.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo creo que en los días previos, porque hubo mucho debate respecto al voto de Javier Milei y demás, y yo, la verdad, reflexionando con compañeros, encontré una explicación: la gente no votó hacia atrás tampoco, porque, y lo dijimos los primeros días, después se vio que la tendencia se confirmó: el gran derrotado era Juntos por el Cambio, era el macrismo, y en todo caso lo que había hecho la sociedad era darnos una señal de cosas que evidentemente no le gustaron en el marco del espacio.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sergio Massa pudo resolver el desembolso del Fondo Monetario Internacional de manera muy audaz y a partir de eso tener mayor capacidad de gestión y poder abocarse a la candidatura presidencial.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "A partir de eso creo que pudimos asentarnos sobre una superficie firme y, la verdad, hoy en la provincia pasamos de ganar por pocos puntos en las PASO a una diferencia de 20, y a nivel nacional Sergio Massa creció casi 10 puntos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Nosotros armamos la campaña ya con la campaña iniciada, entonces regalamos un tiempo muy valioso y también atravesamos una situación económica muy compleja donde Sergio Massa, además, no solo era candidato a presidente sino ministro de Economía.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "A mí me llama mucho la atención Bahía Blanca, donde el peronismo no puede hacer pie; la consolidación de Mayra Mendoza en Quilmes, es decir, hubo muchos municipios en donde el poder territorial del peronismo marcó, me parece a mí, una diferencia.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Por supuesto que acá el trabajo del Estado provincial es con quienes llegaron al proceso electoral como intendentes o intendentas, y también con los compañeros y compañeras que eran candidatos, que no estaban al cargo del municipio, pero sí pudieron asumir ese desafío y en muchos casos ganar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y yo saludo que podamos empezar a construir hoy con una mirada más amplia y más profunda el tiempo que viene en la Argentina y en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuervo, ayer me llamó mucho la atención cuando escuchaba cómo la militancia saludaba a Kicillof y cantaba \"Axel te saluda, los soldados de Perón\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Qué implica esto para Kicillof como líder claro de un sector, por lo menos, del peronismo?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Me parece que Axel Kicillof hace un inmenso aporte, está claro, no variamos en los números, pero también Axel lo plantea de manera clara: él es parte de un espacio, de una fuerza política.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Sin duda la gestión del Estado provincial tiene una revalidación notoria, pero esa gestión se lleva adelante con los intendentes, con las intendentas, con el movimiento obrero, con las organizaciones sociales, con las organizaciones políticas, y yo creo que este es el tiempo de entender que todos tenemos roles distintos y que cada uno, desde su lugar, tiene que aportar al beneficio común.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Axel Kicillof...",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Axel Kicillof fue Messi, ¿o no?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Sí creo que lo importante es que todos pusieron el cuerpo, que lo de Sergio Massa fue extraordinario, es extraordinario, y hay que consolidarnos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Para nosotros, como dijo Axel Kicillof ayer, la campaña continúa más que nunca, porque...",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Como lo planteó Sergio Massa ayer, me parece, convocando a todos los sectores, planteando líneas de trabajo claras, escuchando...",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Sergio Massa podría llegar a ser el próximo presidente?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Digo, ¿qué es lo que puede prometer Massa que hoy todavía no se ve para que efectivamente casi un 37% de los votantes apuesten a que puede llegar a solucionar esa situación?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No, nosotros no hacemos promesas, me parece que en todo caso ofrecemos compromiso, y creo que Sergio Massa ya ha marcado con las medidas que viene tomando una dirección y un sentido, y en el propio discurso está marcando con toda claridad que va a ser el presidente de los trabajadores y las trabajadoras, de la producción, también de la seguridad, que me parece es un eje muy importante y que nuestra sociedad remarca permanentemente.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Acá hubo mucho compromiso, lo agradecía Sergio Massa ayer permanentemente, de la militancia y la micromilitancia, porque yo creo que esta elección la militaron muchos ciudadanos y ciudadanas que no se sienten parte de una estructura política o están encuadrados, pero bueno, agarraron la bandera e hicieron patria.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Y a ti, Andrés, no queda como un mensaje, me parece fuerte, con una propuesta tan disruptiva como la de Milei alcanzando casi el 30% de los votos, de que la mecha está muy corta?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin duda, lo del Fondo Monetario Internacional era una limitación en el tiempo previo a las PASO, y a partir de resolver eso, Sergio Massa comenzó a tomar las medidas que, como dijimos siempre, no resolvían los problemas de fondo, pero sí indicaban en el sentido de cuál es el rumbo y hacia dónde se quiere ir.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fondo"
      ]
    }
  ]
}