{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente argentino, Javier Milei, realizó declaraciones que generaron controversia durante su reciente visita a España.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Aquí, el tema principal son las declaraciones de Milei en España.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, amanecimos con parte del gobierno progresista español y la prensa exigiendo explicaciones a Milei y pidiendo su retractación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un presidente extranjero que visita nuestro país sin reunirse con ningún representante del Estado español, e incluso insulta al gobierno, a las instituciones y al pueblo español, es inaceptable.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Se están viendo las consecuencias de los ajustes brutales en Argentina,  Milei critica al Estado por expandir y garantizar derechos ciudadanos, como la sanidad y la educación, pero no le parece mal utilizar los recursos del pueblo argentino para su viaje y agenda partidaria.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "En Madrid, siempre decimos que el modelo de Milei es el de Ayuso,  basado en menospreciar lo público.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El viaje y las declaraciones de Milei son una falta de respeto a ambos pueblos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei llegó al poder, inicialmente, con una imagen irónica,  era un personaje televisivo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay que analizarlo con memoria histórica, recordando lo que España sufrió con una dictadura de 40 años, que aún deja víctimas.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Debemos mirar a Europa, ya que tras las elecciones del 23 de julio, España cuenta con un gobierno progresista de coalición que hay que proteger.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "España es casi una anomalía en Europa, viendo lo que sucede con Meloni en Italia y Le Pen en Francia.",
      "entidades_detectadas": [
        "españa",
        "italia"
      ]
    },
    {
      "frase": "El modelo de Milei y Ayuso se basa en creerse por encima de las normas, con una falta de respeto a las instituciones y a la democracia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es igual: critica el Estado solo cuando beneficia a la ciudadanía, pero usa sus recursos para su interés personal.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Como argentina y madrileña de adopción, me avergüenzo de sus declaraciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei pasará a la historia como uno de los peores presidentes de Argentina, pero el vínculo entre Argentina y España, basado en una historia de ayuda mutua y el rechazo a las dictaduras, perdurará.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    }
  ]
}