{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tengo la lista de viajes: Uruguay (con frecuencia, porque mi esposo tiene familia allí, en Punta del Este); Bolivia (6 veces); Brasil (2 veces); Venezuela (2 veces, una vez para una charla, y otra tras el fallecimiento de Hugo Chávez); Perú (2 veces para dar charlas); Chile (2 veces); Italia (1 vez, a la Universidad de Padua); El Vaticano (2 veces, una por invitación del Papa, y otra tras el atentado a la tumba de mi padre); China (por la salud de mi hijo); y Cuba (cuando llevaron los restos del Che Guevara).",
      "entidades_detectadas": [
        "venezuela",
        "bolivia",
        "cuba",
        "chile",
        "uruguay",
        "china",
        "perú",
        "italia",
        "brasil"
      ]
    },
    {
      "frase": "Los planes sociales surgieron en la época de Menem y De la Rúa; nosotros siempre buscamos trabajo digno.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Para reunirnos con Néstor Kirchner en Olivos, tuvimos que convencer a nuestra asamblea de 700 delegados.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando nos reunimos, Kirchner nos preguntó por qué no habíamos solicitado obras públicas o planes sociales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner nos propuso administrar cooperativas de construcción, para que no dependiéramos de planes sociales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La Nación nunca nos dio suficiente dinero para construir las escuelas que necesitábamos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La asamblea decidía la asignación de los fondos y el gobierno de Jujuy fiscalizaba la construcción de viviendas.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Cuando Gerardo Morales llegó al poder,  las organizaciones sociales que colaboraron con él no fueron investigadas por las obras inconclusas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Sala:  Morales dice que no terminamos de construir mil viviendas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Eran 750 viviendas y Morales impidió que las cooperativas las terminaran.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Morales entrega viviendas inconclusas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La Tupac Amaru era el tercer mayor generador de empleo, después del Estado y el ingenio Ledesma.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El gobierno de Morales acosa a mis compañeros.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Jujuy vive bajo una dictadura.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Morales reaccionó con furia.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Sala:  Sí, Morales dijo que era una vergüenza que alguien fuera a visitar a una \"delincuente\".",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Al día siguiente, Alberto Fernández declaró que Jujuy era una de las provincias con mayor índice de pobreza.",
      "entidades_detectadas": [
        "alberto",
        "jujuy",
        "fernández"
      ]
    },
    {
      "frase": "El negocio del litio en Jujuy favorece a Morales y perjudica a los jujeños, quienes reciben boletas de luz con un aumento del 300%.",
      "entidades_detectadas": [
        "jujuy",
        "morales"
      ]
    },
    {
      "frase": "Rial: Morales quiere ser candidato a Presidente.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Me molesta la hipocresía de algunos, como la de Lilita Carrió, que dice que el gobierno de Morales es limpio, a pesar de la corrupción evidente.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Dónde está el dinero que Morales dijo que entregó al FMI?",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "También critica su amistad con Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Rial: Sofía Caram tiene una pregunta sobre tus viajes a China y Cuba.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Sala: Estuve en China por mi hijo, y en Cuba en otra ocasión, cuando llevaron los restos del Che Guevara.",
      "entidades_detectadas": [
        "cuba",
        "china"
      ]
    },
    {
      "frase": "Ahora lo sacan porque Morales necesita argumentos para incriminarme.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Sala:  Jujuy es un laboratorio político.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Por aquí pasaron las armas para el golpe de Estado en Bolivia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si Morales quiere pegarse un tiro, que lo haga, pero que luego vaya a la cárcel por todo el daño que ha causado a Jujuy.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Los amigos y familiares de Morales son los nuevos ricos de Jujuy.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Morales está presionando para que me encarcelen.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Incluso, cuando el Presidente me visitó, Morales llamó al juez Miranda para que me encarcelara.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    }
  ]
}