{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque estos últimos 48 horas, allí, sobre todo, se produjo un cortocircuito público entre Patricia Bullrich y Horacio Rodríguez Larreta, ¿no?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Vos sentís, como sintió Patricia Bullrich, que esta situación de la declaración de Horacio Rodríguez Larreta, la retaguardia, diferenciándose de Macri de alguna manera, es una… no sé si dijo la palabra \"tradicional\", pero es olvidarse de quién fue su jefe político?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que ya hemos hecho la autocrítica pertinente, pero si hoy Juntos por el Cambio puede competir y tener la idea de ganar unas elecciones es porque Mauricio Macri sacó el 41%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por eso no me gusta, me pone incómodo, más tratándose de Horacio Rodríguez Larreta que de otro, porque ha sido una persona en la cual Mauricio delegó, incluso en la propia ciudad de Buenos Aires, ha sido Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "De afuera, lo intuyo: es que siente que Mauricio Macri está jugando más para Patricia Bullrich que para él.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Ahora, que Mauricio se haya mantenido en una posición de neutralidad, no ha planteado en ningún momento su apoyo por ahora a Patricia Bullrich ni a ninguno de los candidatos, es algo en provincia donde hay candidatos que son absolutamente nuestros, ¿no?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Patricia Bullrich o Horacio Rodríguez Larreta?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta plantea que es como una persona muy importante en la historia del PRO, una persona de consulta permanente, pero da la impresión de que él no termina de reconocer que el líder sea Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Quiero entender, para vos, ¿Patricia Bullrich es la candidata y Mauricio Macri sigue siendo el líder del espacio?",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Si Patricia Bullrich gana la interna y eventualmente gana la elección, supongo yo que lo que estás diciendo se va a transformar en la vida del PRO.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Sin duda Mauricio Macri va a seguir siendo, como creador y fundador de este espacio, va a tener un peso y un liderazgo más que importante; entonces, después tiene que ver con otro tipo de liderazgo y cómo se van sucediendo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que la autocrítica, como la podemos tener en la gestión de la nación, en la ciudad de Buenos Aires —que le vaya bien o le vaya mal—, en cada una de las cosas que uno hace, todo bien y construye, como yo lo tengo sobre los cuatro años de gestión en el Ministerio, lo podría tener como presidente de bloques de estos cuatro años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo siento que sí, que este equipo representa una fuerza electoral, Patricia y Néstor Grindetti, con una dirigencia honesta, comprometida con el cambio en la Argentina, en la provincia, y que tiene claro los objetivos de que las PASO son para pelear la representatividad, pero que el adversario es el kirchnerismo, es Unión por la Patria, y esta va a ser la pelea, la discusión que hay que dar, y ojalá que tengamos una campaña donde podamos debatir ideas sin bajezas, sin agresiones, sin carpetazos; que tengamos una campaña que la gente vea cuál es la idea, y seguramente podremos decir cosas fuertes, pero que sea con respeto.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ojalá volvamos a vivir una etapa democrática y de discusión seria en la Argentina en esta campaña electoral.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora sí, lo último que me da el mensaje: pero cuando Horacio Rodríguez Larreta habla de casi exterminar, hacer desaparecer al kirchnerismo, ¿cómo lo tomas?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "En la Argentina le ha hecho muy mal el populismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, entre los dos modelos que va a elegir la Argentina yo creo que va a ganar uno, y creo que el que va a reducir a su mínima expresión a su representación política.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La elección de Massa como candidato, ¿favorece a tu espacio, a los espacios de Patricia Bullrich?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque uno nota que hay como un espejo a la hora de hacer política entre Massa y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo creo que Sergio Massa es uno de los referentes mayores de este gobierno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Yo creo que Alberto Fernández, Cristina Fernández de Kirchner, Massa, Kicillof, son todos los mismos, que son los grandes responsables de este gobierno.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El ministro de Economía y el jefe de Gabinete son candidatos a presidente, el ministro del Interior, candidato a senador, la ministra de Desarrollo Social, candidata a diputada.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Sé que querías preguntar por la Asamblea Independiente, seguramente, todo, pero…\n\nNo, la semana que viene, exactamente una semana, es la Asamblea Independiente, donde se va a ratificar o no a Néstor Grindetti como presidente en medio de la campaña al gobernador.",
      "entidades_detectadas": [
        "néstor",
        "presidente"
      ]
    }
  ]
}