{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mira, me parece muy bien, me parece una decisión que garantiza una elección transparente, como siempre pedimos, que va en la línea de lo que siempre desde Juntos por el Cambio pedimos y lo que acabamos de votar en el Congreso el año pasado para las elecciones nacionales, que tiene que ver con la boleta única por un lado, y al mismo tiempo garantiza otros dos efectos más.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Qué pasa en el PRO general que se enojaron tanto, Martín, cómo lo interpretas?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Probablemente haya tenido que ver con eso, con la cuestión interna entre el propio Horacio Rodríguez Larreta y Patricia Bullrich o Macri, digamos, capaz que había otro tipo de compromisos, eso no lo sé.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Eso tiene que ver con la cuestión de la interna del propio PRO y bueno, se lo respeto, respeto ese debate, lo miro de afuera.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En la provincia nosotros podemos llegar a perder una provincia en la cual el gobernador es el peor gobernador desde el regreso a la democracia, y te lo voy a decir cuantitativamente, que Axel Kicillof tiene hoy una intención de voto menor que la cantidad de votos que sacó Aníbal Fernández en 2015 con el peronismo todo dividido.",
      "entidades_detectadas": [
        "axel",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Hoy todo ese peronismo está todo junto, Massa está con el gobierno y con todo el peronismo junto la mejor encuesta que a Kicillof en la provincia le da 35.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Por el arrastre de la lista nacional, porque la lista nacional de Milei ahí puede arrastrar a un candidato X, a Juan de los Palotes, el que ponga de candidato X, a sacar 15 o 20 puntos en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El gran perdedor de lo que acaba de pasar en la Ciudad de Buenos Aires, de la decisión de hacer elección concurrente, es sin ningún lugar a dudas Javier Milei y el espacio de Milei.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si uno pregunta a mí, yo creo que nosotros tenemos mejores candidatos, pero está perfecto y todavía puede aparecer algún candidato nuevo dentro del PRO o los propios candidatos que han aparecido también son muy buenos, los candidatos que tienen, qué sé yo, Fernán Quirós, Olea Cunha, son todos candidatos muy buenos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "O sea, o sea, por entre mis manos, esta maniobra es un dique de contención a Milei en realidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Juntos por el Cambio de esta manera logra separar la cuestión de la ciudad de la cuestión nacional y en la cuestión local de la ciudad, obviamente el efecto de Milei se diluye, porque no es lo mismo que vos vayas a votar a un cuarto oscuro donde está la boleta de Milei que vayas a votar a un cuarto oscuro donde está la boleta de Jorge Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El sur de la ciudad de Buenos Aires, donde a Milei le fue muy bien en la última elección y donde Milei capta además voto también generacional, ¿eh?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Digamos, ¿tasa igual, corta igual, influye igual la boleta de Macri que la boleta de Milei?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mira, a mí lo de Milei no me sorprende en absoluto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y después fui el primero que lo dijo públicamente en todo lado, \"esto se va a nacionalizar, Milei va a nacionalizar lo que hizo en la ciudad de Buenos Aires\", ¿de acuerdo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y también cuando vuelvo a analizar, es muy interesante porque cuando vuelvo a analizar el fenómeno Milei, es el único candidato de la política argentina que corta demográficamente con un perfil claro de edad y con un perfil claro de género.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y por qué la gente que tiene hoy menos de 30 años en Argentina es gente que terminó la secundaria del 2012 para acá?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Primero en los últimos años de gobierno de Cristina Fernández de Kirchner que fueron malos, después al gobierno de Macri tampoco le fue bien en la economía, ni hablar el gobierno de Alberto Fernández ahora.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, esa es una generación que dice, \"mira, eso ya probé a Cristina, probé la versión moderada de Cristina ahora, probé a Macri también, no me gustó nada de todo eso.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Pero con Néstor a mí no me fue mal económicamente, te puede decir.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El público mayor de 50 es un público que vivió en una Argentina que funcionaba.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que era la Argentina de la década del 80.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero en la Argentina de la década del 80 vos dejabas la puerta abierta de tu casa e ibas a jugar a la vereda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero los tres embajadores del Estado… el respeto a los tres embajadores del Estado se perdió y parte de la crisis sobre la cual construye Milei es esa crisis.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Donde el Estado ha perdido su peso porque los tres embajadores que ve la gente en la calle están devaluados.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}