{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Que un expresidente de la Nación Argentina, elegido por voto popular, tenga una actitud tan despectiva, justo en la semana del 24 de marzo y en el año en que se cumplen 40 años de la recuperación de la democracia (el 10 de diciembre).",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sigo confiando en la Argentina democrática, en el \"Nunca Más\", como lo refleja la película *1985*.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estuviste en un hospital con Axel Kicillof, y otros.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Kicillof está convencido del potencial productivo de la provincia.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "María Eugenia Vidal reivindicó haber echado gente, pero ¿echó médicos o ingenieros?",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Kicillof debe tener continuidad.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Axel Kicillof también reconoció que, como ministro del Interior, le planteaste ideas para la provincia durante la pandemia.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández cumplió su promesa de campaña de distribuir los fondos de manera federal, con un excelente ministro de Obras Públicas como Gabriel Katopodis.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Mejoró la articulación con el presidente desde que Aníbal Fernández dijo que hacía un año que no se hablaban?",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner está proscripta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina lleva más de 10 años bajo un ataque sistemático de parte del Grupo Clarín.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quizás, como decía Néstor Kirchner, porque no quiso darle Telecom al Grupo Clarín.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Clarín presiona a la dirigencia política.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Con Menem se quedaron con canales de televisión, con De la Rúa extendieron licencias, con Néstor Kirchner unificaron Cablevisión y Multicanal, con Macri se quedaron con Telecom, y con Cristina, nada.",
      "entidades_detectadas": [
        "macri",
        "menem",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Mencionaste al Grupo Clarín y una foto en Expo Agro con algunos directivos.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Clarín está ahí, guste o no.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Hay una postura clara que tiene que ver con el modelo económico de Cambiemos (2016-2019), que dejó a la Argentina endeudada y con el FMI digitando el plan económico.",
      "entidades_detectadas": [
        "argentina",
        "cambiemos",
        "fmi"
      ]
    },
    {
      "frase": "Jorge Ferrare, intendente de Avellaneda e interventor de YPF, dijo que cuando asumió Sergio Massa estaban al borde del abismo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Coincido en que la llegada de Massa ordenó muchas variables de la economía que estaban mal gestionadas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El discurso de Cristina sobre el \"festival de importaciones\" tenía razón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La llegada de Massa tuvo que ver con un reclamo de un sector de la coalición.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La discusión de fondo es si el modelo de Néstor y Cristina funcionó, o si Argentina puede funcionar con orden en la gestión económica.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "¿Cuál es el acompañamiento político a Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Vamos a apoyar a todos los funcionarios que trabajan para que a la Argentina le vaya bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Massa tiene todo nuestro apoyo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa se transformó en un aliado.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Las divisiones del peronismo… Macri no parece tener ganas de soltar el cuchillo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Patricia Bullrich y Horacio Rodríguez Larreta plantean matices, pero son los mismos grupos económicos que prendieron fuego a la Argentina.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Este año escucharemos frases lindas, pero en el libro de Mauricio Macri está claro: vienen a profundizar la reforma laboral, coptar el poder judicial, copar medios…  Vienen a profundizar una Argentina centralista.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Con Máximo Kirchner hicimos muchas cenas y encuentros porque había una construcción mediática negativa sobre nuestras figuras.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Guillermo Moreno dijo que Alberto Fernández está mejor que el kirchnerismo.",
      "entidades_detectadas": [
        "alberto",
        "moreno",
        "fernández"
      ]
    },
    {
      "frase": "Argentina invirtió y pudo sostener.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bullrich y Milei se venden como lo nuevo, pero son las mismas caras de hace 20 o 30 años.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "No vas a escuchar en los grandes medios que Patricia Bullrich le bajó las jubilaciones a los abuelos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Es una Argentina la que vemos desde Buenos Aires y otra la que está ocurriendo en las provincias?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una Argentina pujante, con muchos polos productivos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tiene que ver con empezar a diseñar una Argentina donde regionalmente volvamos a producir lo que la región consume, empezar a producir alimentos de cercanía.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}