{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se trata de una audiencia importante, la última, previa a que la Cámara de Casación deba resolver en base a la apelación que interpuso el Ministerio Público Fiscal contra la absolución dictada por el Tribunal Federal en diciembre de 2021.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Dos planes generales, uno incorporado a la máquina y procesado por su propio contador dentro de un sistema general, y dos planes particulares con el mismo trámite que 1650 trámites similares en Argentina para situaciones excepcionales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este es el problema: la justicia, o mejor dicho, el Estado argentino, no puede dar respuesta alguna.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y para que quede claro, lo que se buscó fue el desguace del grupo, ofreciéndolo a los amigos de Macri a precios vil y a quienes quisieran, incluyendo algunos dueños de canales (lo digo hoy porque lo vi).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Claramente, un sector importante de quienes formaban parte del gobierno de 2015-2019 se ha dado cuenta de que la construcción en Argentina se basa en el respeto a las diferencias, el consenso y el trabajo dentro del marco de la ley.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que significó la intervención de los querellantes (la [Nombre de la entidad] con Ricardo Gil Lavedra, Alberto Abad y un sinfín de personas que formaban parte de la AFIP), con el apoyo en algunos casos del Ministerio Público Fiscal, en el patrimonio del grupo, en su capacidad de repago de la deuda y el cumplimiento de sus obligaciones con terceros; la pérdida absoluta de capacidad de pago y lo que el grupo ha hecho en los últimos tres años, que permite afirmar que tiene un patrimonio entre 33 y 35 veces superior al total de su deuda consolidada con sus principales acreedores.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La Cámara tiene 20 días hábiles para resolver, puede tomar una decisión en ese plazo para definir si se cierra este...",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Luego terminó siendo revisado, obteniendo la absolución, y ahora aparece un fiscal de cámara intentando reintroducir una hipótesis ya caduca.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}