{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "**Texto corregido:**\n\nTodo esto, en realidad, fue obra de Andrés Ducatenzeiler.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Pero hay que recordar que PRO intervino y suspendió una elección porque tenían una lista fraudulenta negociada con Julio Comparada y Luis Barrionuevo en un famoso almuerzo en Puerto Madero.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ahora tienen problemas internos en PRO, a nivel político nacional, con el tema de Macri, Horacio Rodríguez Larreta y Angelici.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Macri calculó mal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Al primero lo vaciaron, echaron a Moyano y creyeron tener el campo libre, pero no contaron con que, como dijo Julio Grondona, la pelota puede pegar en el palo y entrar o salir.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "De hecho, Macri tiene comprado a Independiente y mira el jueguito que hizo ayer: Grindetti dijo que no podía ir a Independiente porque estaba en campaña para gobernador.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Angelici es el más inteligente, el que hizo romper a Horacio Rodríguez Larreta con Macri, porque Angelici es radical y juega con Larreta.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Un tipo que debería estar repudiado por la opinión pública, está blindado por Clarín e IPS, dando charlas como si fuese el mejor presidente.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "**Rial:**  Dijiste algo interesante: en este negocio de PRO, metiste a Macri con Boca y la AFA, ¿es otro de los objetivos?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri está enamorado del Emir de Qatar, quiere ser un emir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando Macri descubrió ese mundo, gracias a Gastón Gaudio, un amigo que eligió hacer mucha plata y perder amigos por hacer negocios con Macri, quedaron fascinados.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri quiere el poder nacional, los clubes de fútbol, la presidencia de la FIFA.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora Angelici, el nuevo problema, es mandado por Horacio Rodríguez Larreta porque cree que puede romper con Macri.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Larreta lo manda a romper con Macri.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Macri se alía con Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Larreta sabe que la única forma de ser presidente es romper con el macrismo.",
      "entidades_detectadas": [
        "larreta",
        "presidente"
      ]
    },
    {
      "frase": "**(Se interrumpe la conversación para dar paso a un breve informativo de Radio 10 sobre la situación de los colectiveros, marchas en Francia, ventas de soja y el tráfico en Buenos Aires.)**\n\n**Rial:**  Andrés Ducatenzeiler, seguimos hablando.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "El América de México, todo armado, es mentira.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El América de México, a través de Marquínez, representante futbolístico, es el club más potente y rico de América, Televisa.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "**Duca:** Marquínez es el Valdano del América de México, la persona más importante del Real Madrid desde hace 20 años.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "México ya tiene ventaja.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Pero Macri también quería quedarse.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay una pelea terrible de intereses porque Macri representa al Emir de Qatar, que le dio impunidad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando Macri pierde las elecciones, ¿a dónde va?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me dijeron que el juicio a Moyano impulsó todo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Es como si Alberto Fernández se fuese a Argentinos Juniors.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El fútbol puso a Macri y lo sacará de todos lados.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Gaudio no podía porque es socio de Macri y de Qatar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Clarín e IPS manejan el plan mediático.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "¿Creen que Larreta se va a pelear con Macri?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Él se pelea con Macri porque Angelici juega con Larreta en Capital Federal.",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    }
  ]
}