{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Ministro de Economía y precandidato presidencial, Sergio Massa, dialogó con Jorge Rial y Mauro Viale.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Nuestra responsabilidad principal ahora es gobernar, resolver problemas y marcar el camino de la Argentina que queremos para los próximos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El futuro de Argentina está en el litio de La Rioja y Catamarca, el cobre de Salta, Vaca Muerta, los nuevos yacimientos de Santa Cruz, el proyecto Fénix en Tierra del Fuego y la inversión en tecnología.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El FMI nos pedía que redujéramos la inversión pública en el gasoducto, incluso que lo alargáramos en el tiempo, pero nosotros dijimos que era una obra clave, que cambiaría la matriz energética y económica.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Rial:  El FMI no solo es un factor económico, sino también político.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Argentina ahora tiene una inversión pública del 1,6% de su presupuesto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sé que algunos abogan por reducir los subsidios, pero, como dijo Cristina Kirchner, cuando el pasaje de colectivo sube de 60 a 500 pesos, lo que se pierde es poder adquisitivo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estos son los pilares que le funcionaron a la Argentina en el pasado (2003-2008).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado debe ser activo, proteger a los débiles de los fuertes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quiero que Bullrich y Milei sean sinceros, que digan qué van a cerrar: Aerolíneas Argentinas, Correo Argentino, AYSA...",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Rial:  Nombrás a Bullrich y Milei.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿A Horacio Rodríguez Larreta lo descartás como contendiente?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Bullrich y Larreta, ambos del PRO, fueron parte del mismo esquema que descontó el 13% a los jubilados.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Massa: Eso lo decidiré con el Presidente y la Vicepresidenta, según el contexto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Rial:  ¿Tu relación con Cristina Kirchner y Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Massa: Construí una relación de respeto mutuo con Cristina y Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "También tengo una relación afectiva con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La participación de Cristina en la campaña la decide ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Scioli es un tipo muy leal.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Rial:  Sergio Massa, gracias por la entrevista.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "**(Cambios realizados):**\n\n* **Corrección de nombres y apellidos:** Se corrigieron las faltas de ortografía en los nombres propios y se unificó la escritura de los mismos (ej: Sergio Manzalí a Sergio Massa).",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}