{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, Sergio Massa mantuvo 500 reuniones, estuvo presente en numerosos actos, parecía omnipresente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Qué balance hacen de este encuentro que, aparentemente, tenía como objetivo brindar un apoyo visible, personal y humano a Sergio Massa en una semana en la que sufrió fuertes ataques, especialmente del sector de la especulación financiera?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "**Daniel Menéndez:** Sí, la verdad es que durante estos días, distintos sectores de los movimientos sociales y la CGT le transmitieron su apoyo a través de mensajes y llamadas, haciéndonos eco de lo que nos contaban vecinos de barrios populares y trabajadores.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Anoche, después de la reunión, hablé con integrantes de algunos movimientos, incluyendo el Movimiento Evita, y me dijeron que Massa les pidió que lo apoyaran públicamente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Creo que Massa, y el apoyo que recibe, se centra en la necesidad de renegociar el acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Argentina no puede sostener el ajuste previsto ni permitir que grupos como \"Cuatro Vivos\" desestabilicen el proceso político con el costo social que implica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una primera batalla con el FMI, que Massa tiene la responsabilidad de liderar, y luego la discusión con los formadores de precios.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Una vez resuelto el acuerdo con el FMI, habrá que discutir los términos de una rentabilidad razonable, pero si la situación se tensa demasiado, Argentina podría enfrentar una crisis impredecible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Te consulto porque hace tiempo que no escucho a Massa en entrevistas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Crees que Massa está decidido a volcar recursos a los sectores más populares?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Primero hay que ordenar y disciplinar la especulación, discutir el acuerdo con el FMI para resolver la falta de dólares producto de la sequía y los términos del acuerdo original.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sabemos dónde nos llevarían Macri y Milei, pero debemos reconstruir consensos mínimos dentro de nuestro espacio para definir qué queremos hacer en esta situación difícil y cómo mejorar la vida de nuestra gente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta tensión y la salida que estamos buscando aún son inciertas, pero si logramos salir adelante, podremos hacer que el FMI entienda que hubo una corresponsabilidad en la situación actual, producto de un préstamo irresponsable otorgado a Mauricio Macri, y que los términos del acuerdo deben renegociarse.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "**Mauro:** Muchos integrantes del Frente de Todos, algunos de los que estarán hoy en la Plaza del Congreso, sostienen que si Cristina Fernández de Kirchner estuviera al frente del gobierno, la situación sería diferente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Estoy convencido de que Cristina Fernández de Kirchner respaldará un proceso para estabilizar la situación económica y dar respuestas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Milei y Macri estarían listos para aprovechar una crisis.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Para eso, estoy convencido de que Cristina Fernández de Kirchner nos apoyará, y estamos en diálogo permanente para enfrentar esta situación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Qué papel ocupa Alberto Fernández en este contexto de crisis, después de su anuncio de no ser candidato?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La gestión de Alberto Fernández es sensata y racional, y ayuda a establecer un orden que, después de este proceso, nos permitirá construir estabilidad social y económica.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No debemos olvidar que intentaron generar una crisis similar en las gestiones de Néstor Kirchner, Cristina Fernández de Kirchner y Alfonsín, y que ahora buscan lo mismo.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}