{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué sabes de la posibilidad de que Cristina Fernández de Kirchner pueda decidir encabezar una lista?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Milito las 24 horas para luchar contra la proscripción a Cristina Fernández de Kirchner, así que para mí es una alegría, pero no tengo la información para decirte fehacientemente si es así.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Más de mayo… un 25 de mayo asumió Néstor Kirchner su presidencia, un 27 de abril ganó la elección; entonces, en esa fecha es donde nosotros estamos decidiendo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, ¿vos te imaginás a Cristina en un 25 de mayo, con toda la liturgia, ella hablando frente al pueblo diciendo: “Soy candidata”?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y nosotros, hoy creo yo sinceramente, que la persona que puede impedir eso se llama Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Eduardo, en el viaje a Brasil salió una foto —la publicó el mismo presidente— en donde está él con futuros candidatos: Sergio Massa, Daniel Scioli, incluso Agustín Rossi.",
      "entidades_detectadas": [
        "sergio",
        "brasil"
      ]
    },
    {
      "frase": "¿Te parece que estas tres figuras aceptarían declinar su candidatura en caso de que Cristina decidiera ser la candidata?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El liderazgo… hay un liderazgo de Cristina en el espacio común, que aparte yo creo que ellos, conociéndolos, que son personas de bien, se pondrían tan contentos como estoy yo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los liderazgos son, y esto pasa con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y estaban furiosos porque el rating de sus propios canales y de sus propias radios… todos tuvieron que tomar el mensaje de Cristina Kirchner porque decían que entre C5N y la televisión pública habían quintuplicado el rating nada más que poniendo el discurso de Cristina.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿Vos creés que sos de los que creen que Cristina es la mejor candidata que podría tener el Frente de Todos?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Y te parece que haber subido a Javier Milei al ring en el último discurso estuvo bien estratégicamente?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}