{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El nacimiento de Francisco, hijo del presidente Alberto Fernández y Fabiola Yañez, ha sido un momento único e inolvidable.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Las contracciones se precipitaron, y Francisco nació en una hora.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Es increíble la forma en que un nacimiento puede cambiar la perspectiva de la vida.”\n\n“A diferencia de mi primer hijo, el nacimiento de Francisco durante mi mandato presidencial es un evento poco común.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Veo a Francisco bien, y eso me llena el corazón.”\n\n“Quiero agradecer a todos los que me han enviado mensajes de felicitación, especialmente a quienes lo hicieron el día de mi cumpleaños.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "El nombre Francisco representa mucho para nosotros por lo que el Papa simboliza.”\n\n“No he recibido comunicación directa del Papa, pero él tiene muchísimas responsabilidades y un compromiso que excede ampliamente a la Argentina.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Recibí el posteo en Instagram de Cristina y me enteré del ramo de flores, aunque aún no lo he visto.”\n\n“Sobre la política… un hijo siempre es noticia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estoy al tanto de la situación en Francia y sigo de cerca la gestión de Emmanuel Macron, con quien comparto algunas visiones políticas, aunque no necesariamente la perspectiva económica.”\n\n“En cuanto a los rumores de cambios en el gabinete… ahora mismo estoy cambiando pañales.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "(risas)  Una fuente me asegura que en un momento estuvimos dormidos Fabiola, Francisco y yo, pero esa información es incorrecta.",
      "entidades_detectadas": [
        "francisco"
      ]
    }
  ]
}