{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Siempre digo, cuando me preguntan qué pienso de ambos, el Presidente y la Vicepresidenta, que la tengo al lado y veo la fuerza de esa mujer, el gobierno que ha hecho, su calidad, no solo humana, sino también política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Crees que Alberto la quiere?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y además, yo estaba en un ambiente donde, por mi cariño hacia ella —la conozco desde que era diputada y venía a ver a las abuelas—, hemos estado juntas con muchos personajes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Por qué, además de soportar cruzarnos con semejante gente, todavía quieren destruirla a ella, que fue correcta y honesta, que tiene su dinero porque lo ganó antes de tener el tamaño político que tuvo (hablo también de Néstor Kirchner)?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Está claro que el préstamo del Fondo Monetario Internacional se perdió.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Estela de Carlotto, hoy hubo un hecho puntual: se iba a presentar un libro en la Biblioteca del Congreso que se negaba a la dictadura y a los desaparecidos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hablando de eso, Estela, los dos enemigos de Cristina y su gobierno fueron el Grupo Clarín y el campo.",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "Son estrategias de La Cámpora, que trabaja con Cristina y con el gobierno de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Ayer, el hijo de Cristina nos saludó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A mí me molesta, porque Cristina y Alberto son personas queridas, porque lo han demostrado.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Alberto fue funcionario de Néstor Kirchner, siempre nos atendió.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Ser presidente en pandemia, en Latinoamérica, no es fácil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ahora, el presidente es Alberto Fernández, y Cristina es la vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "A Cristina hay que quererla, ayudarla y alentarla, porque tiene mucho para dar.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}