{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Creo que si el entrevistador pasa un poco desapercibido, es un éxito la entrevista, sobre todo con personajes que tienen tanto para decir como Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En esa preparación, Pablo, que seguramente estás haciendo en estas horas, ¿viste entrevistas anteriores de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La carta de Cristina me parece una guía: un diagnóstico de la situación, de lo que ha vivido ella y, por supuesto, lo que a todo el mundo le interesa: su decisión de no participar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Imagino que la intención de Cristina –aunque nadie lo sabe, lo comprobaremos en la entrevista– es ampliar esas ideas que conforman una decisión que, por supuesto, ha generado amargura y frustración en muchos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Más allá de ver qué viene, coincido con [nombre omitido, se desconoce a quien se refiere]: no creo que este sea el momento para que Cristina bendiga, apoye o hable de candidatos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina fuera candidata, no necesitaría ninguna instalación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tal vez Massa tampoco necesite mucha; [nombre omitido], podríamos decir que está instalado; pero cualquier otro candidato necesita un período de instalación.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "A Massa y a [nombre omitido] los veo como los candidatos más fuertes, a mi juicio, pero dependerá del cierre de listas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cristina decidió [acción omitida, se desconoce a qué se refiere], que no es lo que comunicará hoy, creo yo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es la mejor manejando sorpresas… ¿Quién está ahí?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hace cinco años que Cristina no da una entrevista televisiva.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Me han contado que después Cristina se encontrará con el panel en una situación más informal, y luego estará el programa habitual, donde analizaremos todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pablo Duggan, excelente conductor de Radio 10 y responsable de \"Duro de Domar\", tendrá hoy a Cristina Fernández de Kirchner en un mano a mano, cinco años después de su última entrevista televisiva.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}