{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Milei, en su discurso, dedicó un tiempo a hablar de reforma laboral y sindical, mostrando su intención de reformular todo el sistema, incluyendo la duración de los mandatos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las declaraciones de sindicalistas que se resisten a aceptar el fin de los privilegios en Argentina contrastan con la actitud de algunos diputados que, aunque apoyaron el cambio en las urnas, luego intentaron traicionar su mandato.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vimos esta misma actitud en lo que consideramos la “reparación de los jinetes del fracaso”,  como Sergio Massa, Pablo Moyano, Juan Grabois y Máximo Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "máximo",
        "grabois"
      ]
    },
    {
      "frase": "El presidente propuso limitar los mandatos, y le preguntamos a Pablo Moyano, secretario general de la CGT, y a Pablo Rialde, de Radio 10, su opinión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Rialde respondió: “Es un orgullo que el presidente me haya elegido como enemigo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Antes, Mauricio Macri me eligió también.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No me acusan de ser un ‘jinete del fracaso’; creo que él está rodeado de ‘dinosaurios del fracaso’ como Macri, Patricia Bullrich, Esteban Bullrich, Nicolás Caputo y Cristian Ritó.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Las palabras del presidente son ridículas; se arrastra con el Papa y reivindica a la dictadura militar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La CGT está unida y ha realizado dos importantes movilizaciones, una a Tribunales y otra al Congreso.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Esto refleja la situación económica del país.”\n\nSobre la insistencia del presidente en declarar esenciales algunas actividades para limitar el derecho a huelga, Rialde dijo: “La OIT garantiza el derecho a huelga.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner también habló de la necesidad de una reforma laboral, especialmente para las aplicaciones como Uber.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La CGT puede ser un elemento ordenador del partido, mostrando unidad y movilización.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Necesitamos un congreso urgente para debatir esto y decirle a la sociedad que el peronismo tiene un proyecto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La CGT es un muro de contención contra el gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}