{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se hablaba de una \"lluvia de inversiones\" que incrementaría la capacidad productiva argentina y, en particular, la generación de dólares para el pago de la deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según el Fondo Monetario Internacional (FMI), debería haber reestructurado la deuda con los acreedores privados que habían prestado a Argentina a una tasa del 7% en dólares, mientras las tasas internacionales estaban cerca de cero.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Optó por solicitar un préstamo al FMI para pagar a estos acreedores y permitir la salida de capitales del país.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Se ha producido un cambio significativo en la filosofía de la relación entre el FMI y Argentina, pasando de un programa de ajuste fiscal y monetario (congelamiento de la base monetaria y reducción salarial) a uno que prioriza la reestructuración de la deuda, el control de capitales y la inversión estatal en infraestructura y ciencia y tecnología.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Las negociaciones con el FMI fueron difíciles y exigentes.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El préstamo otorgado a Argentina (57.000 millones de dólares) es un récord para el FMI, superando incluso el desembolso realizado durante el peor año de la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno actual no ha incrementado la deuda con el FMI con respecto al monto contraído por el gobierno anterior; simplemente refinancia la deuda existente para ganar tiempo y evitar una situación de impago.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La renuncia de Máximo Kirchner generó controversia, pero el gobierno se centró en resolver los problemas concretos.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El acuerdo alcanzado no incluye reformas jubilatoria o laboral, ni privatizaciones, permitiendo al Estado continuar su rol en la recuperación económica.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Congreso tendrá ahora la oportunidad de aprobar el acuerdo, algo sin precedentes en la historia argentina.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El gobierno actual, a diferencia del anterior, ha presentado un proyecto de ley para que el Congreso apruebe cualquier endeudamiento en moneda extranjera y cualquier acuerdo con el FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El diálogo con Cristina Fernández de Kirchner ha sido constante a lo largo del proceso, aunque se mantiene una discreción sobre la metodología de trabajo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se espera que el Congreso apruebe el acuerdo, que es transparente y público en su totalidad.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El financiamiento del FMI está asociado al cumplimiento de las políticas económicas acordadas, un hecho clave para entender las negociaciones.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La economía argentina ha experimentado una recuperación, con crecimiento económico, aumento del empleo y disminución del desempleo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El acuerdo con el FMI permitirá al Estado continuar su rol en la recuperación económica, aunque la disponibilidad de dólares sigue siendo un factor limitante para el crecimiento.",
      "entidades_detectadas": [
        "fmi",
        "estado"
      ]
    },
    {
      "frase": "Finalmente, la negociación con el FMI ha sido compleja, pero se ha buscado siempre defender los intereses de Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La aprobación del acuerdo en el Congreso es clave para la estabilidad económica del país.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}