{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No sé, ustedes estaban diciendo que fue Milei con… ¿un diputado?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya está en la picota el tema fiscal y la reacción de la Provincia de Buenos Aires es un tema que hay que enfrentar alguna vez, porque llevamos 100 años con esta enfermedad argentina y no se soluciona.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Constitución de 1853, nuestra primera Constitución, fue inspirada en la idea de un país federal; para que se entienda bien, un país federal significa un país con mucha autonomía municipal y mucha autonomía de las provincias.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Sin embargo, hoy estamos con esta enfermedad donde las provincias manipulan a la nación, la perjudican cada vez que pueden con los préstamos que toman con la nación y la nación las manipula con la plata que les manda.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "De esa manera vamos a tener municipios muy fuertes, provincias menos fuertes que los municipios y el más pequeño, el Estado nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado nacional más grande que las provincias, gastando mucho más, y las provincias muchísimo más grandes que los municipios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dejemos de lado a los municipios por un segundo y hablemos de Nación y Provincia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Si lo mirás como funciona, no lo que yo quiero, sino lo que está ocurriendo, hago una descripción de la realidad: la Nación se dedica básicamente a atender a los jubilados y a dar subsidios.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Entonces, el Estado Nacional cobra impuestos al salario a los trabajadores y a los jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y además da subsidios porque de los 18 puntos que gasta el Estado Nacional entre jubilaciones y subsidios, incluyendo tarifas y planes sociales, se van a esos 18 puntos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, la Nación tiene como función jubilaciones y subsidios.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y después la nación te manipula con los fondos que le transfiere también.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Por esta relación, hay que terminarla, pero si agarramos como ejemplo lo que ha pasado entre Chubut y la nación, es una cosa insólita.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Pero vos te metés a leer el contrato que Chubut firmó con el Fondo Fiduciario de Desarrollo Provincial, que no debería existir ese Fondo Fiduciario, ese es otro tema.",
      "entidades_detectadas": [
        "fondo",
        "chubut"
      ]
    },
    {
      "frase": "Pero bueno, Chubut firmó un contrato de deuda con el Fondo Fiduciario de Desarrollo Provincial, donde voluntariamente, en el contrato firmó: “cedo este pedacito de coparticipación para pagar la deuda, punto”.",
      "entidades_detectadas": [
        "fondo",
        "chubut"
      ]
    },
    {
      "frase": "Sí, sí, acá Argentina es campeona mundial: le pedís plata cuando estás en la lona, y cuando te recuperás, al que te prestó plata le hacés un afano.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y eso ocurre en Argentina a menudo, acordate, yo tengo diez años sin colocar deuda porque Cristina no compró el trago de gresa, y ahora las provincias cada tanto hacen lo mismo, ¿no es así?",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Pero entiendo, diputado, qué tal Wendy, Andrés Lernor, lo saluda, entiendo que la intención del gobernador de Chubut era reestructurar la deuda, no no pagarla, dado que es una deuda que estaba atada a la inflación.",
      "entidades_detectadas": [
        "andrés",
        "chubut"
      ]
    },
    {
      "frase": "A ver chicos, Chubut reestructuró la deuda, olvidémonos de los personajes, si metemos a las personas, empieza el quilombo personal, acá hay instituciones por encima de las personas, la provincia de Chubut firmó una refinanciación de la deuda a mediados del año pasado, mientras el gobernador Arcioni y después otro gobernador, bueno, pero la provincia de Chubut, Nacho Torres, mientras hizo campaña el año pasado para ganar su gobernación, sabía de qué problema se trataba.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Claro, lo que hubo también es un salto muy fuerte en la inflación en los últimos seis meses, que amerita, rever, sí, en todo caso se puede reestructurar una deuda que está atada a la inflación, y que además, digo, desde Chubut ponen el ejemplo de Tucumán, que sí se le dio a la provincia de Tucumán, que tiene un gobernador bastante cercano al gobierno nacional, la posibilidad de reestructurar la deuda.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "No, yo hasta donde sé, no hubo ninguna presentación formal de Chubut por reestructurar su deuda, salvo pedirle al gobierno nacional, al Fondo Fiduciario, en realidad, que se le permita colocar deuda a los bancos con garantías de regalías de hidrocarburos, y el Banco Central, como supervisor de los depósitos de la gente, pues los bancos prestan con los depósitos de la gente, no los prestan con platos voladores, prestan con los depósitos de la gente, por lo tanto los bancos tienen que ser prudentes, y el Banco Central, como supervisor de la plata que usan los depositantes de los bancos, consideró que la provincia estaba muy endeudada, demasiado endeudada, y no consideró prudente que los bancos compraran esa deuda.",
      "entidades_detectadas": [
        "fondo",
        "chubut"
      ]
    },
    {
      "frase": "¿Pero por qué ocurre esta relación tóxica entre nación y provincia?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Que no exista conexión fiscal entre nación y provincia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La nación se financia con algunos impuestos, el IVA, por ejemplo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "A muchas las hemos empobrecido, la Argentina las ha empobrecido como consecuencia del sistema que se les aplicó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo creo que el Estado, a ver, para mí, en las sociedades que prosperan, si nosotros nos queremos ir cagando de hambre, allá nosotros, para la sociedad que yo veo en el mundo que andan bien, son sociedades donde el Estado se mete para hacer cosas que el sector privado nunca haría, y si se mete en cosas que el sector privado haría, es de manera transitoria, no sé, por ejemplo, vos tenés un quilombo que se te caen los bancos, si se te caen los bancos, la gente va a perder los depósitos, entonces más vale que transitoriamente salvas los bancos porque si salvas los bancos vas a salvar los depósitos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero los trenes surgieron, la red ferroviaria que tiene el Estado argentino… Está todo bien que ese ferrocarril es estatal, pero ¿dónde hay ferrocarriles estatales?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo lo que digo es algo elemental, chicos, todo lo que podamos hacer en el sector privado, ahora mismo, y lo que no podamos hacer, que venga el Estado a hacerlo, por ejemplo, ferrocarriles, por ejemplo, que haya buena seguridad, buena defensa, buena justicia, buena diplomacia, muy buena educación básica para los pibes, muy buena salud básica, que haya un mínimo de seguridad social, esas cosas si no las hace el Estado, no hay nadie que las haga.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Por qué YPF no puede ser privada, por ejemplo?",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Los Kirchner la hicieron mierda.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Tenés el ejemplo al lado en Chile… Pero no tiene que ser pública, porque la gente paga impuestos a un Estado para que haga cosas que no hacen los privados, ese es el concepto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Argentina está a punto de empezar a comer mierda literal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos que la mitad de los pobres de Argentina viven en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina no comercia con el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo Argentina se relaciona con el mundo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque acá lo que se está intentando, el gobierno de Milei está intentando solucionar, es evitar una hiperinflación o tratar de bajar la inflación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei está haciendo recortes a nivel nacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque el resto del problema fiscal de Argentina está en las provincias, no está en la nación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque, te repito, vuelvo a lo de inicio, la nación ¿qué hace?",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}