{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 3 de mayo por la mañana, tanto Daniel Scioli como Alberto Fernández hablaron del tema y mencionaron tareas logísticas: distribución de comida o construcción de puentes, tareas que no requieren el uso de armas, como en el caso de la resolución de la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "scioli"
      ]
    },
    {
      "frase": "Lamentablemente, personajes como Patricia Bullrich llevan meses y años hablando de esto con un sentido absolutamente electoralista y mediático, tratando de generar temor en la población y haciéndoles creer que las Fuerzas Armadas pueden actuar contra el narcotráfico de forma permanente o transitoria.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bullrich es ignorante, improvisada y malintencionada; sus declaraciones impactan en la gente, que muchas veces cree que esto puede ser efectivo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La medida de inundar Rosario con fuerzas federales, como usted dice, sería efectiva.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Rosario es el foco de atención ahora, pero hay muchos otros lugares.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "El Estado va a terminar controlando el problema, y habrá que hacer algo como en El Salvador.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La Constitución prevé servicios penitenciarios y cárceles.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Los gobiernos y el Congreso pueden reformar leyes para dar mayor o menor libertad a los presos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Andrés Léonarte: Buenos días, César.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Hay que recuperar el control del territorio para que la gente vea que el Estado está presente y que las bandas no controlan todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Jorge Real:  Para finalizar, ¿dejó de hablar con Cristina Milani?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Jorge Real: Con toda la bulla alrededor de Cristina Fernández de Kirchner como candidata, ¿qué opina?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "César Milani:  La primera pregunta es ¿quién es Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}