{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "O sea, mi abogado Carlos tiene todos los documentos, ¿entendés?, de cuando fui al Hospital Costa del Sol, acá en España.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque obviamente que yo no quería acostarme con él porque él volvía a las 4 o 5 de la mañana y volvía a hacer cualquier cosa y me agarraba… El tipo estaba en un estado… que no era su estado normal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O sea, cuando estaba en Argentina tenía miedo, no salía a la calle, tenía miedo, porque obviamente recibía amenazas y todo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y me fui a Argentina porque tenía miedo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo, cuando salía de esa recaída de la droga, del consumo, estaba un poco lúcida y te veía a vos que habías estado al lado de él… No reaccionaba, no cambiaba, no intentaba cambiar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Carlos Broitman, vos… vengan ahí también… Lo tenemos en línea… Y doctor, vos sabés que la pena puede ser de 14 años.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Sí, no, no… Por eso… a ver… te arrojo la pregunta porque tal vez quedó… yo… o sea, ¿vos me querés decir que la Argentina es un desastre en la justicia?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Carlos Broitman es el abogado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos tiene que ir a presentarse ante el juez.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "O sea, nace Axel… me prestó un departamento en Cetimia Loiccio, que era su primer representante… Llega un correo… y yo en la calle… había rollo… Llega un correo y yo miro el correo así, como una carta, y decía: \"Ferci Union Bank\"… Estaba casada con él… Ese era Axel que había nacido… Ferci Union Bank, Claudio Paul Caniggia… Y llegaban, llevaban los extractos de cuenta de él solo en el Ferci Union Bank de Miami a la casa de Loiccio… Yo decía: \"Mamá, esto se ve que debe ser un error… Qué raro esto… Qué raro…\" Nada, yo vivía en el mundo yupi… Qué raro… Qué raro… Nada… Mandaba todas las cuentas que tenía él solo a la casa de los representantes… Así habrá hecho con Cosentino… Así habrá hecho con todos sus representantes… Que obviamente que nos agarra de pie… taferro… después… claro… ¿Alguna vez pudiste en la serie de Saguita?",
      "entidades_detectadas": [
        "axel",
        "miami"
      ]
    },
    {
      "frase": "Y vos, como su abogado, le decís lo mismo… Perfecto… Ella lo que dijo… Cualquier acto que provenga dinero de la corrupción, en cuentas que se han encontrado en Inglaterra, en Uruguay, en las sociedades de Uruguay… Lo que sea… Pero esto está morando en la cuestión económica… No tiene nada que ver… que la cuestión económica con el abuso sexual… No tiene nada que ver… Porque ella va a continuar hasta las últimas consecuencias jurídicas… Va a continuar morando… porque la persona que fue violada, maltratada, arriesgada, lastimada y llevada al coraje y a ponerle la condición de vulnerabilidad va a querer que vaya a juicio… Ahora, la cuestión económica correrá por otra vía… Más o menos tiempo… El fraude que haya hecho al Estado, que también lo ha denunciado… El lavado de dinero que también lo ha denunciado… Si hay dinero que no corresponde, son de evasión y todo… que vaya al Estado… que vaya al Estado…\n\nMariana, acá Carlos Broitman, tu abogado, habla de lavado de dinero… ¿Es lo que vos sospechás, no?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "En realidad, cuando vos tenés un matrimonio… siempre te importa… Porque si vos no sos infiel… te molesta que te sean infiel… Vos preservas el matrimonio… Yo tengo códigos… no soy cualquier cosa… Yo tengo códigos… Entonces, como tengo códigos, yo respeto… Ahora, si respeto, pido respeto… Porque yo te estoy dando una familia… y la familia la respetas… porque todas las familias en este planeta se respetan… Porque lo más grande que podés tener en tu vida es una familia… No… putas… hidrógatos… travestis… putos… lo que sea… no… fiestas… y cualquier desastre oscuro… No, no, no, no, no… Lo más importante de este planeta es una familia… La base sólida… en una familia es la madre y el padre… Es una base sólida… Si no tenés las columnas, se te cae la casa… No tenés nada en la vida, absolutamente nada… O sea, que la única que apostaba a la familia siempre eras vos…\n\nYo siempre aposté por la familia… Vos pensás que si yo no hubiese apostado por la familia… yo hubiese aguantado todo lo que aguanté… No… Y está claro que lo hiciste por ellos… Porque mucha gente se pregunta y siempre dicen: \"¿Por qué no te fuiste antes?\"… Porque no podía… y porque tenía que bancar a los pibes… estaban creciendo… \"¿Cómo hago para irme antes?\"… \"¿Cómo hago para irme antes?\"… Si no me dejan irme… porque dicen que si salgo por esa puerta me van a matar… A ver, explicámelo… \"¿Cómo hago para hacer una denuncia a la policía?\"… Si él es amigo del jefe de la policía, es amigo del presidente y es amigo de Angelisi… A ver, explicámelo… ¿Cómo hago yo para hacer una denuncia?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}