{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No tengo nada en común con las tibias socialdemócratas, como María Eugenia Vidal o la UCR.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Si Macri rompe con María Eugenia Vidal, Maximiliano Santoro y Elisa Carrió… si rompe con esas figuras,  ¿te unirías a él?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es extraño meter a Macri en el centro-izquierda.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El problema en Argentina es que el espectro político está tan corrido a la izquierda, que los de centro-izquierda son considerados de derecha, y los liberales, extrema derecha.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Macri da el salto, ¿no tendrías problema en una alianza con él?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La dolarización de Menem terminó mal, en realidad, por el gobierno de la Alianza.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Si el fondo pierde, pierdes tú, no el resto de la sociedad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si miras la inflación, Ecuador es uno de los países de América Latina con menos inflación.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El Estado puede hacerlo, y es una estafa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entiendo la discusión sobre la soberanía, pero ¿estamos de acuerdo en que el Estado estafe a los argentinos, impidiendo el crecimiento económico y afectando desproporcionadamente a los más pobres?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No se trata de equiparar el terrorismo de Estado con sublevaciones, sino de reconocer las víctimas de ambos bandos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La represión del Estado fue peor.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los actos de terrorismo están mal, y la respuesta del Estado fue exagerada y criminal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué piensa Macri sobre la democracia?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No negociaré con dictaduras; con China no tendría relación, no negocio con quienes no respetan la libertad.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Los privados podrían hacerlo, pero yo no usaré los instrumentos del Estado para negociar con Estados que cometen actos criminales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sobre Melconian, creo que busca un golpe de efecto con su nombre para parecer menos socialista, pero sus declaraciones sobre economía son similares a las de Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    }
  ]
}