{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es increíble lo que ha pasado: en cuatro o cinco meses, Argentina se convirtió en el país más caro del mundo, con los sueldos más bajos del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "—¿Y cuál era la relación del Estado con las prepagas?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No se puede olvidar todo eso y se debe trabajar de manera concertada, sin imponer nada, como se ha hecho históricamente, pero con el Estado moderando y regulando el sistema, que, como sabemos, es bastante complejo y está bastante afectado, aunque también es un gran sistema.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En salud es un poco más difícil, pero creo que ningún Estado moderno deja en manos del mercado cuestiones tan críticas como la educación o la salud.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Además, si tenemos un problema con la pobreza —y creo que es un problema que debemos afrontar los argentinos—, Argentina se ha convertido en un país con muchos pobres y, en el fondo, también es un país muy pobre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es lo que es porque ha decidido una estructura de servicios, de contención social y de equidad, porque en el fondo es un problema de equidad.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Una revista prestigiosa hizo un estudio con 18.000 fuentes, los mejores epidemiólogos del mundo evaluaron 214 países y Argentina está entre el segundo y tercer lugar con menor mortalidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nadie puede decir que le fue bien cuando murió gente, pero menos mal que la mortalidad fue baja, porque hicimos respiradores para todo el mundo, porque no se vio lo que sucedió en Nueva York, España o Italia, gente sin atención médica.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "—¿Eso te lo pidió Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "—¿Y hablaste con Alberto Fernández después?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En América Latina estamos por debajo del promedio.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Al principio, al presidente le costaba entenderlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tuve que apurar al presidente ofreciéndole mi renuncia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca se murió nadie en la guardia como pasó en España o Nueva York.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "El trabajo que se hizo… Estados Unidos perdió dos años, Brasil tres, Chile 1,4…  Nosotros, menos peor que muchos países ricos.",
      "entidades_detectadas": [
        "chile",
        "brasil"
      ]
    },
    {
      "frase": "Luego fui embajador a Chile y no lo hice.",
      "entidades_detectadas": [
        "chile"
      ]
    }
  ]
}