{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Gabriel, ahora vuelvo, aguantame porque tengo a Sergio Berni al otro lado de la línea; es el Ministro de Seguridad.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Cómo está, señor Riaz?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Bien, bien, gracias a Dios.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Cómo cortó la llamada el fiscal?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Berni, pasaron bastantes horas.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El gobierno de Axel Kicillof, en diciembre de 2021, les entregó subsidios (entre 5.000 y 16.000 millones de pesos, en valores actuales) para que instalaran las cámaras, como se había comprometido Ritondo.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Qué vio, Berni?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿No tenía ninguna sospecha?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Entonces, fue una emboscada.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Y por qué intervino la policía de la Ciudad?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Busaco finalmente lo llamó?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Sigue pensando lo mismo?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La prensa dijo que lo habían rescatado…\n\nSergio Berni: Yo no voy a discutir si me rescataron o no.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Y por qué el casco de ciclista?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Habla de su hijo, Berni.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Esto fue una decisión solo de [nombre del jefe de policía de la ciudad], o una decisión política superior?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: El escuadrón antidisturbios también… ¿es una solución?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El presidente [Alberto Fernández] fue receptivo y se comprometió a llevarlo adelante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sergio Berni: Pero… el plan Sentinela 2 se lanzó en abril de 2021, según [Federico M.].",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "[Federico M.] le mintió al presidente y por eso lo sacaron.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso el gobernador, con la mejor intención, ante el anuncio del Ministro de Seguridad de la Nación de formar un Comando Unificado, le envió un pedido de información para evitar cualquier tipo de malentendido.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Esto no se podría haber hecho antes?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Más allá del trabajo… el problema principal en Rosario era la precaria situación policial.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "El Ministro nacional dice que los problemas de Rosario los tiene que resolver el gobernador de Santa Fe.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Qué decía [Federico M.]?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Berni, ¿cómo le va acá en este clima tenso?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Usted habla de caldo de cultivo, intenciones políticas, gente harta por la inseguridad… descoordinaciones con el gobierno, el Frente de Todos… si esto sigue escalando (el intento de asesinato a Cristina Kirchner, la agresión a usted…) ¿el Frente de Todos está preparado para enfrentarlo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso la insistencia del gobernador y la carta que le envió al Ministro de Seguridad de la Nación, quien 24 horas antes había dicho en el Congreso que iba a formar un Comando Unificado para trabajar en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El ministro de la Nación hizo lo mismo que en Buenos Aires: dijo que no le iba a contestar al gobernador.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La Cámara de Diputados y Senadores de la Provincia de Buenos Aires declaró en 2019 que la provincia estaba en estado de emergencia en materia de seguridad.",
      "entidades_detectadas": [
        "estado",
        "cámara"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Es una manera de que reclute el municipio y no la provincia?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Berni: Usted dijo que la seguridad es un problema disciplinario.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Nadie quiere discutir el narcotráfico…  la Argentina no tiene ley de derribo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Se acuerda de 2003, Macri, Ibarra y Bullrich como candidatos a Jefe de Gobierno?",
      "entidades_detectadas": [
        "bullrich",
        "sergio"
      ]
    },
    {
      "frase": "Recuerdo el debate en el que Patricia Bullrich decía \"Macri ladrón\" y lo acusaba de contrabandista.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La única verdad que escuché decir a Bullrich fue que los dos tenían razón (Ibarra acusaba a Macri de ladrón y Macri acusaba a Ibarra de inútil).",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Los invito a un debate con Bullrich y Ritondo, pero no lo van a dar.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Usted cree que los problemas de Argentina se resuelven así?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio Berni: ¿Agitadores del PRO, o la mano de Patricia Bullrich?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Jorge Riaz: Patricia Bullrich está dentro del PRO.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Sergio Berni: Berni, le agradezco mucho la charla.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}