{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muchos criticaron a Cristina Fernández de Kirchner por hacerlas públicas, especialmente en relación al acuerdo con el FMI y otros temas, como el comportamiento de algunos funcionarios.",
      "entidades_detectadas": [
        "cristina",
        "fmi",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tenemos que discutir qué haremos con el FMI; sabemos que los próximos años serán críticos para el pago de la deuda, llegando a un punto en que, como decía Néstor Kirchner, \"los muertos no pagan\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Incluso hemos tenido a una representante de la administración Biden reclamando nuestro litio.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Como dijo Cristina Fernández de Kirchner, estamos creciendo, pero las ganancias de los recursos naturales se concentran en pocos sectores.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Creo que sí, fue una decisión acertada en un momento particular, similar a la situación de Lula en Brasil.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Se lograron avances, como en el cuidado de la salud, pero nos encontramos en un contexto diferente, con una sociedad llena de incertidumbre, lo que explica la aparición de figuras como Javier Milei y el enojo que representan.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si la candidata fuera Cristina Fernández de Kirchner, esta discusión sería innecesaria, ya que ella es coherente con sus acciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no solo sería la mejor candidata, sino también quien mejor podría ordenar la situación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si la candidata fuera Cristina Fernández de Kirchner, solo habría que explicar nuestra estrategia al pueblo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "**Teresa García:** Tengo mis reservas sobre las PASO, especialmente por mi experiencia en las PASO de 2005 entre Daniel Scioli y Julián Domínguez, que fueron muy conflictivas y terminaron con una derrota.",
      "entidades_detectadas": [
        "scioli"
      ]
    }
  ]
}