{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Andrés Larroque, Ministro de Desarrollo de la Comunidad de la provincia de Buenos Aires,  y Jorge Rial,  analizan esta situación.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "La conversación se centra luego en la reciente alocución de Alberto Fernández,  donde se discuten sus aciertos y desaciertos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Larroque considera que si bien el discurso del Presidente en materia de justicia fue acertado,  existen discrepancias en cuanto a la ejecución de políticas económicas y otras cuestiones de concepción.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Larroque añade que Fernández pudo haber abordado ciertos temas con mayor celeridad.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se destaca la llegada de Sergio Massa al Ejecutivo como un factor de estabilización.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La ausencia de Máximo Kirchner en la última alocución presidencial es comentada.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Se discute si el Presidente se victimiza,  y Larroque  expresa que él no considera que lo haga.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se compara la situación con la de Mauricio Macri y Cristina Fernández de Kirchner, y se argumenta que se esperaba una respuesta más firme del Gobierno a la persecución judicial.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La conversación aborda la posibilidad de una candidatura presidencial, centrándose en la figura de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se descarta la candidatura de Alberto Fernández y se argumenta a favor de Cristina, aunque se reconoce la posibilidad de una proscripción.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La conversación concluye con la valoración de la mención a la inhabilitación, en lugar de proscripción, por parte de Alberto Fernández en su último discurso.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}