{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Juan Grabois estuvo con nosotros.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Es una frase que dijo alguna vez Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y también entró Cristina Fernández de Kirchner, está claro.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, si obtiene la hegemonía dentro del peronismo, dentro del movimiento nacional y popular, un representante de la UCR, un representante del neoliberalismo, un representante del viaje con Macri a Davos, un representante de la Embajada Norteamericana, del FMI… bueno, el Frente de Todos se desnaturaliza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo también quiero a Javier Milei adentro.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Lo quiero a Javier Milei adentro porque hay un elemento que sí es una delimitación interesante para analizar: hay sectores que ya tienen una práctica y un discurso deshumanizados.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Cristina Pérez… no, esa es la otra, Laura Di Marco… Laura Di Marco… Cristina… se me fue el nombre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero hay una línea conductora porque… ¿sabes que acá en Mendoza sacaron una ley para decir que los mapuches son un pueblo no argentino?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y después la discriminación contra los habitantes de La Matanza… y lo que pasó… Cristina Fernández de Kirchner ya cruzó todos los límites, ¿no?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿No crees que Milei debería estar adentro?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En la Argentina tenemos escasez de divisas, pero no de tierra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ni siquiera te digo recuperar el nivel salarial de la época de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Históricamente, en los últimos años, fue Cristina Fernández de Kirchner la que representó eso.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner ahora dijo: “Agárrenme el bastón de mariscal”.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por lo menos, en el campo de Cristina Fernández de Kirchner, yo todavía no escuché ningún compañero o compañera diciendo: “Yo voy a ser candidato”.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O sea, si aparece alguien mejor, que sea un peronista consecuente, que haya estado con Cristina Fernández de Kirchner en los momentos difíciles y en los momentos buenos, las dos cosas, pero sobre todo en los momentos difíciles, ahí vamos a estar nosotros.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Pero es algo que tenemos que garantizar porque, además, Cristina Fernández de Kirchner, a partir de la proscripción (que es una palabra compleja, yo soy abogado y me confundo con la palabra “prescripción”), a partir de la proscripción, creo que la estrategia basada en la proscripción no pega en el pueblo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero a partir de esto que le han hecho a Cristina Fernández de Kirchner, que es una agresión en todos los frentes, en su propio cuerpo, en la psicología de su familia, en el terreno judicial, en el terreno mediático, una agresión sin precedentes en la historia de los últimos 50 años en la Argentina, solo comparable con lo que le hacían a Evita… bueno, ella plantea agarrar el bastón de mariscal y hace una impugnación muy grande al sistema de poder de la Argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, ahí, insisto, incluso con el tema de la agresión contra Cristina Fernández de Kirchner, tal vez por un problema de conducción, creo, en algunos casos de conducción táctica, si se quiere, para hablar en peronista también, creo que la estrategia de defensa de la principal líder popular argentina fue un poco blanda, es decir, demasiado… mucho pico y poco cuero.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si la tocan a Cristina Fernández de Kirchner va a haber quilombo… bien, mucho quilombo no hubo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, hay que romper la proscripción de Cristina Fernández de Kirchner y mientras tanto nadie puede hacer política.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, sí, es ridículo, o sea, eso juega a favor de Milei porque Milei podría haber estado hace cuatro o cinco meses haciendo campaña, pero si se hace campaña es un traidor que no está rompiendo la proscripción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "¿Se congela el peronismo?” Hasta que Cristina Fernández de Kirchner tome una decisión… No, Cristina Fernández de Kirchner ya tomó una decisión.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hasta que Cristina Fernández de Kirchner, en la imaginación de alguno, cambie de decisión.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, por suerte, mi generación, que es la generación del 2001, que nosotros no estuvimos al calor del poder durante el kirchnerismo, que estuvimos en la resistencia al macrismo y acompañando a Cristina Fernández de Kirchner cuando fue la ofensiva más fuerte de la derecha, no tenemos ese esquema de encuadramiento rígido, aunque la verdad es que tampoco lo tienen los que dicen tenerlo, porque tanto peleaban entre ellos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fíjate lo que pasa en Jujuy con el litio.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Rivarola, el presidente del PJ… Rivarola no se llama… Rivarola.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ¿quién fue el compañero de fórmula de Morales hace cinco años?",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Gracias a Cristina Fernández de Kirchner y Axel Kicillof que nacionalizaron el 51% de YPF.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Lo que hicieron Perón y el vicepresidente Néstor Kirchner, que es sacar, en este caso, a esos cuatro sinvergüenzas de la Corte Suprema.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Son cuatro sinvergüenzas que tienen más poder que el presidente y no los votó nadie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, sacarlos… es como hizo Néstor Kirchner y como hizo el General Perón, con el pueblo movilizado.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Porque con un bloque de diputados donde la mitad te votaron con las dos manos a favor del Fondo Monetario Internacional… muchas ganas de sacarlos no tienen.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces, vos podés traicionar a la patria, firmar borracho un acuerdo ruinoso para la Argentina y seguir cobrando un montón de dinero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esa idea de que bailando el minué vamos a resolver los problemas… ya nos lo explicó Macri bailando con Lagarde, ahora lo tenemos a Milei bailando con… Cristina… yo no estoy de acuerdo con eso.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Así a la Argentina nunca le fue bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Te va a costar ser presidente así, te lo voy anunciando por las dudas, si sacas un crédito o algo, si no serás presidente del hogar, porque este mensaje que estás dando me encanta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo no quiero ser presidente para el establishment.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, yo quiero ser presidente del pueblo, si el pueblo pelea, si peleamos como sociedad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los sindicalistas son malos, feos, chorros… entonces todo lo que es asimilable a un sindicalista, que es un dirigente social, etcétera, y nadie lo banca… ¿por qué atacan fundamentalmente los medios a Cristina Fernández de Kirchner y a nosotros?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Orientación o desorientación… de desorientación, que también es comprensible porque la conducción de Cristina Fernández de Kirchner siempre fue muy muy fuerte.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cómo les vendió Cristina Fernández de Kirchner a Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Cristina Fernández de Kirchner los llama, calcula todos los referentes, y dijo: “Che, ya tengo un reemplazante”.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Hablaste vos alguna vez con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cuándo te diste cuenta de que era Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ganamos las elecciones con un discurso de transformación social, marco nacional y popular, de la defensa de la patria grande latinoamericana, de la defensa de las políticas de Cristina Fernández de Kirchner, y después el gobierno va por otro carril.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "Ganamos las elecciones cuestionando al Fondo Monetario Internacional y después terminamos acordando en los mismos términos que Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y Sergio Massa… con mucho respeto lo digo… con mucho cariño, ¿no?… o sea, fíjate… de la UCDE… quinismo… antiquinismo… “los voy a meter a todos presos”… con Macri estuvo y con el radicalismo… entonces… es raro.",
      "entidades_detectadas": [
        "sergio",
        "macri"
      ]
    },
    {
      "frase": "Y crees que es porque… Espera, espera… es el radicalismo… Narváez… me olvidé de Narváez… no, te acordás… no, alianzas, aliadas… pero te fuiste de que… Entonces… Pero Cristina Fernández de Kirchner te terminó convenciendo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Son menos conocidos… compañeras también, mujeres… o sea, muy cercanas a Cristina Fernández de Kirchner, además.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si quieres te puedo nombrar diez: Juliana Di Tullio, Luciana Alonso (de La Pampa), Mayra Mendoza (de Quilmes).",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "A mí me parece que hubo una estrategia de pelear contra la proscripción de Cristina Fernández de Kirchner, incluso antes de la proscripción, que fue una estrategia blanda.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El tiempo juega a favor de que un compañero como Grabois o un compañero o compañera que se haya formado en la escuela de la nacionalización del 51% de YPF, en la recuperación de las AFJP, donde Milei tuvo algún rol positivo, vamos a decir, pero con una conducción política distinta, porque hay tipos que son… que Milei es inteligente, no lo duda nadie, que es muy trabajador, no lo duda nadie.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "O sea, puede ser un muy buen jefe de gabinete de una conducción política seria.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Pero Milei llega porque hoy la gestión es combustión… La gestión es combustión, ¿no es?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, lo loco es que eso pase con los votos de Cristina Fernández de Kirchner, porque Cristina Fernández de Kirchner no es eso, Cristina Fernández de Kirchner no es neoliberal, Cristina Fernández de Kirchner es popular, Cristina Fernández de Kirchner es nacionalista, Cristina Fernández de Kirchner es latinoamericanista, Cristina Fernández de Kirchner tiene coraje, Cristina Fernández de Kirchner va al frente, Cristina Fernández de Kirchner se peleó con todo lo que se tenía que pelear.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Yo lo que quise advertir es que si Cristina Fernández de Kirchner va a ir presa, el pueblo y la gente que la quiere no luchan como corresponde.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, al margen de Cristina Fernández de Kirchner, el reclamo no debería ser, Juan, y te pregunto, vos sos un dirigente social y me consta que sos alguien que está en los barrios por ese casi 40% de pobreza que hay… Bueno, es que son dos planos que están relacionados y que tienen que tener reclamos, si se quiere, paralelos y concurrentes.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En un contexto de interacción más o menos normal, sube 10 puntos la pobreza y te trae el FMI de nuevo, que es por lo que nosotros empezamos a militar en 2001 contra el Fondo Monetario Internacional, contra las políticas del Fondo.",
      "entidades_detectadas": [
        "fmi",
        "fondo"
      ]
    }
  ]
}