{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No, parece que de verdad hay una “transición canina” –canina significa de perro–, claro, porque Alberto Fernández tiene a Dylan y Blue, dos perros.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, el viernes por la tarde estaba prevista una reunión entre Karina Milei y Julio Vitobello.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente estaba trabajando en Olivos, recibió a varios periodistas y estaba haciendo varias de las notas que repercutieron el fin de semana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a ver: la residencia presidencial de Olivos tiene un área de trabajo donde está el despacho del presidente, el salón principal, un par de oficinas más.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Llega Karina Milei con ese auto negro que anda, ¿viste ese auto falsamente auto presidencial porque todavía no son presidentes?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sorprendido, Alberto dice: “Sí, cómo no.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "De lo único que hablaron… Alberto le tira una frase, le dice: “Es mi mejor amigo.” Y sí.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Me parece que se podría hacer un buen lugar…” “Si es que Javier pensaba…” “No, no.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Lo que tengo para ofrecerles son dos cosas: la caballeriza que diseñó Menem en el fondo, y si no, aquí está la pajarera.” “¿Usted sabe que asesinaron a un perro en la Quinta de Olivos en la época del menemismo?” Está tirando un dato que desconocía.",
      "entidades_detectadas": [
        "olivos",
        "menem"
      ]
    },
    {
      "frase": "Javier los quiere adentro… Adentro de su… puta… Está bien, las tira adentro.” Así que la reunión culminó frustrada.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La idea es que no se muevan.” “Si vives solito, ¿cuántos ambientes tienes?” “Cuatro.” “La otra que propongo es que ni Milei vaya a la pajarera y que lo deje a la… puta… Si quiere estar cerca de ellos… Uno duerme con él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "“¿Le podemos dar un Procrear?” “No, no creo que… No hay que ir más allá del Procrear.” “¿Qué haces vos?” “No, es un problema de Estado.” “¿Y vos imagínate que viene un presidente con cuatro o cinco hijos?” “¿Y si yo les digo que… Son sus hijos, Jorge.” “¿Son hijos de cuatro patas?” “Pero no estoy diciendo que no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero yo porque me voy de viaje.” “Me dijeron que Milton es el más picante de todos.” “Milton es el más picante.” “A lo mejor, ya que estamos, vamos a entrar en época de ajuste y también por ahí el presidente puede ajustar la cantidad de perros.” “¿Estás pidiendo que los duerman?” “No, no, no.” “¿Vos imagínate que… Por ahí los puede donar.” “¿Cómo donar un perro?” “¿Cómo donar un perro?” “Espera, espera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Necesitas una bolsa de consorcio.” “Ojo, que es un perro de trabajo más.” “Vieron que Milei dijo que de todos esos lugares que van a cerrar, van a reubicar a los trabajadores que sean de carrera del Estado en lugares donde se los necesite, dijo.” “El levantador de excrementos.” “La creamos.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    }
  ]
}