{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se reunieron con representantes de la Unión por la Patria y estuvieron en Casa Rosada.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El problema era que, si firmaban, les impondrían un techo salarial, como denunció Pablo Moyano con el tope del 12%.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La Unión Obrera de la Construcción (UOCRA) y Camioneros se encuentran en estado de alerta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pablo Jorge Moyano (Radio 10): Buenos días.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Pablo Moyano: Sí, ante la situación económica y social del país, la CGT decidió tomar la iniciativa con una movilización y un paro general.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Esa supuesta “pereza”, como la denominaron Clarín y La Nación, se debe a la falta de homologación de aumentos salariales, lo que lleva a muchas empresas a aprovecharse de la situación.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Al día siguiente, la versión que circulaba era que la CGT había aceptado una reforma laboral.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El Consejo Directivo de la CGT decidió por unanimidad el paro general del 9 de mayo, una decisión histórica luego de un extenso debate.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El proyecto del PRO es similar al DNU que la justicia frenó, mientras que el de la UCR va contra el aporte solidario.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En cuanto a la reunión con el gobierno, la CGT no aceptó ningún tipo de aval a las políticas que plantean.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT no permitirá que se rompan los convenios colectivos de trabajo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Se nos critica por hacer el paro ahora, dos años después de la pandemia, cuando la CGT logró paritarias libres, bonos y la eliminación del impuesto al trabajo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT está organizada y tiene el poder de convocar marchas y paros.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Respecto a los techos en la homologación de paritarias: el FMI impone un techo del 9% al 12%.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}