{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Evo Morales Ayma, el expresidente del Estado Plurinacional de Bolivia, se encuentra actualmente en Argentina.",
      "entidades_detectadas": [
        "estado",
        "morales"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández, la vicepresidenta Cristina Fernández de Kirchner, junto a otros mandatarios como Nicolás Maduro, Miguel Díaz-Canel de Cuba y el presidente de México, me salvaron la vida, y Argentina me brindó refugio durante un año.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina",
        "cuba",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Es algo histórico, por eso nunca olvidaré al pueblo argentino, al presidente Alberto Fernández, a Cristina Fernández de Kirchner y a su gobierno.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Volví a Bolivia con vida y ahora seguimos movilizando al pueblo, aportando y defendiendo a nuestros compañeros.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "En cambio, el presidente Alberto Fernández envió medicamentos durante la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El expresidente Mauricio Macri hablaba de un \"nuevo Plan Cóndor\", un \"Plan Cóndor II\", que involucraba a Ecuador, al expresidente de Brasil, Jair Bolsonaro, a la administración de Estados Unidos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando no pueden ganar democráticamente, Estados Unidos organiza golpes de Estado e intervenciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero a pesar de esa situación, la situación política en América Latina está cambiando.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Estados Unidos está perdiendo poder económico en América Latina y el Caribe, debido a la guerra en Ucrania y a su alta inflación (8.6%).",
      "entidades_detectadas": [
        "américa",
        "ucrania"
      ]
    },
    {
      "frase": "Los planes económicos del Banco Mundial o del FMI buscan la privatización de los recursos naturales y la mercantilización de los servicios básicos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Mientras que las políticas sociales de Bolivia se basan en la nacionalización y la recuperación de los recursos naturales.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Bolivia no tenía poder político, solo sindical y comunal.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Que esos recursos estén en manos del Estado y sean administrados por él.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este giro a la centroizquierda y el progresismo en Latinoamérica, con Lula en Brasil y un presidente de izquierda en Colombia, ¿significa una nueva generación que reemplaza a Evo, Néstor Kirchner y Lula?",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Es una revolución democrática en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Tras la integración regional con Hugo Chávez, Néstor Kirchner y Fidel Castro, hubo momentos de retroceso.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Argentina, México, Perú, Chile y Colombia.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Hay temor al avance de la derecha, con un político como Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Podría haber un efecto contagio desde Brasil hacia Argentina?",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}