{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Secretario General del PJ bonaerense, Omar Rialde, de Radio 10, buen día.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Durante la gestión de Sergio Massa como presidente de la Cámara de Diputados de la Nación y luego como Ministro de Economía, logramos un avance significativo.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "presidente",
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "Ya evaluamos el tema en reunión de mesa chica la semana pasada, donde decidimos, por estrategia jurídica y con el asesoramiento del equipo jurídico y laboral de la CGT y de los juristas de cada organización, llevar una estrategia común.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La Confederación Argentina de Trabajadores del Transporte (CAAT), que afecta a varias organizaciones, como la UTA, etc., se verá muy afectada por este retroceso del gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "—A ver, no olvidemos que la CGT ha actuado desde el primer día.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Si bien hay matices internos, porque somos varias corrientes sindicales (tenemos tres consejeros generales, no solo uno), hemos actuado con unidad, incluso con otras centrales y movimientos sociales.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "La CGT ha mantenido una postura activa, emitiendo documentos y presentando una agenda para un nuevo contrato social para Argentina con 17 puntos, que incluyen trabajo, educación, salud, política social, seguridad social, política internacional, cambio climático y hábitat.",
      "entidades_detectadas": [
        "argentina",
        "cgt"
      ]
    },
    {
      "frase": "Acabo de leer el último informe de la Universidad de la Plata y el nivel de pobreza en Argentina supera el 50%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me preocupa el agravio, la descalificación y el insulto del presidente y sus funcionarios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es grave, porque la violencia empieza por lo verbal, y que lo haga el máximo responsable es gravísimo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Lo segundo es que hay un presidente dispuesto a destruir el Estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Incluso cuando dice irónicamente \"soy un topo dentro del Estado\", previamente ha dicho que el Estado es una asociación ilícita criminal, repitiendo el Manifiesto Libertario de Murray Rothbard de los años 70, que decía que el Estado era una asociación para robar y debía ser reemplazado por el sector privado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este presidente va más allá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay una discusión que la política no puede ignorar: para este presidente, el Estado es el mal, y el mal Estado es el bien.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este gobierno lo ignora filosófica y proféticamente, porque el presidente se cree un profeta que viene a salvar el mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quieren hacerle creer a la gente que el mercado es el bien y el Estado el mal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Comparto lo que dijo la CGT sobre el escombro de la gestión del gobierno: no será la CGT la que hará caer al gobierno, sino sus propias medidas.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}