{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente de la Generalitat Valenciana, y entre todo lo que vi, encontré el canal de YouTube de Jesús Intor, un periodista español muy reconocido que se dedica a desmontar bulos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Te he estado viendo mucho y, la verdad, te tomo como referencia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De hecho, acabo de publicar un libro titulado \"El precio de la verdad\" con Penguin Random House, donde hablo precisamente de lo ocurrido en Argentina y de cómo la desinformación, los bulos y las mentiras se utilizan para obtener rédito político.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, en las corrientes de desinformación siempre se busca crear caos, desconcierto y malestar en la población.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Por cierto, fue a través de TikTok como conocí a Javier Milei; cuando entré en TikTok, me llamó la atención la cantidad de vídeos de este tipo que ofrecía el algoritmo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y al final, este episodio histórico en España muestra cómo se lanzaron barro y objetos a los Reyes y al presidente del Gobierno en Paiporta, una localidad valenciana.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Algo nunca visto: la gente enfrentándose a los Reyes, el presidente del Gobierno saliendo escoltado, destrozando el vehículo del presidente… algo inaudito en España.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le rompieron la camioneta… El presidente de la Generalitat lo está llevando bastante mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aquí hay un gran malestar ciudadano, entre otras cosas porque, a pesar de la alerta roja de la Agencia Estatal de Meteorología que advertía de lluvias muy intensas en una zona propensa a las \"gotas frías\" —tormentas muy fuertes que ya han ocurrido otras veces en la Comunidad Valenciana, una zona del Mediterráneo muy propensa a estos fenómenos meteorológicos históricos en España— el presidente autonómico, Carlos Mazón, estuvo en otros actos e incluso hizo una comparecencia a mediodía diciendo que la DANA (depresión aislada en niveles altos) se iba a otra comunidad autónoma, justo cuando ya había gente atrapada.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "El presidente autonómico tenía las competencias en materia de emergencias y tenía a un jefe de emergencias que tuiteó presumiendo de estar al mando operativo, al día siguiente a las 11 de la mañana, cuando ya había decenas de muertos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay muchos voluntarios limpiando el lodo, pero faltan medios, agua y alimentos en España en 2024.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "También apareció Javier Negre, un experto en difundir bulos y mentiras y sacar dinero de la memoria pública.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Creíamos que estaba en Argentina, pero ha reaparecido en Valencia, abrazándose al presidente autonómico Carlos Mazón, el que no alertó a la población de la tragedia.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Ha ido a hacer la pelota a Milei para sacar dinero y ha reaparecido en España abrazándose a Mazón, un incompetente manifiesto,  en el centro de operaciones de emergencia.",
      "entidades_detectadas": [
        "españa",
        "milei"
      ]
    },
    {
      "frase": "Después de ver cómo lanzaban barro a la Reina de España, aparecieron en redes dos tuits suyos muy llamativos: uno, advirtiendo a la Reina de que eso le pasaba por apoyar al presidente del Gobierno; y otro, antes de que ocurriera, insinuando lo que iba a pasar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya ves, de Argentina a aquí… hay vínculos que nos unen en todo esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Busca a Javier Negre, por ejemplo.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}