{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ahora debemos lograr que el Congreso reúna las mayorías necesarias en el Senado y en la Cámara de Diputados para tratar el DNU.",
      "entidades_detectadas": [
        "senado",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Por otro lado, también esperamos ver qué plantea el presidente en la apertura de sesiones ordinarias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el análisis de la situación es diario en la CGT y estamos monitoreando la situación de cerca.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ni siquiera alguien de confianza del presidente le transmite la situación real.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay una canción de Charly García que dice “bienaventurado el que está en el fondo del pozo, porque no puede caer más bajo”.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero parece que aquí sí hay un fondo más profundo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto es lo que deben comprender el presidente y los empresarios que lo adulando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina es un mapa con personas, no solo un Excel.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Parte de la supuesta liberación de la economía dejó a sectores en un estado heterogéneo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El PAMI dijo que daría un 20%, pero lo cobrarán en marzo.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "¿Qué les dicen a quienes dicen que la CGT estuvo callada durante cuatro años, sin hacer paros?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT no discute salarios, y estos se fueron actualizando durante el gobierno anterior.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}