{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Andrés me ayudará a explicar: se trata de facturar para recibir dinero.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Luego les contaré todo sobre Federico Fernández (\"Fefe\"), quien reclutaba a los factureros.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Era el candidato de Patricia Bullrich para gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Me cansé de escuchar durante años que un presidente no puede ignorar lo que ocurre debajo de él, que un ministro no puede ignorarlo… lo escuché hasta el hartazgo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras tanto, Milei sigue con su gira mágica y misteriosa, ensalzada por algunos como el futuro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sigue en su mundo paralelo; la ministra no da entrevistas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y me hago la pregunta, basándome en lo que he escuchado durante años: un presidente no puede ignorar lo que ocurre debajo de él, un ministro tampoco; entonces, ¿Milei desconocía esto?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Federico Fernández (\"Fefe\"), quien reclutaba factureros, no fue despedido, solo recibió un sumario.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fernando de la Cruz Molina Pico, abogado del ministerio que trabaja con Ley Lajani – la ex kirchnerista que ahora apoya a Milei –  también fue despedido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es viernes, tengo 62 años, estoy cansado…  Recibo mucha información de Argenzuela; se sumará Lucía Raskoski, jefa de gabinete que renunció.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Macri y Ritondo por un lado, Patricia Bullrich por el otro; en el medio está De la Torre, un alfil muy importante, gravemente herido.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    }
  ]
}