{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy hay cuatro candidatos: Bullrich, Larreta, Milei y Massa, que proponen lo mismo: el proyecto Melconian.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero Massa propone eso, Luis, sin duda.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Él… algunos son flojitos de memoria, pero cuando viajó a Davos con Macri, suscribieron juntos a esta mirada del Fondo Monetario Internacional, a la cual nos pretenden hacer ver que no tiene alternativa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hace 22 años nos decían lo mismo con Néstor Kirchner, y apareció Néstor y encontró alternativas, apoyado en hombres como Guillermo Moreno.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "A ver, Moreno logró controlar a los formadores de precios y a los operadores financieros, manteniendo la inflación mensual por debajo del 1%.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Ahora, ¿creés que Massa logró más al ser el candidato de la unidad cuando era impensado?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Si analizás el último año de Cristina, hizo 6 o 7 acciones que la llevaban a Massa como presidente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando recibió a la jefa del Comando Sur de los Estados Unidos, Laura Richardson, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Se juntó dos veces con [Stanley] y mandó a todos sus equipos a sacarse fotos en la Embajada Americana, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando se juntó con Melconian y [la gente de la Mediterránea y la Piscopolítica], estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando mandó a alguno de sus ayudantes a atender líneas con la gerencia de Clarín, estaba pensando en Massa presidente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo nunca creí que Grabois ni que Scioli iban a ser candidatos.",
      "entidades_detectadas": [
        "scioli",
        "grabois"
      ]
    },
    {
      "frase": "Una muestra de Massa diciéndole: \"¿Ves que yo puedo hacerlo?\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque cuando Cristina lo propone, Alberto Fernández lo apoya.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y después, Alberto se lava las manos y mira para otro lado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque vos eras uno de los impulsores, y tenías mucho tiempo, de una candidatura de Alberto a la reelección.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Te planteabas eso, que Alberto tenía potencialidad para una reelección?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si Alberto hubiese hecho esto, ¿vos te hubieses animado a apoyarlo a él, y en todo caso, por qué…?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No, mira, históricamente Alberto era un tipo muy rechazado por Néstor Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Yo pertenecía a ese entorno chico de Néstor y pude constatar varias veces el desprecio que sentía Néstor por Alberto.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y la verdad, a Alberto le tocó la pandemia financiera de Macri, la pandemia sanitaria, donde tuvo que hacer cosas tremendas, como por ejemplo pagarle el salario a las empresas durante 2 años para que no quebraran.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y lo que es peor aún, cuando le pega a Cristina un tiro en la nuca a Guzmán (hablo en sentido figurado, estrictamente), y lo saca del gobierno de la economía, nosotros veníamos con la inflación a la baja, íbamos camino a tener en agosto un 3% de inflación, en el agosto pasado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, ¿qué generó Cristina con esto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O sea, lo sacó a Guzmán, puso a Massa y tenemos este desastre hoy.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero no es un poco mucho, Luis, decir que Cristina generó la corrida cambiaria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, pero el que renunció en medio de un discurso de Cristina, todo lo que vos quieras, de las internas, es cierto, pero el que renunció en medio de un discurso de Cristina fue Guzmán.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente lo bancaba, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A Massa que hoy… a ver, tenemos todos los ministerios en rojo, muchachos, en Desarrollo Social… a pesar de que tenemos una excelente ministra, porque Victoria [Tolosa Paz] es una persona muy capaz y ha demostrado su capacidad en lo cotidiano.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "O sea que Massa no le está dando las partidas para que haga… Pero el ajuste es salvaje hoy, es salvaje.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Primero nos votó, o sea, puso a Scioli como candidato y en cinco minutos dijo que el candidato era otro proyecto.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Después pone a Alberto y le agarra a tiros el bote.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}