{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El otro día lo decía el expresidente de Uruguay:  cuando le preguntaron cómo podía ser que Massa fuera competitivo con la inflación y todo lo demás, respondió que los otros dos candidatos no tenían el peronismo a su favor.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Siempre digo que existieron movimientos nacionales y populares: el gaullismo en Francia, pero murió con De Gaulle y desapareció; el nasserismo en Egipto, murió con Nasser y desapareció; el sandinismo en Nicaragua también desapareció; el mariscal Tito en Yugoslavia fue un líder de un movimiento nacional y popular.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Porque se sintió que algunos gobernadores e intendentes habían estado un poco dormidos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Massa sacó diez.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Me parece muy inteligente lo de Sergio Massa, hablando de la unidad nacional.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Me quedé pensando en lo que decías de Massa y cómo se alinea el peronismo detrás de un liderazgo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Con tu experiencia en la militancia peronista, ¿ves en Massa las características que tuvieron, más allá de lo que hicieron después en sus gobiernos, Menem, Kirchner y Cristina?",
      "entidades_detectadas": [
        "massa",
        "kirchner"
      ]
    },
    {
      "frase": "Se me parece a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un gran conciliador.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Fui con Chiche Duhalde en la elección cuando compitió con Cristina, y él no esperó nada.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Yo no quise ser presidente para perjudicar a nadie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo puede un líder político, en este caso Sergio Massa, tratar de captar ese 20%?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Primero, no estoy seguro de que el 23% de Bullrich sea un voto antiperonista.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El único que llamó a la unidad nacional fue Sergio Massa, y lo hizo antes de la elección.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}