{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente de la Cámara de Diputados, Sergio Massa, concedió una entrevista a Radio 10.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "La sociedad argentina espera soluciones, no peleas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Hablaba usted de \"hacer leña del árbol caído\", ¿se refería a la discusión interna del Frente de Todos, a la pelea con Máximo Kirchner, al acuerdo con el FMI?**\n\nSí, esa discusión, que marcó un punto de inflexión en el Frente de Todos, hay que superarla.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El acuerdo con el FMI ya está cerrado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Yo lo acompañé y trabajé por lograr el mayor consenso posible, porque creo que era el mejor acuerdo para Argentina en este momento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**El Congreso tiene un rol importante.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Una, relacionada con las iniciativas del gobierno para reactivar la economía: leyes clave sobre agroindustria, construcción, hidrocarburos, automotor y turismo, que impulsarán la generación de dólares para la Argentina y nos harán menos dependientes del exterior.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La mejor forma de no depender del FMI es generar los dólares necesarios con el trabajo argentino.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "He hablado con el presidente y la vicepresidenta, ambos están de acuerdo en la necesidad de una convocatoria para trabajar en temas transformadores: tecnología en la educación, generación de nuevos empleos, conectividad (fibra óptica y red ferroviaria).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "También hablamos de hidrocarburos, del gasoducto, que permitirá mejorar la producción y exportación de gas, y del acuerdo con Chile para la licuefacción de gas.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "En el largo plazo, debemos pensar en una Argentina con un desarrollo sostenible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Sobre la foto del acto por los 40 años de Malvinas...**\n\nComo presidente de la Cámara, cumplí con mi responsabilidad institucional, participando en actos del Poder Ejecutivo y Legislativo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**¿Hay una ruptura entre Cristina Kirchner y Alberto Fernández?**\n\nSoy respetuoso de las relaciones personales.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    }
  ]
}