{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Él viajó de Barcelona a Ámsterdam y luego a Francia (creo que al aeropuerto Charles de Gaulle), y no lo detuvieron.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Aprovecho para denunciarlo públicamente: Omega Pro paga el 10% mensual e invierte como nosotros.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Es una empresa argentina que creció un 7000% el año pasado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Apoyamos los sueños de Damiano y Rodrigo, quienes querían tener la marca Zoey Burger; queríamos abrir 20 hamburgueserías, pero en Argentina todo se ve con el típico modelo mental argentino: todo es lavado, todo es un curro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parece bien que Omega Pro crezca, pero no da educación ni viajes como nosotros.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Lo interesante es cómo en Argentina atacan a una empresa que funcionaba normalmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Arreglé los baños, las cañerías, la pensión, los colchones, el aire acondicionado, los pisos, los arcos…  Y ahora Diego Elías, presidente del club, dice que me va a demandar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**(Interrupción de Andrés Lelar)**\n\n**Andrés Lelar:**  Quiero hacer un punto sobre lo que mencionabas: el rol de Irimiá, su segundo al mando, el señor Sabedra.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Quiero saber quién es el político de la zona de Córdoba que lo está bancando.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Argentina deja mucho que desear.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En TN ponían “publicidad paga”.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Bitcoin Argentina nos atacó porque crecíamos con las criptomonedas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina todo se considera estafa o pirámide.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**(Llamada telefónica con Diego Elías, presidente de Deportivo Español)**\n\n\n**Jorge Rial:** Leonardo, ¿tienes ganas de hablar con Diego Elías, presidente de Deportivo Español?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los jugadores están sin cobrar por la política argentina y por periodistas vendidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina está dolida, dividida, separada.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}