{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero esos tiempos los definen quienes conducen el partido, fundamentalmente el Presidente de la Nación, que también preside el partido, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Siempre cuento que, incluso durante los ocho años que gobernó Macri la ciudad, los porteños vivían mejor.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me parece que el PRO y el macrismo en la ciudad están atravesando una crisis profunda, un fracaso.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Pero si el Presidente insiste en ser candidato y en realizar PASO, bueno… Habrá que ver quiénes participan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usaste la misma palabra que usó Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Trabajamos juntos en el Senado en muchos temas, pero ella no estaba haciendo política en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Pero la foto más importante, la reunión más importante de esta semana fue la presentación del balance común que hicimos todos, desde Ofelia Fernández hasta Carlos Heller, desde el sector que estaba en esa mesa hasta ATE y el PC.",
      "entidades_detectadas": [
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "Pero que tú lo propongas no es un dato menor, teniendo en cuenta…\n\nYo soy el presidente del Partido Justicialista, fui quien impulsó esta idea hace un año, quien organizó las comisiones y los equipos técnicos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque todos…\n\n¿Cómo voy a estar al margen si soy el presidente del Partido Justicialista?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Y Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}