{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Recuerdo, al comienzo del programa, en todas las entrevistas que he tenido contigo en estos últimos años, en distintos ámbitos, te he escuchado decir que vos siempre decías: \"Con Cristina estamos distanciados, pero en algún momento nos vamos a reencontrar\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A ver, en primer lugar, porque la Argentina está pasando por una situación horrorosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la figura más importante de la política argentina en los últimos cien años.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ni es una crítica, ni le falta el respeto… Y además tuve la dicha, el privilegio, como quieras llamarlo, de haber gozado del afecto de Raúl Alfonsín en sus últimos años.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "En el Senado pueden encontrar actas donde he dicho 50 veces que si no hubiera sentido el peronismo, hubiera sido radical.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "¿Vas a acompañar entonces a Cristina para que conduzca al PJ?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina también renegó mucho tiempo del partido justicialista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entrevistador: De lo que se pueda contar, ¿qué hablaste con Cristina ayer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las barbaridades que se dicen respecto de la universidad pública son imperdonables, que el presidente diga que no porque hay alumnos que no existen.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el propio Congreso de la Nación en el análisis de las cuentas, ¿cómo hablan de que no tienen auditoría?",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Y además, habiendo sido dos veces jefe de Gabinete de Ministros, sea claro que hay un análisis de la transparencia donde la encabeza las universidades.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Y pienso, ¿en qué lugar queda Axel Kicillof con todo esto que tiene que gobernar la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    }
  ]
}