{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver, efectivamente, lo tengo del otro lado de la línea al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Realmente estoy trabajando mucho con Sergio Massa, con el equipo, pero yo estoy particularmente dedicado a ello.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Bueno, uno de los temas más importantes hoy por hoy, en plena negociación, es con el Fondo Monetario Internacional, señor presidente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ninguna negociación con el FMI es fácil.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y eso fue lo que nos fijamos como objetivo desde el primer día, y es lo mismo que está haciendo Sergio Massa ahora.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esta maldita deuda con el FMI tiene un peso impresionante para la economía argentina, y en una situación donde la economía argentina se encuentra más compleja, producto de una sequía que nos privó de 20.000 millones de dólares, se darán cuenta de que es un tema complejo.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Nosotros seguimos trabajando, negociando, y ayer estuve hablando con Sergio Massa hasta muy tarde.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "He hablado del tema del Fondo con todos los líderes europeos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque cuando hablamos con referentes, sobre todo del peronismo, todos dan a entender que se fortaleció, que se puso más fuerte la negociación, o que hay una posición más fuerte del gobierno argentino con Massa como ministro.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No, yo lo que creo —no me animaría a decir eso— es que a Sergio le toca una negociación… bueno, no sé si la peor, porque yo tuve que enfrentarla dos veces finalmente.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Yo lo que creo es que Sergio lo está enfrentando con seriedad, con toda la responsabilidad, su equipo es un equipo sólido y lo está haciendo bien.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Que la Argentina siga creciendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Señor presidente, el ministro Massa sugirió, sin dar nombres, pero sugirió que había economistas de la oposición que le habían pedido al Fondo que obstruyeran la negociación o que nos \"tiraran abajo del tren\".",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Hay un sector de la política argentina que está preocupado por los intereses de algunos pocos, no por el bienestar general del país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero son las mismas voces de siempre, las voces más altivas, las voces más dañinas que intentan generar un estado de zozobra social.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El dato que nadie habla es que en la Argentina se enfermaron 11 millones de personas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cuántos secuenciadores genéticos había en la Argentina cuando nosotros asumimos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De todas las provincias, alguien que se infectaba en Jujuy tenía que esperar que eso llegara a Buenos Aires, que el Malbrán pudiera procesar el testeo.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "No hay una intendencia en la Argentina que no haya recibido obra pública del Estado nacional.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Y además hicimos la mayor obra pública de la democracia, desde Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El mundo volvió a ver a la Argentina como un país inmerso en el mundo, y fui protagonista y participante de todas las reuniones importantes del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hasta en el G7 estuve discutiendo con las siete potencias iniciales del mundo: \"¿Qué hacemos con Rusia y Ucrania?\".",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Jalil había estado reunido con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "¿El vicepresidente lo iba a imponer Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La verdad es que algún día alguien escribirá la historia, y no es poco importante la historia, pero lo importante es que pudimos llegar a un punto de acuerdo proponiendo a alguien como Sergio Massa, a quien conozco hace muchos años.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Justamente hablando del punto de acuerdo… lo vuelvo a llevar al tema del Fondo Monetario Internacional, que por supuesto es un tema muy importante en estas horas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Argentina tiene una serie de vencimientos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En conclusión, a mí me parecía que lo importante no era que Alberto Fernández fuera reelecto, sino que un proceso político que había demandado muchos años de desencuentro acelerara la unidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Que había vivido momentos tan traumáticos como el intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Para mí, el haber sido presidente de la Argentina es un honor enorme que los argentinos me han dispensado, y que siempre agradeceré.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Ahora, también convengamos que, durante mucho tiempo, yo me acuerdo de Juan Grabois diciendo: \"Nosotros no vamos a militar, bajo ningún punto de vista, a una candidatura de Alberto\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Pero bueno… pero yo siempre he estado opinando de una persona, que si yo qué importa lo que pienso de una persona.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La derecha significa quitarles derechos a los que trabajan, quitarles derechos a los que estudian, quitarles derechos a los jubilados, volver a poner a la Argentina en una parcela del mundo al servicio de una potencia, y eso es lo que yo digo, y perder autonomía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Volver a pensar la Argentina en el sentido de la Argentina privatizada y no de la Argentina como un Estado presente, que da respuesta a la gente que más lo necesita.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta también.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "[Mauricio] Macri lo dijo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y hay que recordarles que vuelven y dicen: \"El problema en la Argentina son los sindicatos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema en la Argentina son los sindicatos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema en la Argentina son los sindicatos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo realmente creo que la mejor Argentina fue la de Alberto Guilhalmo peleando por la educación pública.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "La Argentina de Perón de educación gratuita en la universidad, el equipo universitario, la creación de universidades a lo largo y a lo ancho del país, la inversión en ciencia y tecnología a lo largo y a lo ancho del país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando uno mira los procesos electorales de Sudamérica, Lula ganó por dos puntos.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Si uno mira, vengo de la CELAC, de la Unión Europea, de esa reunión… logramos que, por primera vez, Europa atienda el reclamo argentino sobre la soberanía sobre las Islas Malvinas, que tome nota de que hay un reclamo, que diga que ese reclamo debe ser atendido siguiendo las vías diplomáticas y lo que Naciones Unidas ha dicho.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Y lo que hemos logrado es que, por primera vez, llamen a las Islas Malvinas, Islas Malvinas y no Falklands.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Señor presidente, hay un mito que nosotros mismos inventamos muchas veces, que un presidente peronista no puede gobernar sin la sombra de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cristina es una dirigente política muy importante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto, ¿y ese futuro lo podría tener… te lo pregunto desde el lugar de lo que uno visualiza y teniendo en cuenta las características que tiene como dirigente… podría tener a Sergio Massa como nuevo… voy a decirlo en términos psicoanalíticos, el macho alfa del peronismo?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sí, es Alberto si quieren, conmigo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo lo que creo es que lo que debemos generar es un gran movimiento dentro del peronismo que ponga en el escenario a nuevos actores, a nuevos dirigentes de la política argentina que seguramente serán tan o mejores, tan buenos o mejores que nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto, uno que conoce a Massa ahí lo ve, uno lo nota, tiene ambición de poder desde hace mucho, uno no lo siente como dócil a la hora de delegar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero tampoco… yo quiero ser franco, en esos momentos de tensión que vivimos dentro del Frente de Todos, Sergio siempre estuvo a mi lado, acompañándome, y siempre estuvo tratando de moderar para que la espuma baje.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero la verdad es que alguna vez dije que yo no quería ser, mi aspiración no era ser un gran presidente, sino ser el presidente de un gran país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que estamos… que dejamos una Argentina que está más encaminada para ser un gran país, y que tiene todas las condiciones para hacerlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Europa, por primera vez, dice que hay que ponerle fin a la etapa del extractivismo en América Latina y empezar a industrializar la producción primaria en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "A ver, lo que se logró es fantástico, lo de Malvinas es fantástico.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Lo de Malvinas es histórico.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Cuando llegué me encontré con una nota en Clarín que decía que nosotros habíamos mentido sobre el contenido de la declaración.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Lo que hice fue recomponer una flota de aviones para que el Estado tenga cómo moverse.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y que no son aviones del presidente o para el presidente, son aviones del Estado para funcionarios del Estado.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Massa, sí, sí.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y Sergio me decía: \"Pero vos nunca lo usaste\".",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}