{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lo primero que pienso es: ¿puede cambiar el panorama político lo que ocurra mañana en La Plata con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En esta coyuntura, sin duda es sumamente importante y relevante, considerando que durante los doce años de gobierno de Néstor y Cristina Kirchner (2003-2015), en 2006, Néstor Kirchner liberó al pueblo argentino del yugo del Fondo Monetario Internacional (FMI) y en 2008, Cristina Kirchner gestionó con mucha habilidad la crisis financiera internacional.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fondo",
        "kirchner"
      ]
    },
    {
      "frase": "El acuerdo con el FMI es insostenible, como demuestra el propio Ministro de Economía, Sergio Massa, quien ya está renegociándolo.",
      "entidades_detectadas": [
        "sergio",
        "fmi"
      ]
    },
    {
      "frase": "Ayer, en un tuit, Massa anunció un pedido expreso al FMI y admitió un incumplimiento: la no intervención en el mercado con dinero del Banco Central.",
      "entidades_detectadas": [
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "En el ámbito laboral, en el que usted se encuentra del lado del Estado que regula y busca el equilibrio entre sindicatos y empresas, Axel Kicillof ya anunció medidas.",
      "entidades_detectadas": [
        "axel",
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "La decisión política del gobernador Axel Kicillof de convocar a las organizaciones sindicales para dialogar sobre los salarios de los trabajadores bonaerenses es algo que celebro y comparto.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Esto demuestra el empeño del gobernador Axel Kicillof en recuperar los salarios después de cuatro años de gestión de María Eugenia Vidal, donde el poder adquisitivo sufrió una caída superior al 20%.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Este año se cumplen 20 años de que Néstor Kirchner restableció la paritaria a través del Decreto 392/03, que incluía una suma fija.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cómo puede Cristina Kirchner captar a ese votante indeciso que, ante los fracasos del gobierno, se inclina por un sector radicalmente distinto, como Javier Milei?",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Solo Néstor Kirchner, en los doce años del peronismo, nos liberó de ese yugo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Lo de Milei es una fantochada, un invento de la derecha para justificar sus propuestas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei propone incendiarlo todo y parece que la reforma laboral que quiere hacer Patricia Bullrich es una cuestión menor.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    }
  ]
}