{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es de los jueces y fiscales que iban a jugar al fútbol a la quinta Los Abrojos con Macri, que jugaban al pádel en la residencia presidencial de Olivos, que iban a visitar a Macri a la Casa Rosada, que viajaron en un avión pagado por Clarín y por Rendo a una fiesta en Lago Escondido, de la cual no se sabe qué tipo de fiesta era.",
      "entidades_detectadas": [
        "macri",
        "clarín"
      ]
    },
    {
      "frase": "Ninguna duda, son violentos, agresivos y han roto el pacto democrático que se fundó en el año 83 y que el peronismo dio muestra cuando fueron los intentos de golpe de estado con Alfonsín y fue y se puso al lado de Alfonsín defendiendo, y salió la foto en la Rosada.",
      "entidades_detectadas": [
        "alfonsín",
        "estado"
      ]
    },
    {
      "frase": "Están claramente con el partido judicial y esta nueva versión de los golpes de estado en América Latina.",
      "entidades_detectadas": [
        "américa",
        "estado"
      ]
    },
    {
      "frase": "Esto se dio no solamente en esta presunción judicial en la Argentina, se dio en Chile contra **Marco Enríquez-Ominami**, se dio en Brasil contra Lula, se dio en Uruguay contra Evo Morales, se dio en Ecuador contra Rafael Correa, se dio en Honduras contra Mel Zelaya, que también le hicieron un juicio para prohibirlo definitivamente, pero como dijo Cristina, \"los pueblos siempre vuelven\", y allí volvió, después de 15 años, Xiomara Castro y ganó las elecciones, no la esposa Messera, Lula es presidente, Evo no, pero Arce ganó la presidencia y, bueno, solo queda Ecuador, con un gobierno que se está cayendo a pedazos, no producto de este partido judicial que suplanta todos los golpes de estado tradicionales.",
      "entidades_detectadas": [
        "chile",
        "uruguay",
        "estado",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Sí, pero Lula cayó preso, o sea, cuando se presentó.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Sí, eso es lo que están preparando y están preparando que si Cristina es candidata, 10 días antes o 15 días antes, salga un fallo que diga que no puede ser candidata porque puede ser condenada, porque equipo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero eso es lo que quieren, esa es la imagen de Cristina que quieren, no tengas duda, la imagen de Lula.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y vos decís, yo conozco Brasil, he estado varias veces en Brasil, tengo diálogo con muchos dirigentes y he conversado con la gente, con el pueblo, y a mí, muchos sectores en Brasil, que no son de Bolsonaro, pero votaron en contra de Lula porque Lula era un corrupto, y si no era Lula, los amigos de Lula.",
      "entidades_detectadas": [
        "estado",
        "lula"
      ]
    },
    {
      "frase": "No obstante eso, Lula pudo ganar por escaso margen, pero pudo ganar porque van generando estos microclimas.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "En el golpe del 55 llenaron la Plaza de Mayo, bombardearon, mataron, se robaron un cadáver, 18 años, demolieron la casa de la residencia presidencial donde había muerto Evita porque iba la gente a ponerle velas, la demolieron.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "El objetivo era el progreso demoledor, era el objetivo demoler la casa donde había muerto Evita porque ahí iba la gente a prenderle velas a Evita, recordar a Evita.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Pero un periodista, no voy a decir quién, del grupo TN dice que le preguntó un día a Macri por qué no le ha metido presa y él dijo: \"Bueno, yo di la orden de no meterla presa porque vi que era conveniente\".",
      "entidades_detectadas": [
        "macri",
        "tn"
      ]
    },
    {
      "frase": "Macri definía a Cristina y va a no presa, lo dijo él.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Él dijo que quien le aconsejó nombrar a Rosenkrantz y a Rosatti fue Pepín Rodríguez, y Macri está prófugo de la justicia de ellos, hace tres años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero digo, alinearse detrás de la figura de Cristina como candidata y diciendo: \"Che, la candidata es Cristina, si la sacan de la cancha a Cristina, sacan de la cancha al peronismo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, hoy de lo que diga ella, sin duda, como siempre, va a poner temas en debate, en discusión, que hoy nadie habla, que son los temas existenciales y fundamentales de la Argentina y que nos dedicamos a dar consignas y persecuciones y no debatir los temas de fondo, porque, en realidad, los grupos económicos, financieros y demás quieren que los políticos nos dediquemos a discutir las bobadas y las cosas importantes las deciden ellos y nosotros nos peleamos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina es la única que tiene, por lo menos desde mi punto de vista, la visión de poner esto en valor y demostrar al conjunto de la sociedad cuáles son los temas estructurales y fundamentales que tenemos que debatir los argentinos, y cuáles son los temas que tenemos que llevar a la discusión en las elecciones de 2023.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿De que le van a mandar una cédula judicial o que lo van a buscar y le van a poner los ganchos y lo van a ver a Cristina con una campera, con una remera de Boca en la cabeza?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}