{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La Reforma Tributaria Argentina (RETA)  propone un modelo similar al de la UOCRA, que implica precarización e informalidad laboral, donde se pierden derechos como la indemnización por despido según la Ley de Contrato de Trabajo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es llamativo que en Argentina la mayoría de los gremios estén dirigidos, al menos en sus altas conducciones, por el peronismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estos gremios se alinean con los gobiernos de turno; su comportamiento durante el gobierno de Macri fue especialmente preocupante.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es crucial recordar la dictadura militar argentina y el pasado de la clase trabajadora argentina, identificada con el comunismo, el socialismo y el anarquismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cada avance sindical requiere una gran lucha, como la de mis compañeros en Jujuy con el Ingenio Ledesma.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "La participación de los trabajadores en el ingreso nacional ha caído drásticamente durante el gobierno de Mauricio Macri y continúa su descenso bajo el gobierno actual.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Según un estudio de la CTA, se trata de 88.000 millones de dólares, el doble de la deuda con el FMI contraída por Macri.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En lugar de decretos, apostaría a un gobierno de trabajadores basado en la movilización popular, con medidas de fondo como la reducción de la jornada laboral a seis horas, lo que generaría alrededor de un millón doscientos mil puestos de trabajo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay un estudio del centro Mate de Rosario que indica que el 49,2% de las ganancias de las 500 empresas más grandes del país provienen de beneficios estatales.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La respuesta a Gabriel Solano, que propone una mayor presencia en la calle y una separación del kirchnerismo, sería que no utiliza los medios para debatir con la izquierda, mientras figuras como Patricia Bullrich justifican la dictadura.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Javier Milei fue construido por los medios y el poder económico para capitalizar el descontento con la dirigencia política.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei desvía la bronca hacia la \"casta\" política para evitar el cuestionamiento del poder económico.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En Jujuy, por ejemplo, Milei apoyó a Gerardo Morales ante la reforma constitucional.",
      "entidades_detectadas": [
        "milei",
        "morales"
      ]
    },
    {
      "frase": "Milei es un fenómeno construido por los medios, inicialmente consumido irónicamente, pero ahora peligroso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tanto la RETA como Bullrich y Milei coinciden en eliminar el Ministerio de la Mujer, un símbolo de lo que se ha construido.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "El bolsonarismo se construyó sobre la cárcel de Lula, la proscripción de Lula y un poder judicial influenciado por Estados Unidos (ej.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Sergio Moro).",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Massa ha llegado a un acuerdo con el FMI, lo que implica bajas salariales y aumentos de tarifas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La discusión entre Bullrich y Milei es sobre la velocidad de los ajustes.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "La izquierda jugó un rol fundamental en Jujuy durante la reforma constitucional, con presencia en la calle y el recinto.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "En San Salvador de Jujuy fueron la segunda fuerza.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "La visita a Jujuy incluyó discusiones con las comunidades originarias.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Morales simula preocupación por la Pachamama mientras extrae litio.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Milei niega el calentamiento global.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La ley de humedales se trabó por presiones de la Cámara Minera.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}