{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "He estado en otras radios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo sucedido ayer y que aún continúa en Jujuy es de una gravedad absoluta, al igual que la desaparición de Cecilia en Chaco.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "En Jujuy, la convivencia entre el PJ y el oficialismo es evidente: la reforma constitucional fue aprobada a mano alzada.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "América (o Narcoamérica, como se le dice) es uno de los canales que se está rearmando.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "No puedo ahondar en esto, pero vi periodistas preocupados por los daños a sus vehículos y los seguros que les cubrirían los daños; se está creando este clima…  Debemos estar alertas, porque Jujuy fue una prueba de lo que se avecina: la única manera de ajustar es reprimiendo.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Hablaremos de Jujuy y sus aristas, del problema de las provincias ricas en un país pobre,  porque esta riqueza no se distribuye, y hay una gran parte de la población en cada provincia que lo está pasando muy mal.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Jujuy es un caso, Chaco otro, que le costó caro a Capitanich en las elecciones.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Creo que la política argentina está deshilachada; el sistema empezó a tirar del hilo y comenzó la combustión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo de Jujuy es solo un laboratorio de lo que puede venir, con un peronismo más preocupado por sus peleas internas (algo que lleva años).",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "La oposición tampoco está bien; la interna entre Bullrich y Macri está generando un desgaste.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Algunos se alegran de que Milei baje su candidatura, pero sus votos irán a parar a la derecha, que abunda en este país.",
      "entidades_detectadas": [
        "irán",
        "milei"
      ]
    },
    {
      "frase": "Mencionaste el PJ y el Frente Renovador en Jujuy;  [Nombre eliminado], [Nombre eliminado] y [Nombre eliminado] fueron funcionales a las reformas de Gerardo Morales.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Jujuy cambió su matriz productiva en los últimos diez años (de tabacalera y azucarera a litio, cannabis y otras industrias), pero no se distribuye la riqueza.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Y hablemos del nepotismo: más de 40 familiares directos de Gerardo Morales trabajan en la administración pública.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Un \"intelectual\" del macrismo tuiteó \"este es el tráiler de la Argentina 2024\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se olvidaron de Patricia Bullrich, de Lombardi… Dejaron a De la Rúa como un pobre tipo, pero fue él quien impuso el estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Zollismo presentó una impugnación al reglamento del PJ en Buenos Aires para las primarias; no hubo acuerdo entre Scioli y Victoria Tolosa Paz con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo",
        "scioli",
        "pj"
      ]
    },
    {
      "frase": "Lo de Jujuy es un laboratorio, podría haber sido cualquier otro.",
      "entidades_detectadas": [
        "jujuy"
      ]
    }
  ]
}