{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿De Cristina Fernández de Kirchner?\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A partir de ahí, intuí que hubo un conflicto serio porque ella cambió totalmente la estrategia de mi ley, arregló una parte con Patricia Bullrich —que se separó de Macri— y la aceptó sola.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Jorge: \"Sí.\"\n\nJosé: \"Tengo buena relación con ella porque estamos en la misma cámara parlamentaria.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Mao compartía con Perón la idea de la 'tercera posición', y China tiene mucha simpatía por el peronismo, por esa visión.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "También habló de la oligarquía argentina que componía el movimiento en su momento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El que abrace esta causa… Hoy Vidal Reyes hace un acto… también está el tema de la exclusión… tú lo viste en su momento, ¿verdad?\".",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "José: \"Me dijeron que había dos tercios en el Senado, que Macri llevó el mensaje: 'O me das lo que quiero, o estos tipos te van a llevar a juicio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri apretó a (nombre de la ley/persona), porque no les cumplió la palabra.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando hagamos una mesa de autocrítica… no tengo nada contra Alberto Fernández, pero lo pusieron como presidente del partido y se fue, manifestado como socialdemócrata.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "José: \"No sé quién lo dijo, un grupo de gente dijo que Alberto tenía que ser presidente del partido.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Me ignoraron como presidente de… me conformo con que sepa las leyes de verdad y las entienda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Había gente que decía que con Cristina no alcanza… pero creo que ella era la persona indicada, por su gestión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente dijo… la interna del gobierno… lo que dijo la diputada de las pistas de Ezeiza, metida con (nombre de persona), metida con el presidente… llegan proyectos y se ignoran entre ellos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Villarroel hablaba del tema de los jubilados… el presidente veta una ley que alivia a los jubilados… ¿van a insistir con los dos tercios?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri dijo que hicimos un 'caradura', que llevamos al país a la quiebra, que somos responsables del sistema previsional…  el fondo de garantía sustentable era de 60.000 cuando se fue Cristina, 30.000 con Macri, 72.000 con Alberto… ahora lo mismo.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "¿Llegan a los dos tercios?… el 50% del presupuesto… Macri dijo que si hacen lo que él pide, les consigue los dos tercios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Necesitamos que el PRO vote con nosotros.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El dictamen del hijo… tendremos dos audiencias… la justicia está cuestionada, el Consejo de la Magistratura… el tribunal de Comodoro Rivadavia…  Macri y (nombre de persona) tienen propuestas diferentes… Macri tiene su Corte, (nombre de persona) quiere la suya…  discusiones por coparticipación, sistema previsional, presupuesto, inversión pública… la Corte actúa como Parlamento y Ejecutivo.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}