{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Al día siguiente, el alegato de Cristina Fernández de Kirchner intensificó aún más las protestas, las cuales parecen continuar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un abrazo a toda Argentina y un abrazo especial a nuestra querida amiga, compañera y líder histórica, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente hacía referencia a que esto no es único ni la primera vez en Latinoamérica, lamentablemente se ha vuelto algo común.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El inicio de nuestra república ha estado marcado por una forma de hacer política que consiste en tratar de sobresalir hundiendo al otro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fueron gobiernos tremendamente exitosos, como los de Néstor Kirchner y Cristina Fernández de Kirchner en Argentina, y en otros países como Ecuador.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este éxito representó una amenaza para el *statu quo*, por lo que se utilizan estrategias para impedir que modelos políticos alternativos y heterodoxos tengan éxito, y para evitar que quienes realmente buscan el progreso del país, como Cristina Fernández de Kirchner, vuelvan al poder.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hubo dictaduras coordinadas en Uruguay, Chile y Argentina, como sabemos hoy en día,  planeadas y coordinadas por Estados Unidos.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "¿Habló con Cristina Fernández de Kirchner en estos últimos días, presidente?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tengo un viaje a Argentina en octubre, y espero poder darle un abrazo, pues la quiero profundamente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si al presidente brasileño Lula da Silva no lo hubieran encarcelado ilegalmente, no tendríamos a un presidente como Bolsonaro.",
      "entidades_detectadas": [
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Recientemente, se nombró a Lula da Silva presidente de Brasil, pero hay un grupo de empresarios importantes que, según creo, serán investigados por promover un golpe de estado antes de la asunción de Lula.",
      "entidades_detectadas": [
        "presidente",
        "estado",
        "lula"
      ]
    },
    {
      "frase": "Aplauden a un presidente que ofrece mejores escuelas a los hijos de sus empleados, pero están dispuestos a asesinar a ese mismo presidente si intenta ofrecer las mismas escuelas a los hijos de todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un líder de izquierda, proveniente de la guerrilla, llega a ser presidente por primera vez en Colombia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una de las formas de cambiar es con una verdadera integración regional que cree su propia instancia de derechos humanos, no una controlada por Washington y financiada por Estados Unidos, sino un sistema latinoamericano, objetivo e imparcial, que ponga límites a estos abusos contra los derechos humanos, y contra el Estado de derecho y la democracia.",
      "entidades_detectadas": [
        "washington",
        "estado"
      ]
    },
    {
      "frase": "Correa mencionó algo interesante que la vicepresidenta Cristina Fernández de Kirchner dijo hace unos meses: \"Tener el bastón y la banda presidencial no es tener el poder\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto generó revuelo, y se pensó que se refería a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ganar elecciones en Latinoamérica no es captar el poder.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Lula, Evo Morales y Fernando Lugo también fueron perseguidos de la misma manera.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La OEA, con su vergonzosa historia, ahora, con Almagro, no sirve para nada, solo para profundizar la persecución y el rompimiento del Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Iván Duque y Mauricio Macri están allí; generalmente, los expresidentes de centroderecha terminan en la Fundación FAES.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pedro Sánchez, presidente de España, dijo que estamos intoxicados por la prensa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se refiere al eje ideológico de los gobiernos de izquierda, y si la asunción de Lula lo profundizará.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Siempre nos preguntan qué país se ha desarrollado con el socialismo, pero la pregunta pertinente es: ¿qué país de Latinoamérica se ha desarrollado con el capitalismo liberal?",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "La realidad de Latinoamérica es lacerante, requiere más radicalismo.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "En Argentina se habla de la reforma judicial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Ecuador hicimos una reforma judicial exitosa en 2011, pero cuando Lenín Moreno llegó al poder, los jueces se vendieron.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Mi abrazo solidario a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}