{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En el peor momento de su gestión, Javier Milei está cumpliendo un sueño: el de la casta.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, la realidad se debe a dos factores: el ajuste aplicado a la obra pública, que impidió la finalización del gasoducto Néstor Kirchner, y el desorden administrativo, con órdenes de pago mal elaboradas, entre otros problemas.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La reciente aprobación agónica de un dictamen en el Senado se celebró como un gran triunfo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Esto sería menos problemático si el gobierno no dijera que el Parlamento no le importa, pero es un requisito del FMI y del establishment, que exige mayor fortaleza política al programa.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El \"Pacto de Mayo\", con el que Milei buscaba rodearse de gobernadores, resultó un acto pobre en Córdoba, acompañado por Martín Llaryora, gobernador de la provincia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei adoptó un discurso más conciliador, anticipando el movimiento posterior:  buscar el apoyo de la casta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sturzenegger es autor del DNU que desreguló tarifas y la medicina prepaga, decisión que Caputo revisó.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Con Sturzenegger y Caputo se podría repetir el \"doble comando\".",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Encuestas como la de la Universidad de San Andrés muestran un cambio en la base social de apoyo a Milei:  mayor apoyo de adultos con ingresos medios y altos, y descontento entre los jóvenes, especialmente en los sectores populares.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Milei está perdiendo su transversalidad electoral, sobre todo entre los jóvenes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es posible que mientras Milei cumple el sueño de la casta, comience la pesadilla de un gobierno en decadencia.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}