{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Scioli tiene dificultades para comunicar su mensaje, pero lo está intentando.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Los demás están cruzados de brazos, esperando… esperando a ver si Cristina Fernández de Kirchner se le ocurre algo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina dijo que no será candidata y, según me dicen, esa decisión se mantiene.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, ¿por qué le siguen pidiendo a Cristina que haga lo que muchos no se animan a hacer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina no se presenta, y estamos de acuerdo en que no lo hará, no hay tiempo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora están preocupados porque les llegan datos de las provincias: en Salta, \"mi ley\" va primero, en Mendoza también.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Esperaba que dijera Cristina, pero ella respondió que, para ella, el candidato más viable era Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hay una parte de la sociedad y de la militancia que ya asumió que Cristina no será candidata y está trabajando para encontrar alternativas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Daniel Scioli quiere ser candidato, que lo sea.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Si hay un sector que propone a Sergio Massa como candidato, que lo haga.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Algunos sectores o referentes del kirchnerismo proponen a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Macri impuso esa decisión.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hablando de feudos… en la última reunión entre Mauricio Macri y Horacio Rodríguez Larreta, Macri le dijo que en la Ciudad de Buenos Aires debe haber un solo candidato de Juntos por el Cambio: Jorge Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta lo confirmó la semana pasada.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Será Jorge Macri contra Martín Lousteau en las PASO de Juntos por el Cambio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri busca hacer lo mismo en otras provincias, como Córdoba, donde quiere que sea Rodrigo de Loredo el candidato.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri impone candidatos porque le importa mantener sus negocios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Con respecto a Néstor Kirchner, se ha convertido en una muletilla.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El pensamiento y la doctrina de Néstor Kirchner no se están aplicando.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando escucho \"Néstor haría esto, Néstor haría lo otro\", pienso: si sabes lo que haría Néstor, hazlo tú.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}