{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El tema más importante que debería ocupar la atención del Gobierno Nacional es la situación en Jujuy, donde el gobierno de Gerardo Morales ejerce una represión feroz.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Morales y sus aliados acusan a estas personas de viajar a Jujuy para fomentar las protestas, las cuales se originan en los salarios de miseria de los docentes y en la nueva Constitución provincial, con media sanción, que elimina derechos constitucionales, incluyendo el derecho a la protesta.",
      "entidades_detectadas": [
        "constitución",
        "jujuy",
        "morales"
      ]
    },
    {
      "frase": "Un ejemplo es el \"Operativo Tucumán\" durante la dictadura de Juan Carlos Onganía (1966).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Fue ideado por Carlos Pedro Blaquier, dueño del ingenio Ledesma (por matrimonio con Nelly Rietti).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Este modelo represivo y económico, implementado en 1966 en Jujuy y Tucumán, se replicó a nivel nacional en 1976.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Martínez de Hoz, entonces presidente del Centro Azucarero del Norte Argentino (puesto por Blaquier), se convirtió en ministro de Economía durante la dictadura cívico-militar,  implementando la misma estrategia de represión para concentrar la riqueza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En 1996, con el auge de los movimientos piqueteros, se repitieron las escenas de represión en Jujuy y Salta (Moscón y Tartagal), con cortes de rutas y muertes por la represión.",
      "entidades_detectadas": [
        "jujuy",
        "salta"
      ]
    },
    {
      "frase": "En 2015, asume Gerardo Morales y en enero de 2016 detiene a Milagro Sala.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La detención de Sala fue un ensayo de lo que luego Mauricio Macri implementaría a nivel nacional: detener opositores políticos para aplicar sus modelos económicos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En ese momento, Morales contó con el apoyo de Ernesto Sanz, quien luego reconoció la detención ilegal de Sala.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La situación actual muestra la misma dinámica:  los aliados de Morales, como Horacio Rodríguez Larreta, Patricia Bullrich y Miguel Ángel Pichetto (Juntos por el Cambio), lo apoyan inmediatamente.",
      "entidades_detectadas": [
        "bullrich",
        "pichetto"
      ]
    },
    {
      "frase": "En el espacio de Unión por la Patria, si bien Agustín Rossi se manifestó, aún se espera una reacción contundente de figuras como Sergio Massa, Juan Manzur y Daniel Scioli.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La falta de pronunciamiento del presidente Alberto Fernández es llamativa, considerando sus declaraciones anteriores.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El laboratorio de Jujuy vuelve a operar.",
      "entidades_detectadas": [
        "jujuy"
      ]
    }
  ]
}