{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobernador Gerardo Morales ha decidido que una parte de Argentina incumpla la Constitución Nacional, que en una parte de la República Argentina no se respeten las leyes ni los derechos humanos.",
      "entidades_detectadas": [
        "constitución",
        "argentina",
        "morales"
      ]
    },
    {
      "frase": "¿Lograrán Juntos por el Cambio, Gerardo Morales, Patricia Bullrich, Horacio Rodríguez Larreta y sus allegados imponer a nivel nacional la idea de que todo vale, incluyendo la represión —y esperemos que no— incluso los asesinatos para un plan de negocios?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Jujuy parece otro país, ya que Gerardo Morales ignora la Constitución Nacional y gobierna como si Jujuy no fuera parte de Argentina.",
      "entidades_detectadas": [
        "constitución",
        "jujuy",
        "morales"
      ]
    },
    {
      "frase": "Hace al menos siete años advertimos la ausencia del Estado de derecho en Jujuy, un verdadero feudo, no una invención de quienes critican la reelección de un gobernador.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Gerardo Morales se ha erigido como amo y señor de la vida y los bienes de los jujeños, pero Jujuy sigue siendo parte de Argentina.",
      "entidades_detectadas": [
        "jujuy",
        "morales"
      ]
    },
    {
      "frase": "Es gravísimo que Gerardo Morales limite la protesta social, ningunee a los pueblos originarios, reprima y manipule el poder judicial de Jujuy.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Jujuy está en el centro del triángulo del litio, con miles de hectáreas de salares que constituyen el centro del negocio energético de los próximos años.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "¿Qué Estado lo garantizará?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un Estado represivo que prohíbe la protesta social, encarcela a sus dirigentes y mantiene a su pueblo en la pobreza dificulta la resistencia al saqueo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que se planea en Jujuy es un modelo para el resto del país: un saqueo.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Desde hace mucho tiempo advertimos que Jujuy es un laboratorio para lo que quieren implementar a nivel nacional.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Luego, en los años previos al 2001, con represión y muertes en Jujuy, Salta y [nombre eliminado].",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Gerardo Morales lo hizo en 2016 con Milagro Sala, y lo repite ahora.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Gerardo Morales acusa al gobierno nacional, a Cristina Fernández de Kirchner, a La Cámpora y a Milagro Sala.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "morales"
      ]
    },
    {
      "frase": "Hay dos datos importantes: Morales tuiteó una foto de supuestos militantes de La Cámpora en Jujuy, pero la imagen era de hace 62 semanas y pertenecía al Instagram de una agrupación peronista de Florencio Varela.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Es un estado policial.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si no se mira la raíz del problema económico, vemos que a Morales le gusta reprimir, necesita mostrar cómo gobernará el país para sus negocios energéticos.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La nueva Constitución propuesta por Morales generó protestas, especialmente en lo referido al régimen de aguas.",
      "entidades_detectadas": [
        "constitución",
        "morales"
      ]
    }
  ]
}