{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Obviamente, vamos a seguir con lo que sucede en la provincia de Jujuy con la brutal represión desatada por el gobernador Gerardo Morales, aplaudida por sus aliados de Juntos por el Cambio, incluso por Mauricio Macri.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Fue embajador de Macri en Bolivia cuando Macri envió armas para reprimir al pueblo boliviano, generando las masacres de Sacaba y Senkata.",
      "entidades_detectadas": [
        "bolivia",
        "macri"
      ]
    },
    {
      "frase": "Norberto Álvarez García está involucrado en ese tráfico de armas de Macri a Bolivia para reprimir a un pueblo bajo una dictadura; una vergüenza que quedará grabada en la historia de los argentinos.",
      "entidades_detectadas": [
        "bolivia",
        "macri"
      ]
    },
    {
      "frase": "Tras su misión en Bolivia, Gerardo Morales lo nombró ministro de Gobierno y Justicia de Jujuy; es su mano derecha.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El tipo que canalizó armas para la represión en Bolivia es el ministro de Gobierno y Justicia de Jujuy: Norberto Álvarez García.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Desde entonces, y hasta ahora, no estoy en el centro, pero dicen que en el barrio Mariano Moreno —una barriada popular de San Salvador de Jujuy, donde estaba la vieja terminal de ómnibus (ahora trasladada)—, un barrio esencialmente obrero con muchos pequeños comercios, están levantando gente y la traen al penal sin identificar.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "En 2001, Gerardo Morales era ministro de Desarrollo Social; formó parte del gobierno que, tras la dictadura, estableció el Estado de Sitio en Argentina.",
      "entidades_detectadas": [
        "estado",
        "morales"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo mencionó al ver la serie sobre 2001.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Gerardo Morales formó parte del gobierno de la Alianza de 2001, al igual que Patricia Bullrich y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich",
        "morales"
      ]
    }
  ]
}