{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La guerra entre Rusia y Ucrania ha puesto nuevamente en el foco el papel de la OTAN.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "No debemos olvidar que, además de los británicos, la OTAN está construyendo una fortaleza militar en nuestras Islas Malvinas y en todo el Atlántico Sur.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Esta situación genera una gran preocupación para Argentina y todo el Cono Sur.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Jorge, ¿cuál es tu perspectiva política sobre lo sucedido en Argentina en relación a Malvinas durante este tiempo?",
      "entidades_detectadas": [
        "argentina",
        "malvinas"
      ]
    },
    {
      "frase": "En ese momento, sentía una mezcla de bronca, sabiendo que la dictadura militar estaba utilizando Malvinas con fines políticos, pero también alegría por la recuperación del territorio.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Era una situación muy extraña: el 30 de marzo nos reprimían brutalmente en la calle, durante las marchas, y al día siguiente estábamos gritando, sabiendo en el fondo —creo que todos lo sabíamos— la locura que implicaba ir a Malvinas con ese gobierno y en esas circunstancias.",
      "entidades_detectadas": [
        "malvinas",
        "fondo"
      ]
    },
    {
      "frase": "A lo que dice Jorge, añadiría que hoy vi que un presidente argentino dio una entrevista a un medio inglés, algo inusual.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sabemos que el reclamo por Malvinas es complejo, pero la política, la estrategia, los recursos, todo se ha involucrado.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Creo que el objetivo de todos los argentinos es que Malvinas vuelva a ser parte de nuestra historia y nuestro territorio.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Que el presidente haya dado la primera entrevista a un medio inglés, donde Alberto Fernández afirmó claramente: \"Las Malvinas no son inglesas\".",
      "entidades_detectadas": [
        "alberto",
        "malvinas",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Yo había llegado recién de Concepción del Uruguay en 1981, realizando la conscripción.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Días después viajé a Concepción del Uruguay por Semana Santa, y el Viernes Santo recibí el telegrama de reincorporación, junto a muchos de la clase del 72, por la guerra.",
      "entidades_detectadas": [
        "uruguay"
      ]
    }
  ]
}