{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Más allá de la forma, nos interpela y nos preocupa algunos de los puntos del decreto porque entendemos que son lesivos para los intereses de un sector importante de la población, sobre todo de los trabajadores y de aquellos con ingresos fijos, porque le quita al Estado uno de sus roles más importantes: mediar, regular, proteger y contener al ciudadano como trabajador, consumidor, afiliado a una obra social o prepaga, o alumno de un colegio privado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quitar al Estado del medio facilita el proceso a los grupos concentrados del poder económico que solo persiguen la rentabilidad y la maximización de sus utilidades.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Te pregunto Lucas, más allá de los caminos institucionales (judicial y Congreso de la Nación), ¿qué percibís como jefe comunal, en tu contacto cotidiano con los vecinos de Morón, al respecto de esto?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Incluso, imagino que muchos vecinos que no votaron a Unión por la Patria, quizás votaron a Javier Milei y hoy enfrentan el impacto directo de esta situación en sus vidas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si nosotros hubiéramos hecho esto, promoviendo transformaciones estructurales mediante un decreto de necesidad y urgencia, la reacción hubiese sido mucho más abierta y enérgica, señalando la vocación casi monárquica del Presidente o quien esté en el cargo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un abuso y un uso desvirtuado de un instrumento que el Presidente, en uso de sus facultades, puede llevar al Congreso para construir una mayoría, aprobar leyes y transformar el país según la agenda votada.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Es un Presidente electo democráticamente, sin violentar los procesos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Te parece que Javier Milei está a la altura para plantear consensos, debates, y dar lugar a una discusión seria, o solo se limitará a responder \"no lo ven\"?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hay un Presidente que quiere transformar relaciones laborales, productivas y económicas, y repensar el rol del Estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tuvimos una reunión con el Ministro Andrés Larroque, y estamos trabajando con organizaciones sociales y religiosas.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "No se puede negar que el Estado ha montado una estructura de protección (AUH, jubilaciones, etc.), que ayuda a contener.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}