{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Fernando Carvajal, diputado nacional por Formosa por la Unión Cívica Radical (UCR), dialogó con Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Esto implicó un quiebre por parte de Patricia Bullrich y Mauricio Macri, una posición política preexistente, según Silvina Garre.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Juntos por el Cambio debe recomponerse sobre la base de que un sector del PRO, en caso de un gobierno de Javier Milei, será oficialista.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "—Se necesita reconvertir Juntos por el Cambio con la UCR y la parte del PRO representada por Larreta y quienes no se fueron con Macri y Bullrich.",
      "entidades_detectadas": [
        "larreta",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Veremos cómo evoluciona la situación interna del PRO en los próximos días.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Nosotros apoyamos internamente a Horacio Rodríguez Larreta y Gerardo Morales.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Gerardo Morales tiene un peso específico mayor que Luis Petri, quien es un dirigente provincial sin estructura nacional.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Su alineamiento con un futuro gobierno de Milei no arrastra a ningún sector interno del radicalismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "—El militante radical, seguramente decepcionado, ¿ve la posibilidad de que el radicalismo se consolide mejor como oposición en un gobierno de Milei o de Massa?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei expresa una derecha reaccionaria, casi fascista, incompatible con la historia del radicalismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Massa y el oficialismo tienen un problema de praxis política que nos impide alcanzar consensos preelectorales, algo que ocurre en otros países.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No vamos a discutir un gobierno de unidad nacional con Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En el Congreso daremos todas las discusiones, como hemos hecho estos dos años.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La candidatura de Gerardo Morales y Facundo Manes fue un intento.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}