{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lo que se entiende debería ser la continuidad de Horacio Rodríguez Larreta, ya no como jefe de Gobierno, sino como presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y lo tenemos en línea a Fernando Estrafás, Secretario General de Relaciones Internacionales de la Ciudad de Buenos Aires, uno de los funcionarios del gabinete de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "—Mira, Mauro, yo creo que la propuesta de Horacio Rodríguez Larreta y otros dirigentes de Juntos por el Cambio busca conformar una gran coalición para dejar atrás el populismo y ganar las elecciones, no solo en las distintas instancias electorales que vienen desde agosto, sino para gobernar bien y que el populismo sea un mal recuerdo en la Argentina.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El gobernador de Jujuy, Gerardo Morales; José Luis Espert; y, anteriormente, Ricardo López Murphy (en 2019) y Facundo Manes (en 2021), son expresiones de un Juntos por el Cambio con una pulsión esencial: ampliarse para constituir una gran mayoría en Argentina a favor de la modernidad, la integración al mundo, la calidad educativa y otros temas claves para un modelo de desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este espíritu se expresará en el Congreso cuando la sociedad nos dé la oportunidad de volver a gobernar.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Las reformas que la Argentina necesita para un cambio duradero requieren mayorías parlamentarias sólidas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Juntos por el Cambio puede lograrlo con otros sectores que compartan la visión de una Argentina moderna, integrada al mundo y con oportunidades de desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La historia reciente de Argentina muestra que las mayorías justas corren el riesgo de ser contrarrestadas por una mayoría contrarreformista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ayer hablaba con una persona cercana a Schiaretti, y me decía que esta propuesta de Horacio Rodríguez Larreta podría derivar en un nuevo frente con un nuevo nombre.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Pero, ¿qué pasa si Bullrich se mantiene inflexible?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Como una respuesta gestual, Rodríguez Larreta está protagonizando un acto en Belgrano, flanqueado por Eugenio Burzaco (izquierda) y Miguel Ángel Pichetto (derecha), quien fue elegido por Mauricio Macri para acompañarlo en 2019.",
      "entidades_detectadas": [
        "larreta",
        "macri",
        "pichetto"
      ]
    },
    {
      "frase": "—El episodio de Pichetto trabajando junto a Rodríguez Larreta marca una secuencia de ampliaciones de Juntos por el Cambio: la propia conformación de la coalición, Pichetto en 2019, López Murphy en 2021, y Facundo Manes, quien, a pesar de su pertenencia radical, ingresó a la coalición y compitió con Diego Santilli.",
      "entidades_detectadas": [
        "larreta",
        "pichetto"
      ]
    }
  ]
}