{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y si no presta Basilea para operaciones de corto plazo, lo hace el Banco de Francia o el Banco de España.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Porque Argentina puede acceder a dos o tres mil millones de dólares bastante rápido con esos bancos centrales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me viene sorprendiendo un tema de fondo, Jorge, que me parece vital: el problema de Argentina no es fiscal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En cualquier parte del mundo el Estado se financia con colocación de deuda local o internacional sin problema.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Argentina no es sujeto de crédito a nivel mundial, pero sí localmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Argentina no reconstituye su patrón de solvencia, que es acumular reservas, toda la política macroeconómica es inconsistente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Brasil lo resolvió.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Por ejemplo, Lula impidió el endeudamiento en dólares desde 2003.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Y el inversor que quiere comprar bonos brasileños emitidos por el Estado lo hace en reales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si hay problemas con el FMI, es porque negociamos con una entidad que prestó una gran cantidad de dinero y Argentina no da certidumbre sobre determinados pasos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "— Somos un país muy poco relevante para que Trump se preocupe por Argentina.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Seguramente no lo hará, sobre todo si hay una elección que fortalece una línea en Venezuela distinta a la de Estados Unidos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Estados Unidos tiene bastantes problemas con la pérdida de poder internacional como para pensar en si Milei es amigo o no.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "— Ayer hablaba con un analista estadounidense, argentino, que trabaja para empresas y gobiernos, y me decía que hay gente que comete el error de comparar a Trump con Milei, como si Milei fuera un \"Trumpcito\".",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Trump tiene al Partido Republicano alineado, y Milei, cuatro gatos locos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump busca darle a Estados Unidos un papel protagónico que ha perdido.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Estados Unidos tiene casi el mismo producto bruto que China, y China en 25 años ha crecido de forma relevante.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Estados Unidos tenía el 33% del producto mundial hace 25 años, hoy tiene el 20%, China también el 20%.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Trump tiene que ganar ese espacio.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En la década del 80, Raúl Alfonsín le pidió a Felipe González apoyo para resolver una crisis.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}