{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Argentina tiene un programa de radio y un programa de televisión, y aquí estamos en vivo hasta la una de la tarde, haciéndote compañía los días previos al discurso de Milei.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me contaban que quizás Milei va a salir… Si tengo, y ahora te voy a contar el operativo mediático que tiene armado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El eje va a ser un repaso de todo lo que ha recibido, como suele ocurrir con este tipo de primeros discursos ante la asamblea legislativa de todos los presidentes: el estado del estado, pero al momento de haberlo recibido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O sea, digo esto para los que se están reuniendo en estas horas y mañana también los bloques: si lo que están especulando es que Milei va a tener un discurso conciliador, olvídense, no va a haber marcha atrás, ni mucho menos rebaje en la velocidad con la que viene imprimiendo cuestionamientos a lo que él denomina \"la casta política\", y en donde metió a todos prácticamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Obviamente va a ser mucha pena la corrupción K, de Alberto Fernández, de Cristina Fernández de Kirchner, pero que va a haber palo también para los demás.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tienen un problema en este momento de estado crucial, que no es el discurso, que no es nada… Es el atril.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La idea, la primera idea de Milei, era ir desde Olivos al Congreso.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Por dos razones: primera razón, habrá convocatoria de los seguidores de Milei a la plaza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que sí sé es que Patricia Bullrich ya está haciendo los estudios de factibilidad para diseñar un dispositivo tendiente a proteger el Congreso y a prevenir cualquier desborde.",
      "entidades_detectadas": [
        "bullrich",
        "congreso"
      ]
    },
    {
      "frase": "Puede llegar por atrás, no hace falta… No creo que esté abierta la puerta principal del Congreso para que ingrese por la explanada.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Además, todo el operativo fílmico lo va a hacer este supuesto cineasta, Santiago Oría, hasta la puerta, y adentro lo va a hacer, creo que Senado TV, con ese aparato.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Se están convocando para analizar, más allá de lo que pueda decir Milei (que nadie lo sabe hasta que lo puedan escuchar), cuál va a ser la actitud que se asuma en la previa; es decir, si van a asistir absolutamente todos, si va a haber una presentación simbólica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es el tono de la presentación que va a hacer el gobierno que está preparando Rodolfo Barra para hacer al tesoro; es decir, el titular de los abogados del estado, para refutar esto y eventualmente pedirle a la Corte Suprema que se haga cargo, en el caso de Chubut, de dar una respuesta que puede ser inmediata o no, dependerá de la Corte, pero el estado nacional lo va a querer forzar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es Milei más chiquito.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo te conté lo que me decía un colaborador muy cercano a él: \"Es el Milei del PRO\".",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}