{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Quiero comenzar con un tema que hemos repetido, pero hay una noticia de hace unos minutos que está vinculada y creo que conviene volver a escuchar lo que dijo Cecilia Pando el 30 de octubre, día en que se cumplen 40 años de la elección que consagró a Raúl Alfonsín y que terminó con la dictadura cívico-militar.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Porque probablemente la Argentina que se viene tendrá que tomar medidas impopulares que podrían generar un incremento de la conflictividad social.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque lo que muestra lo que dice Pando es que la dictadura fue cívico-militar y que necesitaron del aparato militar, de las torturas, los secuestros, el terror y el terrorismo de Estado para imponer un modelo económico que sin eso era imposible de imponer.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hace unos minutos, la Cámara de Casación confirmó la condena contra Marcos Levín, dueño de la empresa \"La Veloz del Norte\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ni hablar del caso Papel Prensa, sobreseído en el primer mes del gobierno de Macri sin siquiera ser llamados a indagatoria ni los militares ni los civiles como Héctor Magnetto, Bartolomé Mitre y Ernestina Herrera de Noble.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y es exactamente lo mismo de lo que fue acusado Carlos Blaquier, quien murió impune porque este mismo poder judicial mantuvo la causa sin resolución durante tantos años que finalmente, cuando tenían que dictar una sentencia, ya estaba inhábil y murió.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El segundo tema es una entrevista que le hicieron a Diana Mondino, una figura importante dentro del equipo de Javier Milei, hablando sobre los impuestos y la función del Estado.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Mientras tanto, los ricos de la Argentina siguen disfrutando de los beneficios de los impuestos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque todo lo que dijo Mondino, lo hacemos todos los días cuando pagamos impuestos: le damos recursos al Estado para que haga calles, semáforos, cloacas, agua, electricidad, educación gratuita… Todo eso se paga con impuestos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es mano de obra formada por el Estado que genera plusvalía para el privado.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}