{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El expresidente de Bolivia, Evo Morales Ayma, habló sobre el intento de golpe de Estado en su país, calificándolo de \"show\".",
      "entidades_detectadas": [
        "estado",
        "morales"
      ]
    },
    {
      "frase": "A continuación, se presenta una transcripción editada de la entrevista:\n\nEvo Morales Ayma: Buenos días, Jorge.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Evo Morales Ayma: El 26 de junio, a las 11:00 a.m., algunos militares me informaron sobre un encuartelamiento.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Algo profundamente sospechoso es que, que yo sepa, ni la embajada de Estados Unidos ni la OEA defienden a un presidente o gobernador de izquierda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En 2019, la OEA y Donald Trump financiaron el golpe.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En 2019, los gobiernos de Ecuador y Argentina enviaron armamentos a quienes protagonizaron el golpe.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En América Latina, especialmente en Sudamérica, hay una lucha permanente entre gobiernos del pueblo y gobiernos afines al imperio.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Existe una dicotomía en América Latina: Lula en Brasil, López Obrador en México, y gobiernos de izquierda en Colombia.",
      "entidades_detectadas": [
        "américa",
        "lula"
      ]
    },
    {
      "frase": "Sin embargo, en el sur, Argentina parece girar a la derecha.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los mejores momentos fueron con Chávez, Kirchner, Lula y Correa.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "El 18 de julio de 2022, Donald Trump dijo: \"Debemos detener la expansión del socialismo y simplemente no permitir que continúe arrasando con la región o nuestra tierra.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump considera que somos sus trabajadores y su tierra.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Estados Unidos se queja de la actividad minera de sus adversarios en el triángulo del litio (Bolivia, Chile y Argentina).",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Ahora, China se ha convertido en otro actor que preocupa a Estados Unidos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El gobierno de Milei apuesta por un triunfo de Trump, ya que creen que Estados Unidos necesita detener la influencia de China en América Latina, comenzando por Argentina.",
      "entidades_detectadas": [
        "américa",
        "china",
        "milei"
      ]
    },
    {
      "frase": "Todos buscan la riqueza, pero China se ha interpuesto como una cuña.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Creo que Brasil podría ser una gran esperanza, no solo para América Latina, sino para el mundo.",
      "entidades_detectadas": [
        "américa",
        "brasil"
      ]
    },
    {
      "frase": "Evo Morales Ayma: Soy optimista.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Tenemos coincidencias ideológicas con Cuba y Venezuela.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "El imperio, cuando países se liberan, recurre a golpes de Estado o bloqueos económicos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lula hizo un comentario extraño, diciendo que se debe aceptar el resultado electoral.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Venezuela ha enfrentado intervenciones, golpes de Estado y más, pero la conciencia del pueblo venezolano es fuerte.",
      "entidades_detectadas": [
        "venezuela",
        "estado"
      ]
    },
    {
      "frase": "Jorge Rial: Evo, considerando su relación con Alberto Fernández y los Kirchner, y sus diferencias con gobiernos de derecha, ¿el gobierno de Milei es más dañino que el de Mauricio Macri?",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Evo Morales Ayma: Lamentablemente, muchos bolivianos están regresando a Bolivia, y veo menos argentinos que antes en Bolivia.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La receta del Banco Mundial y del FMI es achicar el Estado, lo que beneficia a las transnacionales.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Jorge Rial:  Evo, Lula expresó preocupación por declaraciones de Maduro.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Evo Morales Ayma:  Me preocupa.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Me informaron que la derecha venezolana, si Maduro gana, dirá que hubo fraude.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Esto es lo que hicieron en Bolivia en 2019.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Evo Morales Ayma:  No entiendo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Conozco Argentina como mi segundo país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Evo Morales Ayma: Muchas gracias.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}