{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque vos podés ser presidente o vicepresidente de Boca Juniors por dos mandatos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, si Riquelme podía ganar la elección y no presentarse ni como presidente ni como vicepresidente, le convenía porque se guarda los mandatos para más adelante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, ahora con una derrota, aparece otro escenario y principalmente lo que aparece es la posibilidad concreta de que juegue Mauricio Macri en la oposición.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y cuando digo que juegue Mauricio Macri, no hablo de que juegue como vocal, no hablo de que juegue como vicepresidente, hablo de que juegue concretamente como candidato a presidente de Boca Juniors.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y en un momento, o un par de momentos donde Massa estuvo a punto de caer en la trampa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sí, de hecho hubo algo en donde él no tenía la información aceitada del todo, que fue la ley de extinción de dominio, que ahí quedó medio pedaleando, porque efectivamente la ley de extinción de dominio nunca se aplicó, no porque no fuera aprobada por el Congreso, sino porque Macri la desactivó.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es incondicional el apoyo que Macri nos dio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo me imagino a Macri en la mitad diciendo: \"No, no era así\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Había más, le tiró una bomba atómica que se la vendió como una primicia mundial y le dijo lo del Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Evidentemente, Sergio fue a sobrarle en la cancha.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ya sucedido, quizás Massa podía hablar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Se la pasa más en La Nación+ y en TN que en América.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Va más a TN y a La Nación+ que al… Me parece bien también.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Confiamos demasiado en la capacidad individual de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Una es lo de la investigación del Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El Fondo Monetario va a investigar de verdad al gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y el informe de la Auditoría General de la Nación que ya le daba para que eso avanzara en la investigación.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Massa fue a tirarle lo del Fondo, bien de visitante y en la cara.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El interino, el técnico de la reserva va a ser el técnico que dirija las últimas tres fechas del torneo, la semifinal de Copa Argentina y por qué no se avanza a la final de Copa Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No, está también… Andrés Ibarra.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Yo no lo podría votar como presidente a Ibarra.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}