{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Arranca el año, el segundo año de la gestión de Javier Milei, que, me parece, se prepara para ser todavía más duro que el primero.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Eso ha llevado a que durante todo el 2024, más allá de la agresión brutal del gobierno de Milei a casi todas las conquistas peronistas, hubiera también —más allá de la resistencia que se puede hacer— un gusto amargo de las propias reflexiones; es decir, una autocrítica que a veces se trasluce como silencio público o una menor actividad pública, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, yo creo que esa sensación de debilidad frente al pasado, ante una situación tan nueva como es el gobierno de Javier Milei, generó dos actitudes: una fue la resistencia, en la que yo destaco el grupo del bloque de diputados nacionales peronistas, que, si bien no llegan a tener quórum y por eso no pueden lograr lo que quieren en la Cámara, se mantuvieron bastante unidos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Me refiero a los gobernadores de Catamarca y Tucumán especialmente, y a veces algunos otros; es decir, que hicieron del Congreso un mercado persa y permitieron que eso ocurriera.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En el medio ha quedado ese peronismo \"ni-ni\", como se les llama, que, en un momento, parecía que iban a ejercer un rol moderador o de árbitros en el Congreso, pero terminó siendo un rol que, más allá de lo que buscaban, tal vez involuntariamente —no lo estoy diciendo de forma adecuada, de juez— pero tal vez involuntariamente terminaron apoyando, siendo funcionales a lo que Milei quería, que es prácticamente obscurar el Congreso y, mediante Decretos de Necesidad y Urgencia (DNU), que todavía nunca se cambió su absurda reglamentación, tratar de manejar el país.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Le pasó algo similar al gobernador de la provincia de Buenos Aires, Axel Kicillof, en enfrentamientos que, por lo pronto, en el verano, al menos a la vista, a la luz del día, desaparecieron.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En realidad es una pelea, se puede pensar que es una pelea de fondo o de forma, pero yo creo que es una pelea por la lista del 2025 este año, por un lado, y en la provincia de Buenos Aires, que es la lista nacional; y después está el futuro.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora, está claro —y por eso te marcaba lo de \"a favor\" o \"en contra\"— que la figura inmanente en la historia contemporánea del peronismo, y pareciera ser también la obsesión de algunos dirigentes de la oposición, sigue siendo Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sin preguntarte por candidaturas, porque yo tampoco creo que sea ni el momento ni la oportunidad para discutirlas, ¿cuál te parece que debería ser el rol de Cristina en este rearme peronista?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para acomodar las cosas hay que tener mucha cintura y ver quiénes son aquellos que están dispuestos a decirle \"no\" a la propuesta de Milei y hablar con todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque si no terminamos haciendo un… No, pero sí, porque… qué sé yo, no sé si vos te imaginabas a Alberto Fernández, a Sergio Massa, a Eduardo \"Wado\" de Pedro hace un año y medio, dos años.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "A ver, ¿vos te imaginabas —y te lo voy a preguntar con nombre y apellido— por ejemplo, que Daniel Scioli va a ser ministro o secretario de un gobierno como el de Milei?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Hay un fracaso absoluto de la política energética de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Andrés viene reportando acá la cantidad de despidos que ha habido y es realmente preocupante y no se habla mucho de eso.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Donde el presidente puede decir que hay 15.000 propuestas en el Registro de Inversiones (RIGI), como dijo, y hay 8.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Claro, el actor central de la agricultura argentina es el contratista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y Milei ha dicho que va a bajar las retenciones, no va a bajar las retenciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me hubiera preguntado: ¿está siguiendo Milei la asunción de Trump?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Felipe era canciller nuestro cuando Trump era presidente.",
      "entidades_detectadas": [
        "trump"
      ]
    }
  ]
}