{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde el equipo de Horacio Rodríguez Larreta lo hacemos desde el primer día de campaña, después de los cierres de listas.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Se siente que Horacio Rodríguez Larreta ya está trabajando para las elecciones generales como candidato a presidente, y Patricia Bullrich, más en la interna, las PASO.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Creo que lo que decía se refería a un modelo de largo plazo; a la idea de que en Argentina hay dos argentinas, dos miradas, y que no nos ponemos de acuerdo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero qué curioso: ¡orden fue la palabra que ayer, de manera circense, quisieron formar los candidatos de Patricia Bullrich con esa imagen cenital que decía \"Orden\"!",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Cuando uno mira los resultados… Mauricio Macri tuvo una gestión exitosísima en la Ciudad de Buenos Aires (fue revalidado dos veces por el electorado porteño).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que planteó Horacio Rodríguez Larreta me parece de una racionalidad extrema.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "¿El futuro liderazgo del PRO lo definirá el resultado de esta interna?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Nace el larretismo si gana Larreta por sobre el macrismo?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "—¿Se sienten que Patricia Bullrich está desilusionada?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "—Volviendo a lo del liderazgo… Cristina Fernández de Kirchner no estará en ningún cargo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mauricio Macri tampoco.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Es bueno para la política argentina que ninguno de los dos esté?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A diferencia de la vez anterior, donde Cristina no lideraba la boleta pero integraba la fórmula, ahora no integra ninguna fórmula.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero marcó que los votos mayoritarios de Unión por la Patria son de ella.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La batalla del kirchnerismo está en la provincia de Buenos Aires, donde pusieron a sus hombres más identificados: Máximo Kirchner, Wado de Pedro, Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "—Massa es la figura tras la cual el kirchnerismo conservará espacios de poder, pero tiene competitividad electoral propia, a diferencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso no quiere decir que un gobierno de Unión por la Patria no sea un gobierno kirchnerista.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El candidato más competitivo para ganarle a Kicillof es Diego Santilli.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Cómo genera Larreta esa credibilidad, teniendo en cuenta que dijo que el modelo de Patricia Bullrich fracasó?",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "No dijo que el gobierno de Macri fracasó.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A Argentina le falta un proyecto de desarrollo en el que todas las fuerzas políticas estén de acuerdo, para que se sostenga en el tiempo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}