{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "O sea, ya está claro que el PRO tiene a Jorge Macri como candidato; el radicalismo, a Martín Lousteau.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Aunque a nivel nacional sí se está debatiendo y hubo, el sábado, una reunión en la que, según todo indicaría, Cristina Fernández de Kirchner dijo que Sergio Massa es el candidato y que irán con él al frente.",
      "entidades_detectadas": [
        "sergio",
        "irán",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, pero mencioné a Leandro, que fue el primero en recoger el guante de la nota que publicó Horacio Rodríguez Larreta hace instantes, y lo tengo en línea.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Leandro Santoro, diputado nacional, uno de los que suena como precandidato, sin que formalmente esté todavía lanzado, para ocupar el lugar que Horacio Rodríguez Larreta dejará sí o sí el 10 de diciembre.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Lo que pasa es que es muy raro que naturalicemos que el actual intendente de Vicente López, primo hermano de Mauricio Macri, que además tiene una discusión judicial sobre su posible candidatura, sea el candidato del PRO a jefe de Gobierno.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Porque ya los radicales de Juntos por el Cambio tienen su opción; los del PRO en Juntos por el Cambio ya tienen su opción.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Yo soy de los que le dedican más tiempo a las ideas que a la rosca, pero lo importante es tener una propuesta política que trate de sintetizar al máximo las diferencias internas para tener una posición única y cargar el debate con la sociedad, que es lo que a mí me preocupa: no discutir entre nosotros, sino discutir con la gente.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y ahí vos crees que, como dijo en su momento Alberto Fernández a nivel nacional, crees que se abre la posibilidad de que haya muchos candidatos, o sos de los que piensa, como me parece que está imaginando la vicepresidenta también a nivel nacional, que hay que reducir esto a una interna corta, a una interna entre dos candidatos en la ciudad también.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Me parece que uno de ellos es que hay un sector de la sociedad y del poder que llegó a la conclusión de que si el PRO desaparece como partido político… Entonces hay una sobreprotección mediática y una justificación de algunas cosas que suceden en la Ciudad de Buenos Aires para protegerlo, y no es por la pauta, para protegerlo porque suponen que si pierden como partido político se desestabiliza el sistema político argentino.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "No andes a preguntar a los radicales de Formosa porque no le pueden ganar al peronismo.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Te meto una roscada adicional ahí porque estamos hablando de que hoy, por lo menos hasta que salgan a la cancha ustedes, pero evidentemente cuando uno ve los números ve que la principal preocupación que tiene Larreta o el PRO en todo caso (porque no sé si Larreta está plenamente identificado con esto que voy a decir) es no perder la interna, porque ellos me dan la impresión de que temen perder con el rival que tienen dentro de la coalición.",
      "entidades_detectadas": [
        "larreta",
        "pro"
      ]
    },
    {
      "frase": "¿Es lo mismo Lousteau que Jorge Macri para vos?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El candidato de Larreta probablemente, por lo bajo, termine siendo Lousteau, pero es una pelea entre Larreta y Macri, y Larreta es la continuidad del modelo de gestión de Macri en la ciudad.",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "De hecho, te voy a decir una cosa: Larreta vendió más terrenos públicos que Macri y construyó menos viviendas de interés social (y para eso trabajó Evolución).",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "Bueno, igual te digo, andá a ver a Vicente López, yo te lo digo porque soy de Vicente López, las sesiones que hubo a las 3 o 4 de la mañana con Jorge Macri votando excepciones inmobiliarias, un 24 de diciembre, por ejemplo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y en 49 pasa Andrés Marolio… (El resto del texto final es publicidad ajena a la entrevista y se omite).",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}