{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El martes se cumplen 11 meses del atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El intento de asesinato de Cristina Fernández de Kirchner no fue debidamente repudiado por una sola persona de la dirigencia política argentina, exceptuando a Patricia Bullrich.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, Gerardo Milman, mano derecha de Patricia Bullrich, habría declarado (según un testigo) que se encontraría en la costa con sus secretarias si asesinaban a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se descubrió que  visitaron las oficinas de Patricia Bullrich para borrar datos de los teléfonos de Milman.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Ayer, un grupo de militantes de Patricia Bullrich subió un video a Twitter titulado \"¡Unamos desde el presente!",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¡La Argentina es la que hacemos todos, la Argentina!",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una Argentina en la que estemos todos menos Cristina\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En este video, Patricia Bullrich aparece rodeada de jóvenes.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Son personas de mi edad que se criaron en democracia, donde las víctimas del terrorismo de Estado nunca buscaron venganza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sorprende que, a casi 11 meses del intento de asesinato, Patricia Bullrich no solo no lo haya repudiado, sino que fomente un clima de división y exclusión.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hemos visto declaraciones de miembros de Unión por la Patria repudiando las declaraciones de Patricia Bullrich, quien respondió a un llamado al diálogo de Waldo  Waldo de Pedro diciendo que Cristina Fernández de Kirchner “el único lugar que tiene que estar es presa”.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández",
        "kirchner"
      ]
    }
  ]
}