{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estoy terminando de leerla, de verla, de Cristina Fernández de Kirchner, donde me parece que vuelve a demostrar que es la dirigente política que está mirando la realidad más allá de las narices y de los problemitas diarios y menudencias de todos los días.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y mirando los problemas fundamentales que tiene la economía argentina, que ya lo vengo diciendo desde hace mucho tiempo, que es la economía bimonetaria en la Argentina y, fundamentalmente, la deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando cita la frase del presidente **(de Estados Unidos)**, cuando dicen que dominan por la espalda o por la deuda, está clarito que la deuda es un elemento de dominación y de subordinación de las políticas de un país a otros intereses ajenos y, en definitiva, a los acreedores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nosotros tenemos este problema de la economía bimonetaria, la deuda que contrajo **Macri**, porque cuando nosotros nos fuimos del gobierno en 2015, reconocido incluso por ellos mismos, recordamos lo que dijo **Dujovne** que la Argentina era un país sin deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado sin deuda, las familias sin deuda y las empresas sin deuda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y terminamos el 2019 con una deuda brutal, con un acuerdo con el Fondo Monetario Internacional, con los condicionamientos que ellos nos imponen y con la economía bimonetaria, digamos, haciendo estragos en la economía argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lamentablemente, durante la gestión nuestra de **Alberto Fernández** en el 2019 al 2013 no resolvimos ese problema y hoy nos encontramos en el 2023 cuando **Javier Milei** sigue ese problema y hoy nos encontramos con que eso se ha agravado porque las políticas del presidente Milei no han hecho más que agravar esa situación.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Y Cristina, con este documento, me parece que vuelve a poner en discusión los problemas estructurales de la Argentina que tiene y, hacia adentro, hacia nosotros, hacia nuestro espacio, nos plantea una serie de interrogantes que creo que son parte del debate interno que tenemos que tener.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nosotros desde el Instituto Patria lo hemos institucionalizado, vamos, charlas, cursos, donde debatimos y analizamos estos temas.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Si está bien que se haga, no tenemos que tenerle miedo al debate, sin agravios, sin insultos, sin buscar echar culpas, pero sí debatir qué hicimos bien y qué hicimos mal, que es lo que Cristina nos está proponiendo en su documento.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay un sector de la sociedad argentina que votó a este gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo creo que nosotros, en lugar de enojarnos con los que votaron a Milei y a **Villarruel**...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero a un presidente se elige por cuatro años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, este gobierno, cuando tenemos una ministra de seguridad, una ministra de violencia institucional, que puso preso antes a una persona, un tuitero, porque hablaba mal del presidente Macri, y cuando vemos que tienen este dinero, bueno, estamos en el inicio de lo que puede ser una etapa de **estrenaje** político como la que vimos durante la época de Macri, y ya no solamente contra dirigentes, ya contra ciudadanos comunes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dejame hacerte una pregunta específica, por lo que preocupa mucho al presidente y a la Casa Rosada, que es la reinstalación del debate por la ley de adecuación de la fórmula previsional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el Senado, yo no quiero hablar de diputados, espero que todos los diputados voten como votaron antes, pero, al menos en el Senado, hay tres artículos que eran los más conflictivos, el 2, el 4 y el 10, y esos tres artículos fueron votados por los 49 senadores, de manera que tenemos los dos tercios, aún para esos artículos, que son los que más preocupaban al gobierno del presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Jorge arrancaba la charla haciendo alusión a un relato de **Ducatenseile**, que se viralizó mucho y un posible regreso de Cristina, más al centro del escenario político, o si querés también al centro del escenario electoral, del que Cristina decidió correrse hace ya, no sé, un poco más de un año, dos años, no me acuerdo ya cuánto fue.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si ella va a salir o no, la verdad que es un tema que no puedo analizarlo, yo le he dicho, María, a veces no soy ni su intérprete ni su vocero, ella decidirá el momento, lo que sí es cierto es que con esta carta vuelve a ratificar que es la dirigente política que tiene dos dedos de frente y que piensa más allá de las narices, y nos está proponiendo a todos los dirigentes políticos, que pongamos a trabajar y analizar estos temas, ella hace una convocatoria precisamente a analizar el tema de la economía de la deuda externa y el acuerdo con el fondo, estas políticas ya sabemos a dónde fueron, nosotros no es que estamos en contra de Milei porque nos gusta estar en contra, porque están aplicando políticas que ya fracasaron, no son nuevas, no son novedosas, lo único novedoso de Milei es el agravio, el insulto, que ya cada vez la gente le interesa menos, pareciera que ya tanto agravio, tanto insulto, tanto de esa crecha, que ya bueno, te diga lo que quiera, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y no todo el macrismo, pero sectores específicos del macrismo, Patricia Bullrich, Richie Milman, todos los que tuvieron que ver, y Macri mismo, que tuvieron que ver con esta violencia, terminó el intento, y homicidió a Cristina, y en hoy una justicia, absolutamente, digamos, emparentada, o sumisa a los intereses del macrismo, que nos quiere hacer creer que fueron tres loquitos sueltos, y no investigan los autores intelectuales, y los lazos comerciales, que llevan directamente a dirigentes del macrismo, por lo menos debería investigarse, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}