{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El clima en el peronismo y la oposición: una situación compleja\n\nUna vez más, nos acompaña Andrés Larroque, ministro de Desarrollo de la Comunidad de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Si observamos los poco más de diez meses del gobierno actual, una gran noticia es la consolidación de Axel Kicillof, tanto en la gestión como en su postura frente a las políticas del gobierno nacional.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "**Rial:** Hablando de cuidar, la interna planteada entre Cristina Kirchner y Juan Luis Quiroga casi exige al gobernador que tome posición.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Axel Kicillof fue contundente en su discurso y carta, y debemos consolidarlo.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "**Rial:** Algunos sugirieron que en el gabinete de Kicillof hay gente apuntando a ciertos funcionarios.",
      "entidades_detectadas": [
        "gabinete",
        "kicillof"
      ]
    },
    {
      "frase": "Además, Oscar Parrilli, Juliana Di Tullio y Tulio Del Bono (representantes de la Cámara Argentina de Productores Avícolas –CAMP– e Instituto Patria) viajaron al acto de presentación de la nueva constitución de La Rioja junto a Axel Kicillof.",
      "entidades_detectadas": [
        "constitución",
        "argentina",
        "axel",
        "cámara"
      ]
    },
    {
      "frase": "Coincido con Cristina Kirchner en que hay que cuidar a todos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Axel Kicillof ha señalado cuestiones ostensibles.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "¿Se debe recuperar a Sergio Massa y Miguel Ángel Pichetto?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Debería haber un acuerdo con los gobernadores, la CGT y distintos sectores.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "**Rial:** ¿Cristina Kirchner como prenda de unidad o como candidata?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "**Larroque:** Cristina Kirchner siempre debe ser prenda de unidad por su volumen y trayectoria.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Debemos tener un espíritu que convoque a sectores del peronismo que tuvieron diferencias, como lo hizo Cristina Kirchner en 2019.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Enfrentamos a alguien que desea ponerle el último clavo al cajón del kirchnerismo, con Cristina Kirchner incluida.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Es impensable decir que Kicillof no es kirchnerista.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "En el gabinete provincial hay funcionarios más cercanos al espacio que cuestiona al gobernador.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Axel Kicillof es un sobreviviente, pero también es emergente.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    }
  ]
}