{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tiene que ser una casa abierta a la participación de distintos actores de Argentina que puedan construir un destino común.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La única forma de salir de estos procesos casi autocráticos, como el que se está viviendo en Argentina y que se profundizará con el tiempo, es con grandes acuerdos nacionales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se hizo en Chile, Uruguay, Bolivia y Paraguay.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "En la región, incluso Lula ganó en Brasil a través de un gran acuerdo nacional con su principal rival.",
      "entidades_detectadas": [
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Hablando de acuerdos, el presidente está ofreciendo un acuerdo que me parece extorsivo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que Argentina sale con acuerdos, no hay otra manera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina necesita eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El socialismo en Rosario hizo lo mismo en la municipalidad hace tiempo, cuando yo era intendente.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Argentina necesita ese tipo de acuerdo, no un presidente que impone 10 puntos y exige la firma.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Yo tengo dos problemas con el gobierno: uno de fondo y otro de forma.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El de fondo es que no comparto la dirección; creo que nos lleva a un lugar equivocado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si lo somos, hay que definir los impuestos, las provincias los cobran, porque la nación es la suma de las 23 provincias más la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La nación se encarga de relaciones exteriores, ejército, Congreso, sueldos del presidente y ministros.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Argentina necesita un plan de desarrollo estratégico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado argentino es como este teléfono (señala un teléfono), y la economía es esto (señala algo pequeño).",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay que tener un Estado más eficiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Cuál es la lógica en una Argentina cuyas políticas son solo de restricción?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recientemente hubo un encuentro entre Martín Guzmán, Miguel Ángel Pichetto y Roberto Lavagna, donde se planteó un gran acuerdo nacional.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Yo he peleado con Cristina Kirchner durante más de diez años.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿El último planteo de Cristina Kirchner, con esa carta de 33 páginas, es un cambio de rumbo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Argentina necesita a Cristina Kirchner, Mauricio Macri, Axel Kicillof y a todos.",
      "entidades_detectadas": [
        "argentina",
        "axel",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Muchos no estaremos en posiciones de poder, pero hay que construir una Argentina posicionada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández llegó diciendo “no vengo de la política”.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}