{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En 2019, en el partido judicial de la provincia de Córdoba, se entregaban boletas de Macri para la presidencial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero lo que realmente nos enoja y duele, y que no hay que minimizar (porque al principio en Córdoba se minimizó hasta que pudimos expresarlo), es la presencia del ministro Jordán en primera fila cuando Patricia Bullrich presentó en Córdoba, junto a Melconi, un proyecto y un modelo económico antiperonista.",
      "entidades_detectadas": [
        "bullrich",
        "córdoba"
      ]
    },
    {
      "frase": "Sergio Massa vino a Córdoba una semana antes, en un acto institucional para inaugurar una obra importantísima para los cordobeses: la reparación de los gasoductos del norte.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "córdoba"
      ]
    },
    {
      "frase": "En ese acto virtual participaron seis gobernadores, incluyendo al de Jujuy, quien no es afín al espacio político de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Un diputado más o menos no nos salvará si la Argentina se va por un mal camino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que importa es el proyecto de Argentina que queremos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "He descartado hace mucho al peronismo de Córdoba por estas obscenidades políticas, porque no han tenido respuestas.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Massa también le hizo un llamado a Schiaretti para sumarlo a un eventual triunfo de Unión por la Patria.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es cierto que la Sota tuvo diferencias con Cristina, pero luego, con madurez política, dialogaron y miraron hacia adelante, entendiendo que Argentina necesitaba una unidad nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí veo el camino de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "He dicho que Sergio Massa entendió que había que sentarse con todos los sectores, incluyendo a Cristina Kirchner, a quien había enfrentado abiertamente.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "La diferencia que manifiesta Schiaretti con el kirchnerismo es un negocio para la provincia, porque este gobierno no nos ha aislado; Córdoba ha sido parte de todas las políticas públicas nacionales.",
      "entidades_detectadas": [
        "córdoba"
      ]
    }
  ]
}