{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hablamos con Cristina Brites, diputada nacional por Misiones de Unión por la Patria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Brites: Buenos días, Jorge, buenos días a todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Brites: Antes de ayer estuvimos en el acampe de Posadas, ayer en Garupá y hoy volvemos a Posadas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con el nuevo presidente y el alto costo de vida, ahora no llegan a fin de mes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es gracioso, aunque no es la palabra adecuada, ver cómo Patricia Bullrich desconoce esto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El gobernador pidió un comité de crisis, Patricia Bullrich aceptó, pero ahora dice que es un problema provincial.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hay una especie de pase de pelota entre el gobernador, Milei y Caputo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei, Caputo y el gobierno nacional dicen que es un problema provincial.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Cristina Brites: Exactamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Será complejo salir de esto, pero al menos esperan que sus representantes admitan que hay un culpable: el gobernador Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Cristina Brites: Sí, un sector lanzó el partido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Andrés Lerner: La crisis económica en Misiones es multicausal: recortes de fondos nacionales, recesión en sectores como la madera y la yerba, y medidas del gobierno.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "El presidente se enoja cuando se habla de atraso cambiario.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Brites: Es verdad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Muchos beneficiarios de planes sociales de la Ministra Tolosa Paz cruzan a Brasil o Paraguay porque los productos son más baratos.",
      "entidades_detectadas": [
        "paraguay",
        "brasil"
      ]
    },
    {
      "frase": "Cristina Brites: Está creciendo.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}