{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por eso he dicho: con este criterio, vayámonos de las Naciones Unidas, vayámonos del Consejo de Seguridad, salgamos del Banco Mundial, salgamos del Fondo Monetario Internacional, porque a ninguno se le ocurrió expulsar a esos países.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Recordemos cuando el presidente Mauricio Macri viajó a Sudáfrica para solicitar el ingreso a los BRICS.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Hoy, tanto Brasil como China son los principales aliados comerciales de Argentina, tanto por la compra de insumos como por las ventas que realizamos.",
      "entidades_detectadas": [
        "china",
        "brasil"
      ]
    },
    {
      "frase": "Y Patricia Bullrich dice: “si yo llego a la presidencia, salimos de los BRICS al toque”.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Cuando uno mira las propuestas esotéricas de salir dolarizando, y uno mira por otro lado, Jorge, la capacidad que Argentina, no en el futuro, sino ahora mismo tiene… Ya Argentina en materia de energía dio vuelta la ecuación del déficit energético cuando terminamos el gasoducto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Escúcheme, en la industria, perdóneme que le diga esto, ¿cómo con esta Argentina que el año que viene va a tener un saldo favorable en la balanza comercial?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Está el gasoducto, lo terminamos en 8 meses contra todos los pronósticos y contra lo que el Fondo Monetario nos pedía que no hiciéramos porque era un gasto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y hoy ya esos 5000 millones que teníamos en contra, ya estamos exportando a Chile, vamos a exportar a fin de año a Brasil y se transforma en superávit.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Refinanciamos esa deuda a las viejas tasas para que puedan pagar después que pase esta… O sea, Vasco, hay un Estado presente por lo que me estás contando, porque todos votan al Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La inversión hoy en Argentina está en el 18,9% del producto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nosotros de ahí crecimos el 36% desde el pico de caída de Macri y la tasa promedio de inversión del mundo capitalista fue del 14,7%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, yo creo que hay que… Hasta el psicólogo en Argentina se sorprendió.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer te lo dijo Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "A ver a los radicales que han tenido una historia… Alfonsín escucharía estas cosas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Acordate que Alfonsín un día dijo con toda claridad: “los radicales preferimos perder una elección a aliarnos con la derecha”.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Fíjate si en alguno de los discursos de los economistas de la oposición, tanto Milei como el otro, te hablan una palabra de productividad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, lo que Argentina tiene que hacer es ser un país normal, con su propia moneda, que flota, con equilibrio fiscal, porque te aseguro, Jorge, y te lo firmo ante escribano, que Argentina en tres años, su problema va a ser qué hacemos con el exceso de dólares, no con la falta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque no están nuestros planes anteriores con el Fondo que pasan por bajar salarios y la reforma laboral.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si vos te acordás, los 17 puntos del gobierno de Patricia Bullrich, de tu Scioli, de todo lo que… bueno, López Murphy, cuando asumieron con la Alianza, la primera medida que les pidió el Fondo fue bajar salarios.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si a los dos meses el Fondo Monetario le sacó el banquito y lo llevó a la peor crisis social, política y económica de Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Por qué le llevó tanto tiempo a Sergio Massa esta negociación?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Se lo vamos a llevar a un fondo de inversión de riesgo en el mundo, ¿viste?, con jurisdicción en Nueva York.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy, digamos, Massa es la figura más importante de la economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y hoy vos podés… Mira lo que estaba por pasar con el Fondo Monetario, vos estás en los libros de la historia, cuando hay un conflicto geopolítico, y él le enfrenta al Fondo Monetario en junio.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero lo que el país necesita hoy es salir adelante, porque estamos… por favor, créeme, Argentina está en la antesala de un proceso de desarrollo y crecimiento extraordinario.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}