{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tuvimos una audiencia en el Congreso con organismos de derechos humanos,  creo que el Frente de Todos (la oposición más progresista); no había representantes del radicalismo, solo de la izquierda.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Como Secretaría de Derechos Humanos, siempre hemos realizado informes, evaluado el estado de detención y garantizado la salud de los genocidas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado puede peritar el estado de salud de los genocidas y las condiciones carcelarias en el penal de Ezeiza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El gobierno neoliberal de Menem indultó a los jefes de la dictadura.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "El gobierno neoliberal de Macri promovió el \"dos por uno\" y apoyó a los abogados de los genocidas ante Naciones Unidas para denunciar violaciones de derechos humanos durante el proceso de juzgamiento.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El posicionamiento del gobierno de Milei (en lugar de \"Milé\") sobre esto,  está relacionado con su relación con Villarroel.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Villarroel, a quien conocemos desde hace años en la Secretaría de Derechos Humanos, siempre ha estado en la misma línea,  luchando por la impunidad de los genocidas, atacando a quienes denunciamos esto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Que Milei se sorprenda ahora es una farsa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri también intentó el \"dos por uno\", pero la sociedad lo rechazó.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}