{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 15 de la mañana, como lo prometió, aquí está Axel Kicillof, gobernador de la provincia de Buenos Aires y candidato a la reelección.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Primero, el acuerdo con el Fondo Monetario Internacional fue, entre las malas decisiones del gobierno de Mauricio Macri, la peor, la más dañina y la que más condiciona la situación actual.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando Macri tomó deuda, parecía dispuesto a hipotecarnos todo: la casa, el auto, la escuela...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero luego, a principios de 2018 y 2019, el FMI dejó de prestar dinero a los privados y se retiró sin avisar, anunciando un préstamo de 50.000 millones de dólares.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI se creó después de la Segunda Guerra Mundial para ayudar a países centrales y periféricos a evitar la falta de divisas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "No es una suposición:  Claudius Carone, entonces representante de Trump en el FMI, declaró que había pedido el préstamo para Macri.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "¿Qué hizo Macri con ese dinero?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sergio Massa lo explicó muy bien.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La diferencia con un privado es que el FMI realiza auditorías.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Macri firmó un contrato que incluía supervisión del FMI.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El FMI es un mal necesario al que hay que recurrir.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Néstor Kirchner lo logró, pero no es algo fácil, menos aún para Argentina.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Macri asumió, la probabilidad de tener que acudir al FMI era cero.",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "Incluso apoyan el blindaje del 2001, ya que Patricia Bullrich y el resto de Juntos por el Cambio son funcionarias de la Alianza de 2001, y Bullrich tiene una larga trayectoria política.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El problema del FMI es que impone programas económicos estandarizados que no se adaptan a la realidad de cada país.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Acudir al FMI es meterse en la boca del león.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Macri nos dejó enormemente endeudados y con condiciones dañinas que no solucionan el problema.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri nos hizo perder soberanía.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El FMI actúa como un auditor de todas las acciones del país.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sergio Massa logró un gran avance al conseguir pagar un vencimiento con yuanes, gracias a la colaboración del gobierno chino y el Banco de China.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esto evita afectar las reservas netas.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Un funcionario del FMI declaró que la oposición argentina era poco patriota por intentar perjudicar al país.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "En 2018, el FMI le dio a Macri 50.000 millones de dólares para su campaña.",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "Hoy, el FMI está negociando hasta la última coma para dar un desembolso para pagar la deuda de Macri, exigiendo ajustes fiscales en medio de una sequía sin precedentes.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Los técnicos del FMI no comprenden la economía argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sergio Massa también habló con funcionarios estadounidenses, pero el Banco de Desarrollo de América Latina, la CAF y el gobierno de China ayudaron a encontrar una solución.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "américa",
        "china"
      ]
    },
    {
      "frase": "Massa la llama un \"puente\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "(Pregunta sobre si el FMI sigue siendo un prestamista optimista).",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI se creó después de la Segunda Guerra Mundial.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Macri incumplió el estatuto al usar el préstamo para especulación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El FMI está condicionado por la situación política.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "(Espacio pedido por la Dirección Nacional Electoral: Miriam Bregman y Nicolás del Caño, Milady Jaruel, Carlos Trabullsi, Adolfo Busotipet, Paula Penaca y Eduardo Valdés).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "(Continuación de la entrevista con Axel Kicillof).",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Sergio Massa tiene una gran responsabilidad, pues es Ministro de Economía y candidato.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La solución al problema con el FMI es una tregua hasta que se encuentre una solución definitiva que no afecte la soberanía.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Néstor Kirchner decía que él sería su propio ministro de Economía.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta dijo que privatizaría las empresas deficitarias.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "En el gobierno de Cristina Fernández de Kirchner, y en la gestión de YPF, se debatió sobre la privatización de empresas estratégicas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La sociedad argentina no es privatista; entiende la importancia de las empresas estatales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado debe complementar el sector privado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "María Eugenia Vidal cerró 37 escuelas rurales.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Hay varias razones: quienes votaron a Macri y luego se decepcionaron; la expectativa de una rápida recuperación; elementos internacionales; la pandemia; la guerra en Europa; la inflación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri prometió una cosa y hizo otra.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "(Noticias: Axel Kicillof sobre el acuerdo con el FMI, nueva ley de digitalización de historias clínicas, hallazgo del nieto 133, tránsito, pronóstico del tiempo).",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    }
  ]
}