{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, Javier Milei tiene un padre, o mejor dicho, un mentor mediático, como él mismo lo ha dicho: Alejandro Fantino.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Bueno, como decía, Milei menciona a Fantino como un mentor.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estaba comiendo un sánguche en la esquina de la calle América cuando Matías Patanian me lo presentó.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Milei empezó a participar en *Intratables*, volvió a *Animales Sueltos*, y así empezó a crecer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un cambio cultural en la relación de la gente con el trabajo, el ocio y la vida misma, no solo en Argentina (donde es más pronunciado), sino en Europa también.",
      "entidades_detectadas": [
        "argentina",
        "europa"
      ]
    },
    {
      "frase": "Milei es un síntoma, un emergente de este cambio cultural y laboral que aún no encuentra soluciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el Conurbano, donde Milei obtuvo muchos votos, hay un cambio de técnica, incluso en la forma de estacionar los autos (de culata) para poder escapar rápidamente en caso de robo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, el tema de la seguridad es importante para Milei, pero no lo profundiza tanto como Patricia Bullrich (\"mano dura\").",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Por otro lado, Milei es diferente en cámara y fuera de cámara.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "¿Te da miedo que Milei pueda ser presidente?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente viaja en un avión de 25 millones de dólares;  vienen en caravanas blindadas con 25 asesores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente no debería usar un helicóptero para ir de Olivos a la Casa Rosada; debería usar un auto, como todos nosotros.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "No se trata de achicar el Estado ni de quitar derechos a la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Notaste que Milei no le gusta que le hagan preguntas incómodas?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No creo que la gente quiera saber lo que yo pienso de Milei, Bullrich o Cristina Kirchner.",
      "entidades_detectadas": [
        "bullrich",
        "cristina"
      ]
    },
    {
      "frase": "Recuerdo la agresión verbal de Milei a Jessica Bossi sobre garantismo, o la agresión a una colega por no ser lo suficientemente técnica.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}