{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después, al día siguiente, hubo una carta de Cristina Kirchner donde pedía su salida y en ese apuro perdí yo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y ese trato no se puede mantener con un presidente, salvo que el presidente sea alguien muy, muy seguro y se lo permita.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Y qué balance haces del gobierno de Alberto Fernández ahora que estamos en los finales?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La negociación con el Fondo no fue muy conocida por el periodismo, por la gente, ni siquiera por mí como canciller, porque fue muy manejada por el presidente y el ministro de Economía.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Pareció que había un Fondo ablandado por el COVID-19, ¿no es cierto?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A la hora de la verdad, el Fondo no nos ofreció una reestructuración de la deuda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A mí me parece que el gran cambio se produce, primero, el 3 de agosto, cuando asume Sergio Massa; y segundo, el más importante de todos, cuando Sergio Massa queda como el principal y seguro candidato a presidente de la República por Unión por la Patria.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Entonces, me parece que ese fortalecimiento muy grande del ministro de Economía como posible futuro presidente nos sitúa en una situación bastante mejor, mucho mejor, para la difícil negociación que hay que tener.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina necesita plata para pagar el rendimiento del acuerdo con el Fondo y necesita plata fresca ¿para qué?",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Y eso es lo que, a más de evaluar, no va a hacer Sergio Massa, no lo vamos a hacer.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por ejemplo, que el FMI era malo, el francés estaba antes, ¿cómo se llamaba?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Allí estuvo John Kerry, en la presentación del presidente Biden.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Andrés Lerner, de Sanidad: Hola.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y esto te lo pregunto, obviamente sé que no participas de la negociación en este momento, es algo que lleva adelante el ministro de Economía, pero recién decías: \"No vamos a devaluar, Sergio no va a devaluar\", y pensaba, porque es una de las versiones que circula en este momento, y vos, más que nada, como conocedor del sector, digo, si se le ofrece un dólar especial de vuelta a los exportadores del sector más competitivo de la economía argentina, que es el sector agropecuario, ¿tendría algún tipo de coherencia que también quizás se encarezcan un poco las importaciones de determinados insumos de ese mismo sector?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si hubiera un dólar especial para que hubiera todavía, digamos, productos de la industria argentina para exportar, eso no sería una devaluación, sería un costo fiscal para la Argentina, no una devaluación, porque no afectaría al resto de la economía, ¿está claro?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No lo entienden, no lo entienden en un país como Argentina que siempre va a producir 120, 130 millones de toneladas o más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, Alberto Fernández estuvo a la altura de las circunstancias, siempre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo estoy hablando del sector Massa que dentro de muy poco tiempo va a estar como alternativa a la presidencia de la República.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque además mostró mucho coraje para tomar el manejo de la economía y para agrupar bajo economía una cantidad de secretarías de todo el campo del Estado dispersos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es decir, es Massa el responsable de la economía, de las finanzas, de la agricultura, de la ganadería, de la pesca, de la industria, ¿no es cierto?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y Massa asumió el más grande de los desafíos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hay que ver que a finales de 2016 fue cuando Macri le dijo \"ventaja\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri se creía con la capacidad suficiente como para incorporarlo como adversario.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Después Massa manejó de una manera muy hábil su incorporación al Frente de Todos en ese momento.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo creo, Jorge, que si miras bien los días desde que se decidió que Massa encabezará la fórmula presidencial hasta hoy, hay muchísimos menos problemas en Unión por la Patria que en la oposición.",
      "entidades_detectadas": [
        "massa",
        "patria"
      ]
    },
    {
      "frase": "Pero eso que dice el folclore de Cristina, el que ordena el seis o el doce, el que la defiende… El folclore de Cristina y la realidad también, que es más fuerte que los gritos a veces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No se trata de paradas que la Argentina ya no va a resistir, digamos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y eso lo he visto en Massa muchas veces.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es capaz de estar a 24 horas de una definición tremenda, sonriendo tranquilamente en una mesa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es decir, no salió corriendo a romper el vídeo como Luis Caputo para el 18.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "¿Te parece que el piso de votos que pueda sacar Javier Milei en algún punto pueda llegar a condicionar o a pisar o tener un pie encima sobre el programa económico de Massa, que difiere de la propuesta de Milei?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "No, creo que Milei tiene derecho a tener algunos diputados, ¿no es cierto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Creo que Milei es una emergente de una situación social muy fuerte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero también creo que posterior al 13 de agosto, al paso del tiempo, Milei y sus votantes van a estar del lado que tienen que estar, van a votar por Massa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero eso no quiere decir que se vaya a hacer todo lo que Milei quiera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿A un Larreta, que en algunos lados parecería ser un espejo, o a la derecha más recalcitrante con Bullrich o con Milei?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Ahí hay que hacer una separación entre Bullrich y Milei.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Primero, Milei representa tres cuestiones: para mí, la brecha, con mayor medida, la brecha en serio, la polarización.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, esas tres medidas de Milei están absolutamente explicitadas, cosas que no hacen Bullrich y Larreta, absolutamente explicitadas.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "No son ni Bullrich ni Larreta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El verdadero antagonista es Milei, el que plantea una Argentina totalmente diferente, pero totalmente diferente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y Milei representa a muchísimos jóvenes, a esos jóvenes que se abren paso con una motocicleta chiquita, pasando ante los autos de manera muy riesgosa, y que sienten que las regulaciones del Estado, etcétera, son un enemigo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei representa eso, y Milei tiene, por su lado, absolutamente bien pintado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por lo tanto, nosotros, yo creo que Milei es el antagonista a respetar.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}