{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sí, estoy acostumbrada a la multitud, a que mi casa sirva como unidad básica, a la independencia…  Somos Sergio y yo muy independientes.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Es el lugar que elegimos Sergio y yo para formar nuestra familia.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio siempre lo reconoce.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio tenía una buena relación con él y con parte de su equipo; de hecho, la mitad de su equipo municipal se quedó trabajando con nosotros y muchos siguen hasta hoy.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Todos en Argentina y otros países miraban con atención las innovaciones tecnológicas implementadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio respondió que costaba menos que un boleto de colectivo mensual por persona.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y cuando Sergio pudo llevar las cosas a otro nivel, le dejamos al intendente actual la posibilidad de continuar.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cuando Sergio llegó a intendente, la mortalidad infantil era de 16,7 por mil.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Samora está molesta por haber sido excluida de la lista encabezada por Sergio Massa, pero no es lógico.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En 2007, Sergio limitó la altura de las torres en Tigre Centro, pero luego se destopeó.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El primer ministerio de la mujer lo creó Carlos Menem con una ministra en cada ministerio.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "El 2015 fue un año complejo: se subestimó a la política, se mandó a dos generaciones a casa, se creía que un intendente no podía ser presidente directamente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creemos que el Estado debe ser un facilitador.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La primera vez que trabajaron juntos fue cuando Macri envió un proyecto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sergio sintió que esto era una cosa contrapersonal, y en medio de los líos con el Fondo, recuerdo la imagen de Sergio leyendo papeles subrayados en amarillo y hablando solo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Se lo dije a Néstor Grindetti, que me dijo que tenía miedo de que le cortara las obras.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Primero, Sergio y Cristina recompusieron su relación.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Para Sergio fue difícil ser jefe de gabinete con Néstor Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "néstor",
        "gabinete"
      ]
    },
    {
      "frase": "No lo sé, pero Néstor tenía injerencia.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Sergio escucha a Cristina, pero también a otros con experiencia, como los del campo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Grabois dice que Cristina lo va a votar porque representa sus ideas.",
      "entidades_detectadas": [
        "cristina",
        "grabois"
      ]
    },
    {
      "frase": "Dudo que Sergio hubiese sido presidente sin el acuerdo de las tres partes, incluyendo Alberto Fernández.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Necesitamos que gane Unión por la Patria, y votar a Juan Grabois es tirar el voto.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Sergio puede ganarle a cualquiera, es el más formado, el que más conoce el Estado.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}