{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, durante esos encuentros, uno acercó a los movimientos sociales en Malvinas Argentinas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Estuvo presente Emilio Pérsico, referente del Movimiento Evita y secretario de Economía Social del Ministerio de Desarrollo Social.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Claro, las reuniones del sábado entre gobernadores, sectores de la CGT y movimientos sociales fueron importantes.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "En Tucumán se discutió la necesidad de una respuesta del Estado y de la militancia para movilizar y ganar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se decidió apoyar con fuerza la candidatura de Sergio Massa, y eso ya se está expresando.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Uno imagina que Massa tiene la doble responsabilidad de liderar la candidatura y articular para controlar la inflación.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En primer lugar, hay que aclarar que todas las políticas y acuerdos con el FMI son perjudiciales.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Siempre que Argentina estuvo bajo convenios del FMI, sufrió inflación e hiperinflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las políticas del FMI generan inflación, ajustan en contra de trabajadores, empresarios y la economía nacional para pagar la deuda,  desacreditando los recursos de Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Los acuerdos con el FMI son perjudiciales, y no hay forma de pagar esta deuda en el marco de esos acuerdos sin que Argentina colapse.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Hay que buscar una salida del FMI para implementar una política de desarrollo nacional, algo imposible con las políticas del Fondo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Ves a todos unidos detrás de la candidatura de Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Creo que el peronismo se moviliza porque la patria está en peligro, como planteamos ayer.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El destino de Argentina está en juego, y la oposición muestra su rechazo a los valores argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Imaginas a Cristina Fernández de Kirchner metiéndose en la campaña en este último tramo?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tras la reunión de esta semana con dirigentes de Unión por la Patria, surgió la idea, quizás después del acto en Plaza de Mayo con Cristina, Axel Kicillof, Sergio Massa, Wado de Pedro y Máximo Kirchner, de que la mayor responsabilidad recae en Massa, Kicillof, los gobernadores y los candidatos a vicepresidente.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "Cristina tuvo un papel importante en la construcción de esta estrategia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La situación es muy difícil, el acuerdo con el FMI es muy condicionante, y sus políticas son inflacionarias, perjudicando a los trabajadores y a los más humildes.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Pero Massa está manejando bien la situación.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ganar esta elección es muy difícil, la patria está en peligro, no solo por el oponente sino por las condiciones de Argentina, a pesar de su gran potencial.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Decidir construir el gasoducto hacia el interior de Argentina y Latinoamérica, a diferencia de lo que ocurrió en la década del 80, cuando todo se orientaba hacia los puertos para la exportación, es una decisión correcta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hubo contrapuntos esta semana entre Axel Kicillof y Máximo Kirchner.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    }
  ]
}