{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Carlos Jorge Rialde de Radio Dios, buen día.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Bueno, hace ya 48 horas, por lo menos, se viene hablando mucho sobre la interna entre el Presidente y la Vicepresidenta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, yo no veo una interna profunda dentro de \"Avanza Libertad\" entre el Presidente y la Vicepresidenta, veo algunas diferencias de criterio, como ha ocurrido en todos los gobiernos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, bueno, los argentinos estamos acostumbrados a las diferencias entre el Presidente y el Vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Menem tuvo diferencias con Nualart, con Poclava, con Néstor Kirchner, y así sucesivamente.",
      "entidades_detectadas": [
        "menem",
        "néstor"
      ]
    },
    {
      "frase": "Alberto con Cristina, sin duda, durante los cuatro años, fue un tema de discusión en todos los medios de comunicación.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora, en cuanto a \"Avanza Libertad\", nosotros, los diputados y senadores, respondemos a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "O sea, si hay un cisma entre el Presidente y el Vicepresidente, está claro que la mayoría nos vamos con Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En medio de esta interna, digamos, entre el Presidente y el Vicepresidente, está una interna entre los seguidores, sobre todo en redes sociales, Carlos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y algunos integrantes del gabinete empezaron a impulsar una línea ideológica muy estricta.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Y te quiero comentar que estamos recibiendo información de que algunos desencantados del bloque podrían pasar a formar parte de un interbloque que está armando Cristian Ritondo; algunos ya estaban sueltos, como Sago, Carolina Píparo y otros que se irán cuando termine el receso, como por ejemplo,  Bonacci, quien dice que la subieron a una combi y la llevaron a visitar a represores.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Digo esto para volver a la idea inicial: si efectivamente existe la independencia o la posibilidad de tener alguna distancia de la línea oficial, o no hay ni medio centímetro para eso incluso en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo que Oscar nunca dijo es que se diferenciaba de las ideas de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Carlos Alessandro, diputado nacional por la provincia de San Luis, de Avanza Libertad.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}