{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Además, está planificado: a La Rioja le retienen indebidamente el 30% de sus recursos, obligándola a emitir bonos (como lo hacía Caputo en el Banco Central y el Tesoro), lo que provoca su desfinanciamiento y la necesidad de refinanciar sus deudas.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Hablar de que este gobierno va a intervenir la provincia cuando la Constitución Nacional establece que es materia del Congreso, solo en caso de ataque exterior o de disfunción institucional, es inaceptable.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Constitución indica que la intervención de provincias corresponde a casos de ataque exterior o conmoción interior, y debe ser resuelta por el Congreso en sesiones ordinarias, que comienzan hoy.",
      "entidades_detectadas": [
        "constitución",
        "congreso"
      ]
    },
    {
      "frase": "Que se acepten los atropellos, el maltrato y el insulto permanente… Hoy mismo, la convocatoria a la apertura de sesiones ordinarias, que corresponde al Congreso (artículo 63 de la Constitución), fue realizada por este gobierno mediante decreto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Miguel Pichetto, mi gran amigo, debería estar en el Congreso dando explicaciones sobre el plan económico y los daños que está causando, en lugar de quedarse.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La Constitución habla de la interpelación a los ministros, una facultad del Congreso.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "¡Que lo traigan al Congreso para que explique!",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El argumento de que se confiscaron fondos discrecionales es cuestionable, ya que a Corrientes le mandaron mil millones de pesos para el carnaval.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "El jefe de gabinete, al firmar un decreto de necesidad y urgencia, debe informar al Congreso en 10 días.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Quería preguntarte sobre el regreso al primer plano de varios miembros de la familia Menem, con Martín Menem encabezando la Cámara de Diputados.",
      "entidades_detectadas": [
        "menem",
        "cámara"
      ]
    },
    {
      "frase": "¿Qué relación hay entre esta nueva generación de Menem y la que conocimos en el gobierno de Carlos Saúl Menem y Eduardo Menem?",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "El caso de Martín Menem, hijo de Eduardo Menem (un senador importante en la restauración democrática), es relevante.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "El Estado Nacional es una ficción jurídica creada por las provincias para unirse como nación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La coparticipación son los impuestos que pagan los ciudadanos de las provincias, y el Estado Nacional se queda con el 75%, distribuyendo sólo el 25%.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No tenemos política exterior: el presidente no hizo viajes de Estado, solo viajes religiosos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué posición ha tomado Carlos Menem ante este gobierno?",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Menem construyó su liderazgo recorriendo la Argentina.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Reformó la Constitución con apoyo unánime.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Menem fue la base de la década de estabilidad más larga en 60 o 70 años.",
      "entidades_detectadas": [
        "menem"
      ]
    }
  ]
}