{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es como una asistente personal de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Se empezó a alejar del espacio cuando vio la vinculación de Milei con Carolina Píccoli, por ejemplo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El año pasado asistió a un evento libertario en Córdoba e intentaron expulsarlo por identificarlo.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "El título sería, imagínense: \"Una orgía entre Milei, Amado Boudou y Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, esta mujer, esta futura diputada (si Milei logra el mismo resultado que el 13 de agosto y lo repite el 22 de octubre), parece que sí, porque miren lo que le sugiere a Ramiro en esta serie de audios que vamos a escuchar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero, mira, da igual, digamos que Milei tiene esos chats, porque es soltero, quizás son de hace cinco años, siempre tuvo la misma foto de perfil.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De ella no sabemos, pero ella no va a hacer eso con su cuenta oficial de Cristina Fernández de Kirchner, presidenta, va a usar una cuenta falsa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Como que sea Cristina Kirchner o no.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Que la gente dude si es realmente Cristina Kirchner o una Cristina cualquiera, ¿entienden?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, capaz que es una Cristina que no es Cristina Kirchner, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O le ponen Cristina F, de Cristina Fernández, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Uno, que la gente deje de pensar si el chat es real o no, y empiece a pensar si es la Cristina de verdad o no, ¿entienden?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina F, de Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Claro, como si Cristina lo estuviera invitando a Milei, diciéndole… Claro, tiene morbo, sí, claro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque no contenta con el supuesto romance entre Cristina y Milei, necesita una tercera persona.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Uno es Milei, el otro es Cristina F.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando digo Cristina, Cristina es Cristina Kirchner, la expresidenta y vicepresidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina la invita a las clases para que vaya a realizar la demostración y se termine agachando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Arrancó primero con una historia de intercambio de mensajes entre Cristina y Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Intercambio de mensajes entre Cristina y Liliana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es Cristina con Boudou y él dándole clases de sexo tántrico.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que hicieron y lo que pretenden hacer, porque esta es la manera de instalar *fake news* que tienen muchos de los personajes que están en el entorno de Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Cuando vos miras, hace poco quisieron instalar, normalmente, que cada fiscal de Unión por la Patria había cobrado 50.000 pesos para archivar denuncias, bueno, o sea, y lo instalan a partir de mensajes falsos, ahora después te voy a mostrar, que supuestamente replican y dicen: \"Mira, esto es lo que están haciendo\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero a lo que voy es, esta es la manera, esta es la manera con la que un sector cercano a Javier Milei instala noticias que evidentemente son rumores, pero no tienen el más mínimo… por ahora, ni siquiera racional.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "O sea, pone Cristina y pone una foto de un escote o algo, pero que no sea la cara.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero, mira, y chupa un huevo, o sea, ponéle que Milei tenga esos chats porque es soltero, qué sé yo, capaz que son de hace cinco años, no sé.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ella no sabemos, pero ella no va a estar haciendo eso con su cuenta de Cristina Fernández de Kirchner, presidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Como que será Cristina Kirchner o no.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La gente esté más en duda de si es verdaderamente Cristina Kirchner o es una Cristina cualquiera, ¿entienden?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Anda, capaz que es una Cristina que no es Cristina Kirchner, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O le pones Cristina F, de Cristina Fernández, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una, o sea que la gente deje de pensar si el chat es real o no y empiece a pensar si es la Cristina de verdad o no, ¿entienden lo que te digo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El tema es que esta Liliana Lemoyne, que te estoy contando, estás viendo si estás… en Radio10.com.ar Es la autora que en realidad, la que intentó instalar un chat sexual, una noticia sexual entre Milei y Cristina, intentó involucrar a Daniela, a Moria y hasta el mismísimo Boudou.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}