{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A las 11:22, Juan Grabois se encuentra con nosotros.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "¿Por la marcha, por lo de Milei y el DNU?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Creo que Milei oscila entre las dos cosas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo nunca milité en el sector estudiantil, aunque Patria Grande preside la Federación Universitaria de La Plata y varias federaciones en el país.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y ahora, ese déficit de compromiso no se resuelve arruinando algo bueno que tenemos, que además tiene un prestigio internacional bien ganado, y tiene un sistema muy interesante de gestión, como diría Patricia Bullrich (que no lo vas a entender), que para un liberal consecuente, para un no estatista, debería ser algo para ver: la autonomía y el cogobierno.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Me imagino a Caputo en su country, y a las señoras del country diciéndole: \"Toto, se me triplicó el OSDE, se me cuadriplicó el Swiss Medical\".",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es bueno en la medida de que permita canalizar la bronca que hoy se convierte en implosiones en las barriadas, en las familias, en los ámbitos de socialización donde la gente está mal y se la agarra con el que tiene más cerca, porque Caputo, Milei, Etchevehere, Bullrich están demasiado lejos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Creo que Milei está desangelado en ese sentido, porque lo veo mintiendo demasiado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pues también hubo muchos movimientos en las últimas horas en la interna del peronismo: de vuelta empezó esto de Máximo contra Axel, Axel contra Máximo… El Cuervo Larroque dijo algo así como: \"Los que están intentando perjudicar a Axel están en algo rarísimo\"; y del otro lado le contestaron que los que cuestionan a Cristina están en algo rarísimo.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Vi, por ejemplo, ayer… no sé si te puedo contar, pero bueno, yo soy medio bocón… Ayer pasó algo lindo en lo que trabajé con Axel Kicillof y con Tinelli (que es el hombre de Máximo Kirchner), identificado con Máximo Kirchner, con Urbano (intendentes), y que se pudo hacer una mesa donde se discutió un tema que tiene mucho que ver con lo que habló Milei y Etchevehere, que es el orgullo de haber destruido la obra pública con el argumento de que en la obra pública el 90% era corrupción.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Una de esas obras es la Autopista Ezeiza-Cañuelas, que son 80 kilómetros que ya está casi terminada, que es como si fuera una segunda General Paz, o sea, es un segundo anillo que de ahí depende el desarrollo de… Claro, una vuelta… Claro, un buen aire con el fondo de la Matanza y de Moreno.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}