{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy, 10 de junio, se cumplen seis meses exactos desde que Javier Milei asumió la presidencia.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Han transcurrido 183 días, y cada uno de ellos ha estado marcado por recortes de derechos y decisiones crueles por parte de este gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Índices similares muestra la CAME (Cámara Argentina de la Mediana Empresa), donde se observa una caída sistemática de las ventas en el comercio, en todos los rubros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este gráfico compara el comportamiento de los salarios reales durante los gobiernos de Mauricio Macri (columna azul), Alberto Fernández (columna celeste) y Javier Milei (columna verde).",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "macri",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Comparando la columna azul oscura (Macri, cuatro años) con la verde (Milei, seis meses, datos hasta marzo), se observa que Milei, en menos de seis meses, ha generado la misma caída de los salarios reales que Macri en cuatro años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El haber jubilatorio mínimo cayó 24 puntos con Macri y 13 con Milei; el sector público, 23 puntos con Macri y 20 con Milei; el sector privado registrado, 19 puntos con Macri y 12 con Milei; y el total, 20 puntos con Macri y 15 con Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Cayeron los salarios durante el gobierno de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sin embargo, la caída fue significativamente menor, y Milei está provocando una disminución de los ingresos a una velocidad extremadamente rápida.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto se refleja en el estudio de la UCA: aunque su metodología difiere del INDEC, al seguir la tendencia, se observa un aumento de la pobreza de 10 puntos desde que asumió Milei (del 44% al 55%), y la indigencia se duplicó (un aumento de 17 puntos).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, un gráfico de Pablo Berkovich en Twitter muestra una caída en todos los rubros, a una velocidad el doble de la registrada durante el gobierno de Macri (líneas amarillas para Macri, violetas para Milei).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto que está haciendo Milei no es por impericia, sino intencional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es una transferencia brutal de recursos de los trabajadores hacia el capital, planificada en estudios jurídicos y contables de grandes empresas, y que Milei firma.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En estos seis meses, Milei ha licuado las jubilaciones (el 35% del superávit se debe a la baja de las jubilaciones reales), eliminado la obra pública (afectando a 100.000 trabajadores directos y 100.000 indirectos), roto relaciones con importantes socios comerciales (BRICS, Brasil, China, Rusia e India), no ha proporcionado alimentos, duplicado la indigencia, no entregado medicamentos (con casos de muertes por falta de medicamentos), cortado prestaciones por discapacidad, recortado presupuestos universitarios, educativos y científicos (incluyendo el FONID para docentes), aumentado la deuda (incluso con un negocio con la deuda de exportadores), eliminado áreas de violencia de género, establecido protocolos represivos (a través de Patricia Bullrich), atentado contra la libertad de expresión (con denuncias contra Darío Villarroel, Nancy Pazos y Roberto Navarro), liberado los precios de prepagas, nafta, medicamentos, alimentos y alquileres.",
      "entidades_detectadas": [
        "rusia",
        "milei"
      ]
    }
  ]
}