{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Andrés Lerner le saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Creo que las políticas públicas en Argentina deben defender a los productores, que son el motor de la economía, y particularmente las organizaciones de productores como la ACA y la FAA en Argentina han jugado un rol decisivo en la promoción del interior del país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Julián, usted sabe, obviamente, que una de las grandes discusiones en torno al sector agropecuario fue la de las retenciones, las retenciones móviles, esa propuesta de 2008, que trajo muchos cambios políticos y económicos para Argentina hasta hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora vemos una caída muy fuerte de los precios internacionales, una apreciación cambiaria en Argentina y que las retenciones no se han tocado hasta ahora, pese a que era una promesa de campaña del Presidente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "—Andrés, el Presidente ha dicho y se ha desdicho de tantas cosas que uno no sabe qué dar por cierto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que sí es seguro es que siempre el Presidente parece privilegiar a los sectores con mayor poder adquisitivo o con mayor nivel de rentabilidad en Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, yo no puedo decir… pero… nosotros defendimos un rol del Estado que arbitre, promueva y defina áreas de desarrollo estratégico para el interés de la nación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero el sector agropecuario tiene que aportar al Estado, en el Estado que yo imagino desde el peronismo, promotor del desarrollo y de la convicción en el estilo universal de los bienes que tenemos desde el peronismo y desde la doctrina social.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El problema es que los gobiernos de Macri y… mi ley, esa retención la utilizaron para pagar los servicios de la deuda externa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero con los pies puestos en Argentina y defendiendo la patria, no volviendo a ser una colonia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y hace un rato mencionábamos un trabajo del Instituto para el Desarrollo Agroindustrial Argentino, firmado por Javier Preciado Patiño, ingeniero agrónomo y ex subsecretario de Mercados Agropecuarios, que habla sobre el incremento en las importaciones de alimentos, particularmente algunos productos muy ligados a las economías regionales.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "—Mucho, pero mucho más hay que preocuparse porque el Estado no haga análisis de rentabilidad de los sectores empresariales, porque hay un desfasaje en los procesos de comercialización.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por eso siempre he dicho: Argentina es tierra de productores; defendamos a los productores, defendamos la industrialización y la generación de valor en origen, porque ese mismo importador, ese mismo industrial que agrega valor o ese mismo comercializador que agrega valores exorbitantes que hacen que se importen productos, es el mismo que se convierte en importador sin importarle nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, Argentina debe ser el único país del mundo donde se exalta la maximización mercantilista de la riqueza en detrimento de la vida de los productores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, en Argentina tenemos argentinos y tenemos dirigentes políticos que atentan contra los propios argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Presidente tiene razón cuando habla de la pelea cultural.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero la pelea cultural es para defender la patria y proyectarla hacia el futuro, no para entregársela a los pocos que manejan la economía de Argentina.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y Milei está entregando Argentina a grupos minoritarios que sirven a intereses foráneos.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Los sueños de quien apostó, de familias que crecieron, que se ilusionaron… Desde cuándo Argentina vive de la especulación financiera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, para esto también tiene que haber una oposición que… que defienda la patria primero que los intereses.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina es la única que habla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Están entregando la patria en las “4M”: la de Menem, la de Macri y ahora la de Milei.",
      "entidades_detectadas": [
        "macri",
        "patria"
      ]
    },
    {
      "frase": "No podemos resignarnos a una Argentina donde privilegiemos la estabilidad de los cementerios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mira, me contaba un empresario que viajó… con este gobierno… a Italia, vieron que…  Milei se referencia bastante en Meloni, muy elogioso de Giorgia Meloni… que se van a reunir con el ministro de Agricultura de Italia y estaba en ese momento, creo que lo vio la Cancillería argentina, que le dice, bueno, ahora como hay buena onda en nuestro gobierno, ustedes tienen que abrir mucho más a comprarnos productos agroindustriales argentinos, productos agropecuarios argentinos.",
      "entidades_detectadas": [
        "italia",
        "milei"
      ]
    },
    {
      "frase": "Y la respuesta del ministro de Agricultura de Italia fue: “Mira, ustedes tienen unos campos enormes, tienen un montón de ventajas competitivas para cultivar distintos productos agropecuarios, nosotros tenemos muy poco espacio, tenemos que cultivar ahí al lado de la vía del tren y tenemos que cuidar, dijo, tenemos que proteger a nuestros productores”.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Pero por supuesto… Y dice que es la cara de la Cancillería argentina, que obviamente que Argentina está…\n\n—Pero Andrés, por eso te digo, son gerentes coloniales, son gerentes coloniales, este es el quilombo que tenemos Andrés, este es el problema, son gerentes de una colonia decadente…\n\n—No, y que además el mundo cambió Julián, que además el mundo cambió y hoy por hoy, casi no pasa ni por una cuestión ideológica, todos los países están cuidando sus producciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y acá es la deuda de la política, no se puede conducir un Estado con el objetivo nacional social si no es con gente comprometida con el pueblo, que venga del pueblo, si no cagamos, hermano.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}