{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Viste que en Olivos pasan cosas… Sí, pasan cosas: se empiezan a repartir cargos y dádivas.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Entiendo que sí, porque he estado hablando, y obviamente seguiré dialogando con todas las autoridades, incluso con las de la ciudad hasta hace pocas horas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Primero, está claro en el resultado de las elecciones: al gobierno nacional lo votaron por una cosa, pero al gobernador Kicillof por otra.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y el gobernador Kicillof está cumpliendo con lo que lo votó: no solo mantener los derechos, sino seguir ampliándolos.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El problema es que la obra pública es responsabilidad del Estado nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Jorge, entre nosotros, para que no nos escuchen (en este programa no se escucha nada, tranquilos), Axel también debe tener cuidado con la interna de su propio partido, porque desde afuera, con todo respeto, se percibe una cierta tensión.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Grabois o Moreno parecen hablar en representación de todos.",
      "entidades_detectadas": [
        "moreno",
        "grabois"
      ]
    },
    {
      "frase": "En el momento en que el FMI estaba más criticado y se sospechaba que había otorgado un crédito que no se debía, ¿qué hicieron al negociar?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Conocemos la reunión de Máximo con el Movimiento Evita, medio para criticar a Axel, llevando la marca hacia otro lado.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "No es que el presidente sea un iluminado, sino que copia de otros lugares, con más suerte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Debemos defender el ataque de Milei a la educación, a la información, al respeto a los mayores, porque condenarlos a la miseria con el argumento de que \"no hay plata\" es inaceptable.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Jorge, perdón, pero esta es la noticia de hoy: les avisaron desde Nación que los trenes aumentarán un 40% en promedio.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}