{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es el mecanismo que utiliza el presidente Javier Milei para imponerse desde una minoría, para mostrarse fuerte desde su posición minoritaria.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Se habla de \"brazo armado\", \"guardia pretoriana\", y alguien en su casa puede pensar que debe defender a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Hace un rato, el presidente Milei publicó un tuit bastante extenso, pero hay una parte que dice textualmente: \"A estos pseudoperiodistas les quiero decir que les llegó el momento de tener que bancarse el vuelto por haber mentido, por alumbrar en Jorelio hasta haber cometido delito de extorsión\".",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esteban, el presidente está amenazando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lamentablemente, Jorge, vemos cómo parte del empresariado argentino le dio miles de dólares a una fundación que promueve esto, ya que el presidente de la fundación Faro, Agustín Laje, estuvo presente en el acto violento pseudofascista donde se habló de \"brazos armados\" y \"guardia pretoriana\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tenemos debates apasionados, nos peleamos, salimos a la calle por el aborto, el matrimonio igualitario, el divorcio… pero una vez que se debate y se resuelve, la sociedad argentina continúa en un debate democrático.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estos movimientos y declaraciones del presidente y lo que pasó el sábado ponen en riesgo ese pacto social de construir una democracia en paz, después de lo que nos costó, después de la violencia de los 70, después de todo el dolor… parece que algunos no aprenden.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando era funcionario en Santa Fe, hasta me hicieron rezar el rosario en la puerta de las clases de educación sexual integral.",
      "entidades_detectadas": [
        "rosario"
      ]
    }
  ]
}