{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La relación con Brasil nunca se interrumpió.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Alberto Fernández lo invitaron al G7, por ejemplo, ¿se acuerdan?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El G7, la primera vez que un presidente, el G7, la primera vez que un presidente argentino lo invita fue a Alemania y se sentó con presidentes que no piensan igual que él.",
      "entidades_detectadas": [
        "alemania",
        "presidente"
      ]
    },
    {
      "frase": "Ahora, cuando vos vas a un país a insultar al presidente y ya estás rompiendo todos los puentes, que es lo que me parece que pasó acá objetivamente, y sobre esos hechos son sobre los que la diplomacia tiene que operar, bueno, acá parece que no, que no se está trabajando en esa línea, sino que se redobla y se redobla y se redobla, lo que quizás genera aplausos para una tribuna interna.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque uno, tal vez desconociendo, dice: es un problema entre el presidente y los países, que no, no hay una repercusión económica, comercial, pegan todo en todos lados, esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La reputación en materia de política exterior es algo importante para un país que no tiene un poderío militar o un poderío industrial; su reputación es muy valiosa, es decir, porque es la que le permite a la Argentina sentarse en foros del multilateralismo, sentarse en foros regionales, sentarse a que lo inviten a Francia al encuentro por la paz y, entonces, por dar un discurso, poder pensar no solo en cuestiones vinculadas a la seguridad internacional, sino también ser parte de la agenda global y tener peso en esas opiniones, por ejemplo, el cambio climático, la transición energética, no importa, los temas de género, los temas que sean de la agenda global.",
      "entidades_detectadas": [
        "argentina",
        "francia"
      ]
    },
    {
      "frase": "Porque, en realidad, muchos de los bienes que produce la Argentina se pueden sustituir; digamos, hay otros países que también los producen.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos una agenda con Colombia, por ejemplo, donde veníamos exportando autos, veníamos exportando valor agregado, veníamos creando enclaves científico-tecnológicos, sobre todo basados en la economía y el conocimiento y pasamos a, después de 200 años, poner en crisis la relación y no tener embajador y que el embajador de Colombia vuelva a Colombia y lo retiren, y después insultamos a Brasil y después insultamos a China, al que le estamos pidiendo después que nos ayude con la asistencia financiera del swap o con inversiones estratégicas.",
      "entidades_detectadas": [
        "colombia",
        "brasil"
      ]
    },
    {
      "frase": "Calcula las otras naciones, los otros países empiezan a mirar a Argentina de otra manera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "España es la OECD, participa de la OECD y tiene una silla importante, es importante, tiene peso en la OECD.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Ahora insultan a uno de los tipos que tiene una llave para entrar o, por ejemplo, el peso que los países europeos tienen en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces, **Caputo** está mangueando plata en el FMI para aumentar la deuda, para ver cómo hace y, por otro lado, insultan a quienes tienen las sillas en el Fondo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y eventualmente, ¿cuál es el próximo paso que puede surgir en la interrupción de la relación argentina con España?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo primero, el presidente debería dejar de hablar, porque si solo está embarrando las cosas como está hablando, entonces debería dejar de hablar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después, debería empezar a prestigiar cuáles son las visitas de Estado que hacen los presidentes cuando viajan a otros países y no es el caso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todos los viajes de **Milei** son o turismo político o turismo espiritual, pero ninguno tiene que ver con visitas de Estado, con generar lazos con otros gobiernos, con generar cooperación con otros países y mucho menos con traccionar inversiones o adquirir la oferta exportable de la Argentina, cosas que la Argentina necesita.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Toda la agenda de la Argentina vinculada, y no es que la Argentina potencialmente puede ser la Argentina en términos de transición energética, no está.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina no está discutiendo, la Argentina está hoy construyendo un satélite en cooperación con Turquía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En vez de estar potenciándola, la Argentina tiene un programa nuclear potenciado, donde la Argentina y China están en capacidad, o estamos construyendo, mejor dicho, reactores pequeños como es el CAREM.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "La isla, **Santiago**, justamente vos recién decías las visitas que hizo el presidente y las que no hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Crees que algo así tan relevante para la relación bilateral se puede destrabar sin una visita de Estado del presidente o va a hacer falta que **Milei** viaje a China para destrabar algo de esas características?",
      "entidades_detectadas": [
        "presidente",
        "china",
        "estado"
      ]
    },
    {
      "frase": "Yo, siempre por lo que fue mi experiencia, siempre hubo una gran predisposición de China a continuar con ese programa de financiamiento, producto de que nosotros tenemos un déficit comercial con ellos, importante y parte de ese déficit, porque entendamos que nosotros importamos, nosotros las pymes argentinas importan muchos productos de China para hacer su producción, maquinarias, etc.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Después se empezó a hacer otro uso, quedamos a tener una de su app que tenía que ver con una asistencia financiera, como la que fuimos utilizando para eso el instrumento y siempre hubo mucha predisposición de parte de China para acompañar este proceso de la Argentina, donde, naturalmente, la Argentina lo que busca es desarrollarse, etc., hacer crecer su economía y generar trabajo.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "Con China y con cualquier otro país, el multilateralismo funciona así.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ahora está claro también que hay un apoyo político acá al presidente interno, digo, porque los políticos salen a repudiarlo en redes, pero después, cuando hay que votarle superpoderes, hay que votarle todo lo que él está armando para aislarnos aún más, se le vota.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo tampoco lo entiendo, porque llama la atención de que algunos, ahora, claro, a partir de estos hechos, se escandalizan y entonces descubren de que el presidente de Milei no está con sus plenas facultades como para que el Congreso de la Nación le delegue posibilidades legislativas o acciones legislativas, ahora, sin embargo, lo hacen y lo votan y después, por otro lado, se escandaliza, bueno, esta suerte de doble ahora me parece que es peligrosa y que solamente tiene que ver con acomodar el caballo, ¿viste?",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "En la Argentina no queremos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}