{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobernador jujeño, Carlos Sadir, tuvo que vetar la ley que impulsó él mismo para privatizar la salud pública en Jujuy, seguramente producto de la presión que hubo y del trabajo coordinado que hicieron los sectores de la oposición.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y ahí trabajamos el amparo, que nos hemos presentado inmediatamente, y yo le presenté una nota formal al gobernador de la provincia, felicitándole que reevalúe toda esta situación y que vete la ley, porque al haber estado ya aprobada y no haber habido una instancia previa ni de debate, ni de decisión, ni de resistencia, entonces ya no quedaba otra que o la justicia con un amparo o el gobernador vetando la ley.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es así, porque mira, para nosotros es fundamental defender a los jujeños y jujeñas, a enriquecer el abuso de autoridad que existe, digamos, en Jujuy y en la región, hace nueve años.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Creo que es un momento de ser protagonistas ante las acciones que desde los gobiernos se van tomando, porque el trasfondo, no el trasfondo, digamos, es la cabecera de esto: la cabecera es mi ley, porque ahí de realidad, y en eso sí yo creo que lo de Jujuy podía replicarse en otras provincias.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Es decir, los actuales integrantes del gabinete nacional en el nivel sanitario son tipos que vienen de la actividad de la salud.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Los actuales integrantes del gabinete nacional en el nivel sanitario son tipos que vienen de la actividad privada y que claramente están más pensando en el negocio que en la salud pública.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Pero con el gobierno de Milei está todo teñido de lo mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}