{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué hace Kicillof aquí?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y vos fijate que hay un factor común entre Vidal, Macri y Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vos fijate, Vidal en sus cuatro años hizo 65 escuelas nuevas, pero anunció con Macri 3000 jardines de infantes, no los hizo, hizo 65 edificios nuevos escolares, reconocidos por eso mismo, y nosotros, más que triplicar, más que triplicar en los primeros cuatro años de gobierno, con una particularidad, dos fueron de pandemia, donde no se podía hacer obra, o sea que en dos años hicimos 200 escuelas.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "Y ahora, mira el número, Vidal inaugura 65 en cuatro años, Milei, en dos meses, para 65 obras, 64 son estrictamente, entonces claro, paró las obras y le quitó sueldo a los docentes.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Milei de todo el país, y quiero recuperar la secuencia, porque hoy va a hablar, ¿vas a estar?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo le pediría que explique lo siguiente, corta el fondo de incentivo docente, después de que se le cae la ley ómnibus.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Después de eso, trascendió que en una reunión de gabinete Milei dijo \"a los gobernadores no les voy a dar un peso, los voy a fundir\".",
      "entidades_detectadas": [
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Como resultado de esto, al poquito tiempo interrumpe un fondo, que es este fondo de incentivo docente y el fondo de transporte, el compensador del transporte para el interior, que es el interior y nosotros somos parte del interior también, la provincia de Buenos Aires no es la capital, o sea que es el interior, así que también para la provincia de Buenos Aires, corta esos fondos para el boleto colectivo diciendo \"voy a fundir a los gobernadores en venganza\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A los gobernadores, bueno, el fondo de incentivo docente es plata del gobierno nacional al bolsillo de los maestros de todo el país, o sea que les baja el sueldo a los maestros, enojado porque los funcionarios de él y su fuerza política y sus aliados no pudieron aprobar una ley y trastabillaron, cayeron, bueno, esa es la situación, y no funde a los gobernadores, le baja el sueldo a los maestros y le aumenta el bondi a la región, le aumenta a millones de personas, a la provincia de Buenos Aires, un millón, a un millón de personas, que les aumenta el bondi, el boleto a mil aproximadamente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces digo, los medicamentos, la NASA, los alimentos, y bueno, y sobre eso un ataque a los gobiernos que tenemos que dar respuesta, a los gobiernos municipales y provinciales, porque cuando alguien no se puede comprar el remedio, le aviso a Milei, ¿qué es lo que hace?, porque no lo puede pagar en la farmacia porque subió de una manera exponencial, va al hospital público a pedir el remedio porque si no se enferma más o hasta se muere, entonces lo va a pedir al Estado, si él, mientras tanto, le recorta los fondos al gobierno provincial, que son los fondos que también después van a los municipios, y bueno, va a pasar esto, porque son las dos cosas a la vez, el sistema de salud que se habló en la provincia de Buenos Aires, está todo estallado, pero acá en capital también, y el sistema privado, las prepagas más importantes, más caras, no sé, o de Swiss Medical, y me comentan, si me equivoco que lo corrijan, ahora cuando llaman a un médico, pagan, no sé, 100, 200 mil, 300 mil, 400 mil, no sé, el afiliado, el asociado, y le piden un copago, le piden más, bueno, entonces sobre la cuota de la prepaga, tenés que pagar un copago, muy pocos pueden, y por qué no sirve el monopolio, porque él dice \"no, está buenísimo\", porque un multimillonario, hablando ahí a los multimillonarios que lo aplauden a cuatro manos, porque a estos no le cobran impuestos, son héroes de la sociedad, los multimillonarios, entonces, ¿qué pasa?, dice \"si vos lo limitás, le limitás el precio\", porque la teoría económica cualquiera, incluido a Adam Smith, que no está de acuerdo con el monopolio, esto es una escuela muy particular de pensamiento, y muy marginal, muy primitiva, entonces, ¿qué es lo que dice?, bueno, si gana muchísima guita, ¿qué puede hacer?, invertirla, y es bueno para todos, porque hay más inversión, puede ponerla en el banco, el banco la presta, más inversión, entonces buenísimo para todos, buenísimo, es la teoría del derrame ya a nivel infinito, nunca funcionó, dice, y si lo esconde, y si lo entierra en el piso, mejor, porque hay menos circulante, no me dejes enterrar dólares, no hay menos circulante, bueno, es una cosa muy extraña, extravagante, extravagante, extraña, y yo digo, ¿cuál es el efecto real del monopolio y de la concentración acá en la Argentina?, que para productos muy importantes para la vida de todos nosotros, productos de limpieza, productos de aseo personal, alimentos, en casi todos los rubros de alimentos, panificados, este, galletitas, pero leche, lácteos, hay muy pocos productores, entonces todo el mundo sabe que cuando alguien tiene un poder monopólico, lo que puede hacer es cobrar más caro, porque como regula cantidad y precio, no es que hay competencia, entonces, aunque venda menos, compensa, o intenta compensar subiendo el precio, lo menos que vende, en el medio se queda un montón de gente afuera y sin consumir cosas básicas, eso es lo que está pasando, él dice, bueno, y tiene, generan adelantos tecnológicos, no, Milei, acá son empresas transnacionales que para la Argentina, bueno, tienen los productos, la materia prima muy abundante y después, por manejar el mercado, pueden fijar precios, no es una guerra contra eso, en todos los lugares del mundo hay regulación, hasta en Europa para las ganancias que tienen los canales de comercialización, podemos decir un montón de ejemplos, o sea, todos han vivido equivocados, el mundo está todo equivocado, incluso los ejemplos que señala, porque no aplica la teoría de Milei, que no se aplicó nunca en ningún lado y que no sostiene prácticamente nadie, entonces, puede ser que haya tenido una epifanía o un contacto, y no lo burlo, porque él dice, él habla, él habla, hoy salió otro, me dice, sí, sí, que tiene contacto con un perro muerto, sin burlarme de esto, porque si no parece que uno quiere chicanear, no es chicanear, es grave, es serio, es complejo, que esto esté pasando, porque si no, no podemos tener discusiones normales, de puntos de vista, todos los que no piensan exactamente como él, están terriblemente equivocados y a veces pasa la agresión.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Mirá, yo digo esto, yo creo que nosotros tenemos que propender, intentar que las cosas estén dentro de un cauce, que tenga que ver, no con mi ideología, que la tengo y, por supuesto, la defiendo, lo que yo creo que debería ser, por lo menos, respetemos la Constitución, respetemos a aquellos que fueron votados, porque Milei cree que todos los demás que fueron votados no tienen la legitimidad que él tiene, o sea, habla de la legitimidad que no le reconoce a los demás gobernadores, como si hubiera un voto calificado que lo votó él en un balotaje, porque él saca 30 en las PASO o 30 en las generales, después va a un balotaje donde hay dos opciones y termina ganando y todos lo reconocemos, pero bueno, nosotros en la provincia de Buenos Aires se impuso Unión por la Patria por 20 puntos de diferencia, ni siquiera en el balotaje gana Milei en la provincia de Buenos Aires, pero bueno, eso no es ni para castigar a nadie, ni para enojarse, ni para desconocer a los demás, y hay ciertos parámetros en los que vivimos y él también juró por la Constitución Nacional, entonces ahí está el tema del federalismo, por ejemplo, y no es verdad que el Gobierno Nacional se puede desentender de todo, y menos todavía fundir a las provincias.",
      "entidades_detectadas": [
        "constitución",
        "patria",
        "milei"
      ]
    },
    {
      "frase": "Lo que digo, claro, todos esperan que nosotros, y ese día yo planteaba eso, Milei no pasa fondos, tiene responsabilidad de pasar fondos, ahora nosotros fuimos a la Corte Suprema, entró la denuncia, y vamos a tratar de usar todos los mecanismos que están contemplados en el sistema para hacer esto en nuestras constituciones, en nuestras leyes, en nuestras instituciones, para que estas cosas que son ilegales no sigan, pero que es lo que pareciera, que tenemos que tomar reacciones de disolución nacional, que cada provincia se comporte como si fuera un país, pero ahí yo no sé si le ganamos a Milei con esto que tiene o simplemente se está aplicando un plan que es muy complejo y peligroso, por eso me dicen, bueno, ¿qué vas a hacer?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero más allá de que Milei haga lo que haga, haga lo que hace o lo deje de hacer, los recursos salen de las provincias también.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esos impuestos que paga, que Milei subió, subió impuestos a país, subió retenciones, los pagan empresas, ciudadanos, procesos y laburantes de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por más que Milei piense que el mercado resuelve todo, trae una mala noticia, no resuelve todo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Estado tiene que dar la infraestructura y después sobre eso, y eso nos pasa en buena parte de la provincia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, pagar en dólares el litro de NAFTA, como se paga en España, en Italia o en Estados Unidos, cuando acá el sueldo es 10 veces más bajo.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Bueno, Macri cuando llegó, hizo eso.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri metió 3000%, llegó hasta 1600, pero veníamos de otra situación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El otro día decía \"destruir el Estado por dentro\", algo así, que sería su función.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y es raro, porque la Constitución sobre la que juró no le da ni esas atribuciones ni ese mandato a un presidente, muy anticonstitucional.",
      "entidades_detectadas": [
        "constitución"
      ]
    }
  ]
}