{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sí, estuvimos acompañando a nuestro candidato, Sergio Massa, junto con ministros, gobernadores y un grupo numeroso que no solo pudo presenciar el debate de \"Precios Justos con la Patria\", sino también disfrutar del momento en que se encendieron las cámaras y tuvimos que explicar nuestras propuestas al pueblo argentino.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Con un encendido muy alto y una gran audiencia, creo que Sergio Massa fue el ganador del debate.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La diferencia entre Massa y el resto de los candidatos a la presidencia fue notable.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Para nosotros, la postura de Sergio Massa fue muy importante.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Pidió perdón por los problemas de Argentina y los errores del gobierno anterior, pero al mismo tiempo planteó con contundencia que el 10 de diciembre comenzará un nuevo gobierno, con decisiones firmes, equipos competentes y un trabajo incansable para alcanzar consensos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio Massa mantuvo el contacto, habló con el gobernador y tomó una decisión dura pero necesaria.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa y Kicillof dieron un mensaje contundente.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "La decisión de Axel Kicillof de disolver la Jefatura de Gabinete y los cambios en el gabinete muestran contundencia y un compromiso con la transparencia.",
      "entidades_detectadas": [
        "axel",
        "gabinete",
        "kicillof"
      ]
    },
    {
      "frase": "Como miembro del gabinete nacional y candidata a diputada nacional, mi prioridad es trabajar en el Congreso para defender las transformaciones propuestas por Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "congreso",
        "gabinete"
      ]
    },
    {
      "frase": "Quiero construir una Argentina con un estado que pueda afrontar los desafíos del país, con un sistema de educación y salud pública fuertes y un sistema democrático eficiente.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Sergio Massa propone un salto al vacío para construir una unidad nacional, incluyendo a sectores que hoy están alejados del gobierno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Andrés Lerno te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}