{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hasta las 00:00 del sábado tenemos tiempo para conversar; los gobernadores mantenemos la expectativa de una propuesta de unidad, porque a la Argentina se la puede gobernar desde muchos lugares, no solo desde la presidencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los actores principales, los que están ahora en el tapete, deberían conversar bajo la conducción de Cristina Fernández de Kirchner y del presidente de la Nación, para llegar a un acuerdo que nos permita sentirnos a todos sin la obligación de elegir.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Yo tengo una definición clara, pero no tengo nada contra Daniel Scioli ni contra Victoria Tolosa Paz; tengo una excelente relación con ambos.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Si acuerdan Wado, Massa o Scioli, que sea Massa tampoco me disgustaría, pero debe haber un acuerdo entre las partes.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La reunión de Jalil con Gerardo Zamora y la vicepresidenta ayer fue positiva, un puente para que se sienten a dialogar y ver cómo conformar una propuesta que nos represente a todos, con un programa –como bien lo planteó Cristina– para explicar cómo sacar a Argentina adelante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pensaba en esa reunión de Alberto Fernández con Zamora y Jalil, donde, según nuestra información, llevaron una propuesta de unidad impulsando a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente propuso a Massa y la vicepresidenta, creo que esa fue la conversación.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Pero “kirchnerismo” no existe, tomo la palabra de Cristina Fernández de Kirchner; ese término se usa muchas veces para descalificar o sectorizar.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Debemos procurar que Unión por la Patria tenga una propuesta única.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Que se pongan de acuerdo: Wado, Massa y Scioli.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Que se pongan de acuerdo no significa que nadie tenga las cualidades… Como subes a Alberto Fernández y Massa todo el tiempo…  Ricardo, ¿cómo estás?",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Entre Scioli y Massa, hasta hace poco había vasos comunicantes para negociar.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "No podemos pelearnos cuando debemos armar un programa, hablar con el FMI, armar un programa de desarrollo y crecimiento, estimular a nuestra gente para que sepa que con Unión por la Patria plantearemos inclusión, no represión.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}