{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, se recuperaría la financiación de los clubes, que han estado muy golpeados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Veo que ese sistema funciona en España, Italia, Francia y Alemania.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Ahora, llamó la atención que los que recibieron el borrador fueron… Hacemos por Argentina, bloque en la cámara de diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sí, he estado trabajando en eso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Creo que pasó porque incluso el propio presidente habló del “señor tabaco”, creo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que hay algunas cuestiones técnicas ahí, muy técnicas; no quiero aburrir a la audiencia con eso, pero reproduciré los artículos de la ley y se los presentaré al presidente Macri en esos términos de control del gasto y del organismo de control del lavado de dinero para no meterlo en problemas.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Eso es básico, porque la ley del presidente Macri básicamente facilitaba a la gente que tenía cuentas o propiedades en el exterior.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Enrique, no se veía cerca Afer, que se conoció ayer, de este voto de este supermercado, de lo que Caputo se hizo eco, Milei se hizo eco.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Porque, como decía el presidente Cardozo –se acuerda don Fernando de la Rúa Cardozo–, decía que gobernar es explicar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero convengamos que lo que pasó, Ricardo, en términos comunicacionales, ya que usted habla de explicar, fue poco menos que una vergüenza, que el ministro de Economía y el presidente en 72 horas hayan hecho referencia a una cuenta falsa para denostar –más que denostar, destacar– su política económica que baja los precios, da impresión, cuando contradicen los propios datos oficiales, ¿no le parece algo, por lo menos, raro?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, creo que la corrección que se hizo al principio del gobierno de Macri y que continuó con el doctor Lavagna, me parece que no ha habido ahí las vicisitudes de las prácticas terribles de Moreno y compañía, eso no volvió.",
      "entidades_detectadas": [
        "macri",
        "moreno"
      ]
    },
    {
      "frase": "El INDEC me parece que siempre fue, salvo ese período, una institución confiable, como lo ha sido el Banco Central.",
      "entidades_detectadas": [
        "indec"
      ]
    }
  ]
}