{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Andrés Lerner lo saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Recientemente, Cristina Fernández de Kirchner estuvo a punto de pagar con su vida.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy Argentina tiene casi el 53% de pobreza; en los últimos meses, más de 5 millones de personas cayeron en la pobreza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para eso hay que disputar contra quienes detentan el poder real, cada vez más sólidos y fuertes, tanto en Argentina como a nivel global.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Abel:** Sí, tengo una fuerte empatía con Axel Kicillof y lo acompañaré en el acto en Berisso.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Pero también quiero dejar claro que acompaño a Cristina Fernández de Kirchner en su decisión de conducir el Partido Justicialista.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "**Andrés:**  Es curioso que vaya al acto de Kicillof y al mismo tiempo apoye a Cristina en la conducción del PJ.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Minimizar las diferencias entre Axel Kicillof y Cristina Fernández de Kirchner es estéril.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "**Andrés:** Me parece que plantear una división entre Axel y Cristina es… un fantasma inexistente.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Quien se opone a una posible candidatura de Cristina no es Kicillof, sino Quintela.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Suponer que Kicillof impulsa la candidatura de Quintela es, cuanto menos, paranoico.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Mayra Mendoza, intendenta de Quilmes, pidió que Kicillof se defina.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Anabel Fernández Sagasti también habló del tema.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El silencio de Kicillof es interpretado como una presión para que se defina.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Creo que el país que sueña con Cristina es el mismo que sueña con Kicillof.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para eso, Cristina debería hablar con Quintela.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es la mejor exponente del peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿La CGT sigue siendo la columna vertebral del movimiento?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT debe llamar urgentemente a un consejo directivo para analizar un plan de lucha.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}