{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Para comprender mejor la situación, contamos con Javier Timerman, analista financiero con amplio conocimiento de la economía estadounidense.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y creo que las ideas y políticas de Trump no son convenientes para Argentina, por las siguientes razones:  primero, su proteccionismo, mientras Argentina necesita comerciar; segundo, su propuesta de bajar los impuestos a los ricos y en general, lo que agravaría el déficit fiscal aunque estimule la economía, dependiendo de la capacidad de la Reserva Federal de subir las tasas de interés ante síntomas inflacionarios.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "También se produce un dólar alto debido a las altas tasas de interés, y Argentina necesita comerciar con el mundo sin poder devaluar su moneda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero también existe un factor personal: la relación entre Trump y Milei.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Existe una similitud entre quienes apoyan a Trump y quienes apoyan a Milei, una admiración por ciertas conductas y personalidades.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "¿Hay alguna diferencia entre el Trump de la primera elección, el Trump que abandonó el gobierno, y este actual?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En los años 70 y 80, cuando un presidente ganaba las elecciones, en su discurso de aceptación generalmente dedicaba gran parte del tiempo a hablar de la oposición, a buscar la unidad nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, se espera un Trump más de lo mismo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Nunca imaginé que Trump tuviera alguna posibilidad de volver a la política, ni hablar de la presidencia.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pensé que quedaría marginado, un presidente irrelevante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "— En el voto popular hay menos inmigrantes latinos, un grupo que Donald Trump no suele favorecer.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Sin embargo, Trump ganó el voto femenino, el voto hispano (a pesar de sus comentarios despectivos sobre Puerto Rico) y el voto joven.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Esto se ve reflejado en las elecciones de Argentina con Milei y ahora en Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Andrés Lermarte, saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "No podía hacerlo como Colombia o Perú, que devalúan sus monedas de forma fluida sin generar inflación.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "Si la Reserva Federal ve que Trump baja impuestos y estimula la economía, subirá las tasas, con las consecuencias que ya conocemos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Le sucedió a Macri en 2018.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando hablas con funcionarios del Fondo, te dicen: \"Hay que preguntar qué piensa el Tesoro estadounidense\".",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Habrá que ver la relación entre el próximo secretario del Tesoro y el equipo económico argentino, y hasta qué punto Trump se involucrará en algo que en el pasado no benefició ni al Fondo, ni a Argentina, ni al mundo.",
      "entidades_detectadas": [
        "tesoro",
        "trump"
      ]
    },
    {
      "frase": "La participación de Elon Musk en la campaña de Trump fue brutal.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Hay una relación con Argentina que podría impactar, o no.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La gente no se preocupa si Trump es \"un loco\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Javier Timerman, hablando con nosotros.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}