{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Lo que sí me parece que debemos acordar, nosotros los gobernadores, es que no puede ser que los gobernadores se manifiesten en contra de la política del actual presidente, Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por eso nos parece que preparan el terreno para que las grandes corporaciones, los amigos y los allegados de quienes conducen la República Argentina sean los beneficiarios de un Estado que quieren desguazar para su propio beneficio.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Eso lo dejan para provincias como la nuestra, que casi dependemos de la Nación para sobrevivir, no para crecer.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ayer, Guillermo Moreno convocó a un grupo importante de referentes, en su gran mayoría del ámbito económico, pero todos políticos de diferentes sectores del peronismo.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Pero de todas maneras, yo particularmente no tengo problema con ningún compañero, en la medida que podamos generar un espacio común que presente un proyecto de país absolutamente diferente al de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei aplicó una política específica para lo que se denomina el \"Círculo Rojo Local\" y el \"Círculo Rojo Global\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "¿Van a invertir millones para reformar la residencia de Carlos Menem?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hablando de la amnistía, ¿y para Daniel Scioli también regiría?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Para colmo, lo que planteó en el primer debate de Argentina se cumplió al pie de la letra.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}