{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Habiendo acordado previamente la realización de la entrevista, acudieron al departamento de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sí, aproximadamente siete horas antes de que comience el saneamiento de la casa de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto los recibió, se sentaron en el sofá que tiene el área del living del departamento de Puerto Madero.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y durante aproximadamente una hora y cuarto conversó con los periodistas en presencia, por supuesto, no delante de la charla, sino por detrás de las dos abogadas que trabajan en el equipo de Alberto Fernández desde el mismo viernes ya incorporadas al expediente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si hay una situación de características delictivas en donde se presume una actividad como la que podría llegar a suponer que el presidente haya golpeado a su expareja, lo que las normas éticas del diario dicen es que tiene que publicarse las dos versiones y tienen que hacerse de manera simultánea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Exacto, entonces a partir de ese momento la respuesta que se le dio en el entorno de Alberto Fernández fue: “Bueno, nosotros no manejamos eso”.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Teniendo en cuenta que Alberto Fernández y Pedro Sánchez tienen un vínculo personal, entonces es muy probable que ni siquiera Fabiola Yañez haya pensado jamás que El País es el medio adecuado para hacer una declaración.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo que sí ocurrió es que ante esta situación el entorno de Alberto Fernández se vio impedido de dar a conocer la versión que querían dar a conocer respecto de lo ocurrido.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Todo suma para generar una condena social hacia Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y una de esas manos desde España me mandaron esto.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Sí, hay unos videos que el cámara graba, porque había tres personas ahí: Martín Sivak, la colega, cuyo nombre no recuerdo, pero bueno, no importa.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}