{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tengo al aire a Andrés Larroque.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Creo que a partir de la definición de la fórmula, que fue un logro de unidad, y después, en un contexto muy complejo previo a las PASO, por todo lo que atravesó Sergio Massa en términos de ministro de Economía y candidato, con la espada de Damocles del entendimiento con el FMI y el desembolso que lo condicionó hasta la devaluación posterior a las PASO… creo que a partir de ahí Sergio Massa pudo retomar la iniciativa y está muchísimo más consolidado.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "Es más, te diría que hoy en Argentina, el único candidato a presidente es Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "Los otros candidatos son producto de la circunstancia, pero en términos del porte que requiere un candidato a presidente, sin duda es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Y el candidato a vencer, es Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Patricia Bullrich ya está fuera de la cancha?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Está de acuerdo con lo que pasó el domingo, con Massa anunciando un gobierno, no una coalición, sino con gente de otros partidos?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Mire, Argentina y el mundo están atravesando una coyuntura muy compleja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En su momento, mucha gente se enojó, pero planteamos que era Massa o disolución nacional, justamente porque estamos frente a una situación de injerencia de poderes extranjeros a través de los candidatos de la oposición, que ponen en riesgo la continuidad del Estado nacional como lo hemos conocido.",
      "entidades_detectadas": [
        "massa",
        "estado"
      ]
    },
    {
      "frase": "Me llama la atención que Javier Milei ya no habla de ganar en primera vuelta.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "**Andrés Larroque:**  Lo que nos dicen quienes hacen encuestas y analizan es que hubo una disparada inicial de Milei, luego un estancamiento y, como hablamos al principio, una recomposición de la figura de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "**Jorge Rial:** Reapareció Cristina Fernández de Kirchner, había mucha expectativa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Creo que Cristina Fernández de Kirchner es el sostén y, de alguna manera, marca el marco.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy necesitamos que Massa meta los goles, y después hay que armar una buena defensa, una línea de cuatro… en el medio, ver quién lleva la pelota hasta el candidato que debe acumular.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Y qué contestan a quienes hablan de un supuesto pacto entre Milei y Massa?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El único pacto es con la gente, con los argentinos que la están pasando mal o que tienen expectativas y sueños y necesitan de un Estado que los apuntale.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con las últimas medidas, que se tomaron a partir del último acuerdo con el FMI –hasta entonces no se podía tomar ninguna medida–, ¿siente que el peronismo que abrazaba la gente era lo que se necesitaba?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La no resolución del desembolso con el FMI nos ataba de pies y manos en materia de gestión.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Creo que empezamos a generar un alivio muy importante a partir de que Sergio Massa, de manera muy creativa y con un esfuerzo notorio, resolvió de manera heterodoxa: primer país en el mundo que paga con bonos al FMI, consigue un crédito del CAF y después un crédito de Qatar, logrando la libertad para tomar las medidas que se demandaban.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hablábamos de Sergio Massa, pero ¿qué pasa con el rol de Axel Kicillof?",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "¿Unión por la Patria está apoyando su campaña como gobernador?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Mañana tenemos un gran acto en Ensenada, en la cancha de Gimnasia y Esgrima de La Plata, a las 16 horas, con Sergio Massa y Axel Kicillof como oradores.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Axel ha demostrado, frente a un resultado complejo, poner al peronismo en primer lugar y tenemos que consolidar esa situación.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "**Jorge Rial:** A partir de los últimos entredichos entre Máximo Kirchner y Axel Kicillof respecto a Seguimiento Mental (o nuevo cancionero o no), ¿fue otra oportunidad para hablar de discrepancias internas?",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "El discurso de Axel fue muy largo, como la intervención de Máximo… se pueden sacar partes de contexto para generar tensión.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "**Jorge Rial:** Buenos días Andrés León, te saludamos.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Sí se dio un fenómeno en las PASO que nadie mencionó: el crecimiento de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "**Jorge Rial:** En medio de esa charla que tuvo Cristina Fernández de Kirchner, casi de manera cómica, José… ¿se imaginan si hubiéramos hecho esas PASO que muchos querían, con Scioli de un lado, con Grabois del otro…?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "scioli",
        "grabois"
      ]
    },
    {
      "frase": "La cabeza que unió todo fue Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Y hablaba de Massa como cabeza de esa unidad?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Creo que cuando Sergio Massa entró al Ministerio de Economía –estábamos en un momento muy complejo, donde se hablaba incluso de asamblea legislativa–, la idea era llegar con posibilidades electorales, lo cual considero una hazaña.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "**Jorge Rial:** O sea, el camino a ser candidato de Massa empezó cuando entró al Ministerio de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Fue Massa el nombre que unió a todos, y que Cristina Fernández de Kirchner eligió?",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Cristina Fernández de Kirchner nunca suelta prenda.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "**Jorge Rial:** Hay una sensación desde que Massa asumió el superministerio: el poder real pasa por él.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Alberto Fernández sigue siendo presidente, pero pasó a un segundo plano.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "**Andrés Larroque:** Creo que Alberto Fernández tomó una decisión muy importante, después de discusiones.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Acá tenemos que llevarle la pelota a Sergio Massa, y él es quien debe patear.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Qué lo sorprendió cuando se reencontró en 2019 con Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Máximo Kirchner y Grabois mantuvieron un contacto más permanente, incluso por el debate parlamentario.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "grabois"
      ]
    },
    {
      "frase": "Todo el que esté dispuesto a dar esa discusión… Cristina Fernández de Kirchner también lo dice: a veces hay que encontrar grandes lineamientos de acuerdo, aunque haya diferencias en otros aspectos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La Argentina necesita una discusión madura, un proyecto de país a mediano y largo plazo, y salir del hiperconjunturalismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Jorge Rial:** ¿Está de acuerdo con el planteo de Massa de ampliar la coalición?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Barrio Nuevo, por ejemplo, apoyaba a Hugo Moyano y ahora se ve alineado con Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "moyano"
      ]
    },
    {
      "frase": "Dentro del círculo de Morales no cayó muy bien que esté avalando implícitamente la posibilidad de ampliar, aunque después le han bajado el precio diciendo que es un acto meramente institucional.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Massa es aliado de Gerardo Morales.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El Frente Renovador se formó en Jujuy, donde Massa fue parte de la coalición que llevó a Gerardo Morales al gobierno.",
      "entidades_detectadas": [
        "massa",
        "morales"
      ]
    },
    {
      "frase": "Morales tiene un buen vínculo con Massa.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}