{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Matías Otomayo, presidente del Frente Parlamentario Contra el Hambre, del Parlamento del Mercosur, estamos hablando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo soy sanjuanino, entonces, la verdad, honestamente, conocemos esta cuestión de primera mano y como parte del Frente Parlamentario, que es un organismo que depende del Mercosur, del Parlasur y que, además, tiene el apoyo de la cooperación española y del AFAO, nos estamos preguntando hacia dónde, cuál es el verdadero motivo, hacia dónde van las denuncias, dónde está la auditoría, porque también los organismos internacionales empiezan a interpelarnos y a preguntarnos qué está pasando en la Argentina con respecto al derecho a la alimentación, algo que en la Argentina parecía que habíamos superado totalmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés Lerner, te saludo.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Mira, a mí me tocó anteriormente, en la gestión anterior, de Alberto y de Cristina, poder trabajar en el desarrollo de la Agenda 2030, donde, en conjunto, en su momento, con la ministra Tolosa Paz, desarrollamos un gran camino para poder asegurarnos de que los alimentos pudieran llegar en tiempo y forma con un monitoreo importantísimo del Programa de Naciones Unidas para el Desarrollo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ese dinero está, ese dinero viene a la Argentina, es parte de la puerta de la Argentina también al sistema de las Naciones Unidas y, verdaderamente, no sabemos por qué están congelados, siempre con la excusa de cinco, cuatro o un combate de mano a mano y frente a frente con organizaciones de la sociedad civil, con organizaciones sociales, estigmatizando al pobre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, queremos que los organismos internacionales también hagan mella en esta historia, que también interpelen, también como la FAO, porque no estamos cumpliendo con un requisito básico que, además, garantiza nuestra Constitución Nacional, que es garantizar el derecho a la alimentación.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Bueno, nosotros estamos haciendo foco puntualmente también en esta cuestión, porque vemos que el desarrollo anterior de contrataciones, por ahí, incluso cuestionado por el gobierno de Javier Milei, porque ha sido él en propia persona quien lo ha cuestionado, además del Ministerio de Capital Humano, hacer la auditoría correspondiente, toman la excusa de poder buscar un organismo internacional para hacer las compras, pero nadie sabe qué compran, dónde está, qué se compró, qué no se compró, si tuvieron disposición de fondos, si se ocuparon.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "No lo sabemos y, además de no saberlo, vuelvo a insistir, los controles que tenía el Estado argentino, bien, mal o pronto, la verdad, honestamente, que venían funcionando bien y servían, incluso, para hacer una auditoría como está haciendo el gobierno hoy.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Matías Otomayo, presidente del Frente Parlamentario Contra el Hambre.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}