{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En segundo lugar, el votante radical sabe que Jorge Macri fue formado por Franco Macri y yo por Raúl Alfonsín.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hasta ahora, lo que vemos es que, según mi ley, quien garantizaría la gobernabilidad si fuese presidente sería Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri se mantuvo en silencio ante esas insinuaciones, y todos vemos cómo el radicalismo reacciona ante la reconfiguración de la derecha argentina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Que Jorge Macri haya elegido a su vicejefe de gobierno sin consultar al radicalismo es tomado como el inicio de la ruptura de Juntos por el Cambio y la reconfiguración de un nuevo eje donde los halcones del PRO se están aliando, programática y conceptualmente, con la derecha más extrema.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "A Jorge Macri le dije que el diario La Nación decía que firmó 500 excepciones al código de ordenamiento urbano.",
      "entidades_detectadas": [
        "macri",
        "nación"
      ]
    },
    {
      "frase": "A Jorge Macri le pregunté si firmaba excepciones al Código Urbanístico en Vicente López, y dijo que mentía.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sí, como hizo Mendoza con el tranvía.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "En Santiago de Chile pasa lo mismo.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "En Buenos Aires, la red de subte la manejan dos empresas: Emova, privada, y Subterráneos de Buenos Aires (SBASE), estatal, con 400 empleados y un fondo de 54.000 millones de pesos para expandir la red, que no ha construido ni un metro de subte en ocho años.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El gobierno de la ciudad estaba avanzando, pero desde que Jorge Macri despidió a la funcionaria que trabajaba en eso, ¿qué plan tenés?",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}