{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Las pavadas que he escuchado de colegas tuyos, de [Nación], y de Clarín y de TN, las tapas que nos dedicaban el otro día… ¡el negocio de los molinos!",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Y mañana en la CGT el consejo directivo de la CGT seguramente se va a debatir cómo se sigue confrontando contra este modelo económico, contra este gobierno que te cita a reuniones y después te ignora.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Yo creo que va a ser un debate importante y se resolverá cómo continúa la CGT en este momento tan especial y tan duro que viven tantos argentinos.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Pablo, ¿sentís que le estamos exigiendo mucho a la CGT y a la movilización?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Habría que preguntarle a los gobernadores, a los diputados, al PJ o a los que hay del PJ, qué están haciendo.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Creo que la CGT ha tomado con responsabilidad estos seis meses, también una vez… yo quisiera todos los días, pero tampoco se puede obligar al consejo directivo a llevar adelante medidas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Fui invitado y realmente gran parte de la CGT vamos a convocar al 7 de agosto a la marcha por la paz y el trabajo que se va a hacer en San Cayetano, donde lo están organizando los compañeros de los movimientos sociales.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "En la dictadura militar… sí, sí, he estado hablando con los compañeros y compañeras del Polo Obrero; ellos tuvieron ahí… bueno, yo, por supuesto, de nuestra organización y de muchas organizaciones vamos a participar, creo, y tiene que ser una movilización masiva para que los mismos habitantes de los barrios populares demuestren a la sociedad el sufrimiento que están pasando.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pablo, buenos días, Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Si lo dice Clarín y La Nación, seguramente… Adorni, no es el vocero del gobierno, Clarín, La Nación y los medios hegemónicos.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "El otro día Sergio Massa decía que… Laredo, el llorón este de Córdoba, presentó un proyecto de reforma laboral más duro de lo que quiere presentar el propio gobierno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y en la vuelta a los tickets canasta ya sabemos lo que significa eso: pago en negro, vuelta a los patronales… te imaginas en el interior del país, la AFIP te dice lo que ganas y te dice que tienes que comprar en el mismo negocio… etcétera.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "El secretario de Trabajo se reunió con la CGT y es un planteo que alguna vez hizo el secretario de Trabajo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Cuando vos te das vueltas e intentas hablar con alguien del PJ tenés del otro lado interlocutores que no ven con ganas de hacer nada.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Los cinco o seis gobernadores del PJ y el gobernador de Catamarca también es una demostración de si el gobierno no está más fuera.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Después tuviste los tres \"traidores\", como el gobernador de Tucumán, de Salta y de Catamarca que posibilitaron que salieran las leyes y que los trabajadores paguen ganancias.",
      "entidades_detectadas": [
        "salta"
      ]
    }
  ]
}