{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Las declaraciones fuertes de las últimas horas, de Máximo Kirchner y Grabois –ambos, casualmente, en este programa–, calentaron aún más la interna del peronismo en relación con el tema de Axel Kicillof y el apoyo a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "máximo",
        "fernández",
        "kirchner",
        "kicillof",
        "grabois"
      ]
    },
    {
      "frase": "Ahora tengo con nosotros a alguien que tiene una voz importante en este asunto: Sergio Berni, senador provincial y ministro de Seguridad.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Qué tal, Sergio Berni?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No, no, no tenga ninguna duda de que estamos… (entrecorta la frase) …entre el primer gobierno de Milei, el segundo de Macri y el tercero de Menem.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, con solo proyectar esta realidad, entendemos hacia dónde va a parar el país si no hay una fuerte oposición que se oponga a esta locura y a este plan de negocios que están llevando adelante Caputo y Sturzenegger, rematando, rifando el patrimonio estratégico de la nación.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Si no se reunió con Cristina, porque todos escuchamos a Quintela decir mil veces que si Cristina se presentaba, él se bajaba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aparte, la actitud de Cristina fue solo blanquear una situación que ya se venía dando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando él dice \"le pedí permiso a Cristina para presentarme\", está avalando la conducción de Cristina, que el Partido Justicialista necesita más que nunca.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nosotros nunca vamos a ver a Cristina entrando a la Casa de Gobierno a negociar con Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo me lo imagino a Facundo Quiroga yendo a Barranca Yaco sabiendo que lo iban a asesinar, pero con la convicción de que la Argentina tenía que transitar un camino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No nos olvidemos de que nuestro sistema constitucional dice que la Argentina es una república representativa, republicana y federal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero en ese peronismo entreguista entra Quintela…\n\nMire, ahora, yo creo que Quintela… yo tengo todo el respeto por Quintela, es un gran gobernador, pero yo miro a quienes lo rodean y veo un albertismo residual, veo hombres y mujeres que permanentemente están tentados a negociar con Milei a cambio de migajas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y anteponer los intereses de la nación a la pelotudez de \"me faltan 14.000 avales para entrar a la interna del PJ y por eso vamos a frenar la elección\", en un momento tan complicado del país, en un momento donde el futuro de la nación y de nuestra generación está en juego, me parece totalmente absurdo e innecesario, a menos que esa sea la intencionalidad.",
      "entidades_detectadas": [
        "nación",
        "pj"
      ]
    },
    {
      "frase": "¿Cómo juega el papel de Kicillof hasta acá?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Porque antes, Máximo dijo que debería haberse pronunciado.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La verdad es que me parece que el silencio de Axel no es neutral.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y nosotros queremos un peronismo fuerte, un peronismo de oposición, y no un peronismo entreguista que se sienta a negociar con Milei qué rédito puede sacar para beneficio personal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojalá que Axel recapacite y se pronuncie en esta lucha de intereses: ¿priman los intereses de la nación o los intereses personales de quienes intentan manejar el peronismo como hasta ahora lo han hecho?",
      "entidades_detectadas": [
        "axel",
        "nación"
      ]
    },
    {
      "frase": "Por ahí uno siente que tal vez Axel no se pronuncia porque tiene una provincia que gobernar, que está siendo bombardeada por este gobierno.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Mire, no tengo duda de que Axel nunca debería estar ajeno a la interna del PJ porque tiene responsabilidades muy importantes, entre ellas proteger a los bonaerenses de las políticas de Milei.",
      "entidades_detectadas": [
        "axel",
        "pj"
      ]
    },
    {
      "frase": "¿Es Cristina la cara más representativa del partido, Sergio?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mire, no tengo duda de que Cristina es la voz más fuerte, la más valiente, la más representativa, pero, sobre todo, la única que nos va a cautelar ante las presiones de este gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero no solo yo lo creo, sino que cuando uno ve el comportamiento del enemigo —y no digo adversario, digo enemigo, con lo que la palabra significa, porque quienes avanzan sobre los intereses de la nación son enemigos de la patria— ahí está el peronismo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y no tengo duda de que Cristina no solo es la candidata natural, sino que también la ha elegido el enemigo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No es casualidad que Cristina sea perseguida, proscripta, judicializada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, ¿ser presidente del PJ es el final o una parada en el camino para algo más importante?",
      "entidades_detectadas": [
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "¿Desde cuándo en el peronismo primero están los intereses personales y no los intereses de la patria y del movimiento?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Está claro que Quintela se está alejando de nuestra doctrina peronista y hay que llamarlo a recapacitar, a la reflexión; que entienda que en un momento tan trascendental como el que está viviendo la Argentina, no puede estar haciendo este tipo de chicanas que lo único que hacen es favorecer a Javier Milei, a menos que ese sea el plan: favorecer el avance de este gobierno impidiendo que el peronismo se oponga rotundamente a este modelo económico.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por favor, por favor… Sergio Berni salió fuerte contra Quintela… perdón, no te di tiempo de preguntar.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}