{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sí, he estado caminando bastante.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay mucho para hablar: la situación política, el tema de Cristina Fernández de Kirchner, las internas del peronismo, la eliminación de Macherani… Macherani es un desastre; quedó eliminado dos veces en la misma competencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Acabamos de hablar con ella; estaba en un acto con Scioli y la noticia resonó en todos los medios.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "¿Con Axel Kicillof?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Dan por hecho, como publicó un matutino en la página 12, que Cristina Fernández de Kirchner definió que Wado de Pedro sea el candidato a presidente, acompañado por un gobernador, y que Axel Kicillof continúe como gobernador bonaerense en una reelección, con Malena Massa como candidata a senadora.",
      "entidades_detectadas": [
        "axel",
        "massa",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Ella piensa que Axel Kicillof podría aspirar a la presidencia.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Cada vez que decimos esto, Axel Kicillof se enoja.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Si Cristina dijo algo acertado… no sé si lo dijo al aire o en un off que trascendió… la moneda está en el aire.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer estuve con varios empresarios; hay preocupación por…  el miedo a que gane Milei, o que directamente, como hablábamos con Victoria Tolosa Paz, Milei aparezca como el candidato más votado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Creo que en las PASO Milei va a atacar, pero después ya no.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sergio Massa no tiene margen de distracción para una campaña.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa no debe querer volver a perder.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo no escuché el discurso de Cristina Fernández de Kirchner en la plaza, pero sentí que era un discurso más de futuro que de presente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "He estado en algunos cierres, donde dejaron gente afuera esperando.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo hicieron venir en avión privado, y Massa lo dejó en la recepción de la intendencia de Tigre hasta las 12:05.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}