{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pude escuchar al Presidente recién hablando de soberanía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Malvinas es una causa nacional en la República Argentina, uno de los temas que mayor consenso social y político genera.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "El otro día, la Comisión de Relaciones Exteriores de la Cámara de Diputados se reunió para discutir unos tratados pendientes, con la expectativa de la firma de todos los diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El presidente de la Comisión de Relaciones Exteriores y el vicepresidente, Santiago Cafiero, lograron ponerse de acuerdo en un texto común.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo lo pienso desde la provincia de Santa Fe: 289 obras públicas paradas, el Fondo Nacional de Incentivo Docente cortado, la eliminación del Fondo Compensador para el Transporte del Interior para el aglomerado Rosario y Santa Fe, y la falta de garantía de pago a las cajas de jubilaciones no transferidas a la Nación.",
      "entidades_detectadas": [
        "fondo",
        "rosario"
      ]
    },
    {
      "frase": "Cuando se anunció el 1° de marzo, ya parecía lejano el 25 de marzo, y ahora, los discursos y las declaraciones de Milei alejan aún más esa posibilidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No creo que sea una incapacidad de Milei para generar instancias de consenso; lo he visto funcionar en la Cámara de Diputados, tiene capacidad de negociación.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Estaba repasando tres proyectos en Diputados (al menos), y uno en Senadores: el de Cobos, el de Stolbizer, el de Máximo Kirchner; en el Senado, el de Mónica Silva.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Todos proponen restablecer el Fondo Nacional de Incentivo Docente, lo cual no solo es una afectación a las finanzas de las provincias, sino que afecta directamente al bolsillo docente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fuimos 97 de 99 diputados de la Unión por la Patria a esa sesión convocada por otro bloque.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Queríamos generar un emplazamiento, una agenda que obligue a las comisiones a tratar el tema de jubilaciones, el fondo de incentivo docente y las partidas de gasto de funcionamiento de las universidades públicas, que están con las finanzas destrozadas por el congelamiento de fondos por parte de Milei.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay un lenguaje que expresan los dirigentes en redes sociales o en comunicados, y después está lo que vale en la Cámara de Diputados: sentarse, dar quórum y votar.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Acá vale lo mismo: estoy a favor del fondo de incentivo docente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Habría que reformar el reglamento para que las comisiones del Congreso trabajen todas las semanas o cada quince días.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Germán Martínez, presidente del bloque de la Unión por la Patria, charlando con nosotros.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}