{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pesaje: Mauro, tenemos en línea a Teresa García, presidenta del bloque de senadores de Unión por la Patria en la provincia de Buenos Aires y apoderada de la lista de Cristina Fernández de Kirchner en el PJ Nacional.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández",
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "Debemos hacernos cargo, como dice Cristina en su documento: el peronismo se desordenó y se desvió; debemos reencauzarlo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Solo participaré en actividades de dirigentes que adhieren a la postulación de Cristina para el PJ.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiero diferenciar: una cosa es Axel Kicillof, como gobernador de la provincia y su pertenencia a este espacio político.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Lo conozco, sé de la génesis del apoyo de Cristina a Kicillof para su primera y segunda candidatura a gobernador.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Sé el esfuerzo que Cristina hizo para conseguir fondos del Gobierno Nacional para políticas en la provincia de Buenos Aires, como la de seguridad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso me sorprende que Axel no se haya pronunciado todavía.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Pesaje: Algunos dicen que a Kicillof lo están \"bombardeando\" desde adentro, incluso antes de la posibilidad de que Cristina conduzca el PJ.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Hay una interpretación, por parte de algunos que acompañan a Axel, que tiene más que ver con desplazar a Cristina de la escena política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No tiene que ver con el vínculo de Cristina con el gobernador.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tomó la decisión de ser candidato a presidente del PJN, dijo que si Cristina planteaba la conducción nacional él se bajaba, cosa que hasta ahora no ha ocurrido y esperemos que ocurra.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Quizás algunos compañeros cercanos a Axel apoyan a Quintela como presidente del PJ en contradicción con Cristina.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Pesaje: Para muchos, la discusión de la conducción del PJ está lejos cuando todos pensamos en llegar a fin de mes.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Teresa: El peronismo debe discutir a fondo temas como el endeudamiento, la reforma laboral, el desempleo, la política social y los precios.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pesaje: ¿Que Cristina sea la presidenta del PJ implica que puede volver a ser presidenta en 2027?",
      "entidades_detectadas": [
        "cristina",
        "pj"
      ]
    },
    {
      "frase": "Cristina decidió ordenar el peronismo en todo el país, un gran costo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Soy interventora del PJ de Corrientes, y a veces uno siente que está en las puertas de la balcanización del peronismo.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Pesaje: Charlamos con Teresa García, presidenta del bloque de senadores de Unión por la Patria en la provincia de Buenos Aires, apoderada de la lista de Cristina Fernández de Kirchner en el PJ Nacional.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández",
        "kirchner",
        "pj"
      ]
    }
  ]
}