{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero viste que Sergio Massa siempre lo destacó.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Bueno, esas son las actitudes que uno quiere para recrear una Argentina de convivencia democrática pacífica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, ayer era un capítulo aparte, era otra elección ver las caras en TN y La Nación+.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "En TN fueron, digamos, son más profesionales.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Clarín hasta el sábado a la mañana tratando de influir con el dólar blue, haciendo campaña con el dólar blue, y hay que decirles, yo anoche medio en broma a los compañeros que hacen economía, les dije: “Muchachos, paren con el dólar blue también, paren con la incertidumbre, la incertidumbre, dejen de vender incertidumbre”.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "¿Te acordás en las PASO del 2019, cuando no sé si fue Clarín o La Nación, un viernes que dijo: “El mercado ya votó por Macri”, y perdió Macri por paliza, las PASO.",
      "entidades_detectadas": [
        "macri",
        "clarín"
      ]
    },
    {
      "frase": "No, y aparte hay que destacar que después de las PASO, el gobierno de Massa reaccionó con medidas concretas para el bolsillo de la gente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Con medidas que quedan, que no son de la coyuntura como hizo Macri en 2019.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque lo que le ofrecía Mauricio Macri a Milei era: “Vos gobernás, te pongo el fierro”.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "El papel patético anoche pidiéndole por favor a Milei y a Macri que le dé una manito.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Ahora, no nos olvidemos que Patricia Bullrich dijo “Montonera que ponía bombas a los aviones de Infante”, a la izquierda le decía “comunista hijo de puta”.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Porque Milei no lo va a saber, no sabe manejar la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sergio Massa le ganó a Milei.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y después, bueno, un montón de otras derrotas, la de Milei que también… Bueno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso digo, lo de Kicillof también es épico.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y Kicillof además… Claro, lo hablamos ayer antes de un ratito que le vamos a ampliar hoy.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Yo creo que tanto Massa como Kicillof son los dos tipos que van… Hoy son los dos líderes, clarito, del peronismo.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Y Kicillof además tiene una ventaja.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pero además amplió, porque Axel siempre tuvo un discurso de ampliar.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Por eso te digo, me parece que tanto Axel como Massa tienen claro a quién antes tiene que hablar y a quién hay que salir a buscar ahora.",
      "entidades_detectadas": [
        "axel",
        "massa"
      ]
    }
  ]
}