{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Che, me voy a México otra vez; vine hace poco, pero me voy de nuevo...",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "No, no, vos sabes que… Mira, me bajé del avión en el aeropuerto y vine rápidamente al Palacio Nacional porque participé de las \"mañaneras\" del presidente Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "andrés",
        "presidente"
      ]
    },
    {
      "frase": "Hubo una manifestación de familiares de los 43 estudiantes desaparecidos hace unos años en México que querían reunirse con el presidente.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Una colega me mostró una imagen; todo esto mientras el presidente daba la conferencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es la parte histórica, la Plaza de la Constitución (Zócalo).",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Aquí hay un estado muy presente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Habló de las cifras de bajísimo desempleo y del estado de bienestar que tiene México en este momento.",
      "entidades_detectadas": [
        "méxico",
        "estado"
      ]
    },
    {
      "frase": "Entonces, cuando le pregunté si creía realmente en el Estado, me dijo: \"Estoy total y absolutamente a favor de un Estado presente\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y ahí se despachó y respondió todo sobre [nombre del político argentino] sin nombrarlo: que los programas neoliberales son un fracaso absoluto y rotundo; que no se puede creer en los planes del Fondo Monetario Internacional ni en los del Banco Mundial; que México ha crecido sin tener en cuenta las apreciaciones del Fondo ni del Banco Mundial; que hay que tener un Estado presente.",
      "entidades_detectadas": [
        "méxico",
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "Dijo que el Papa Francisco es el argentino más representativo, un verdadero cristiano, y que está a la izquierda de muchos que dicen estar a la izquierda.",
      "entidades_detectadas": [
        "francisco"
      ]
    }
  ]
}