{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Aún cuando Cristina Fernández de Kirchner haya decidido lo que ha decidido?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No, aún cuando Cristina Fernández de Kirchner, digo, ha decidido...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Obviamente, obviamente más allá del deseo de todos y la postulación de Cristina Fernández de Kirchner, también hay temas centrales que están ocurriendo en la nación, que deben ser tratados y explicitados también por nuestra fuerza política hacia la sociedad.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No, no, MASA es un potencial candidato, pero obviamente el compañero está resolviendo cuestiones personales centrales para el país y obviamente todavía no formaliza su aspiración presidencial, pero si la formaliza y lleva el apoyo de sus compañeros, que tenemos que tener en cuenta, ya acá lo podremos nosotros, después de la decisión de Cristina Fernández de Kirchner, empezar a contar con él en la competencia porque si no vamos a trabajar para el adversario.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Eran nombres que movilizaban voluntad, cuando nosotros apoyábamos a Cristina Fernández de Kirchner como presidenta, por lo menos yo siempre fui claro, ¿por qué Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque Cristina Fernández de Kirchner sintetizaba el país que queremos, y con Cristina Fernández de Kirchner no teníamos que adivinar nada, sabemos cómo piensa, sabemos cómo gobierna, sabemos qué clase de país quiere, sabemos cuáles son los intereses que debemos defender, y el coraje que tiene para hacerlo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora me están diciendo que Cristina Fernández de Kirchner, y todos los demás que son buenos compañeros, buenos compañeros, porque así debemos hablar, ahora escucho dirigentes que están diciendo, no, tenemos que tapar, no, pues claro, son todos buenos compañeros, porque lo que tenemos enfrente son peores, y son enemigos, ¿ves la diferencia entre adversario y enemigo?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}