{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A la mañana, hablemos de la primera derrota ideológica y cultural de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ayer, durante un acto en Expoagro, un evento cerrado para un reducido grupo de productores agropecuarios y empresarios, Gabriel Milei hizo referencia a los hábitos en Olivos durante la presidencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "milei"
      ]
    },
    {
      "frase": "Cuando se publicó una nota al respecto, el expresidente Alberto Fernández, quien se encuentra en México dando conferencias, respondió en la red social X al que hizo la afirmación y se retractó inmediatamente.",
      "entidades_detectadas": [
        "alberto",
        "méxico"
      ]
    },
    {
      "frase": "Evidentemente, alguien le sugirió una información incorrecta, y terminó pidiendo disculpas en un tuit, diciendo que la información sobre el consumo de champagne en Olivos durante la anterior administración era incorrecta.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Milei perdió una batalla ideológica con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "milei"
      ]
    },
    {
      "frase": "Alberto Fernández hizo referencia a la declaración de Milei en una nota donde se hablaba del tema.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Si Milei dice cualquier cosa, yo quedo habilitado a poner al político en lugar del periodismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El problema del presidente es que tiene una fijación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Alberto Fernández lo leyó, alguien le dijo: 'Che, pero no… me consta que Alberto Fernández no toma champagne ni whisky.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández ya se mandó una cagada grande con aquella famosa foto, la fiesta que le costó todo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Milei perdió ante Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "milei"
      ]
    },
    {
      "frase": "Ayer a la noche, una dirigente muy importante de Unión por la Patria me hizo llegar la iniciativa que tomará hoy: apuntar a las usinas de fake news.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Estarán los ocho imputados, entre ellos Carlos Díaz y el médico personal de Maradona.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}