{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La campaña del actual presidente, Alberto Fernández, transitó por otro lado, dentro de la misma direccionalidad, pero recuerdo una frase que generó mucho simbolismo: \"Antes de subir un impuesto, me corto un brazo\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Segundo, reivindicar los 15 puntos que le habíamos planteado a los dos candidatos (el actual presidente nunca nos contestó).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El primer punto de esos 15 habla de la plena defensa del derecho al trabajo, expresado en los artículos 14 bis y 14 ter de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Como ustedes decían, la CGT no se quedará de brazos cruzados y reivindicamos todos los derechos sociolaborales, el respeto a la libertad civil y política, a la negociación colectiva, y obviamente no vamos a admitir este intento de eliminar el impuesto a las ganancias, porque ahora dicen que son los gobernadores.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Sería bueno que aclaren si son los gobernadores o el Ejecutivo, que no se escuden en los gobernadores y digan: \"Somos nosotros los que queremos hacer esto\", cuando el propio presidente de la Nación lo votó favorablemente en el Congreso de la Nación Argentina.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Porque nosotros fuimos muy claros, los que nos expresamos públicamente y acompañamos la propuesta de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ayer, la CGT decidió, como dije, una organización permanente.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Con la composición actual del gobierno —funcionarios de los 90, del gobierno de Macri y ahora libertarios—, esto me recuerda a Karl Marx: \"La historia se repite, la primera vez como tragedia, la segunda como farsa\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Con esta reunión, muchos dirán: \"La CGT recuperó la pelota; ahora se acordaron, se hicieron los boludos durante cuatro años\".",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "A menos de 100 días de la asunción de Alberto Fernández, hubo una pandemia que nos tuvo casi dos años encerrados.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mi autocrítica es que quizás muchos, y los archivos míos lo demuestran, cuando dije que el acuerdo con el FMI fue un antes y un después, el gobierno se quedó en mitad del río.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La responsabilidad de haber introducido nuevamente al FMI por un acuerdo político y económico no fue del anterior gobierno, sino del gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "También quiero recordar que en 2015, cuando terminó el mandato de Cristina Fernández de Kirchner, la inflación era del 24,8 % anual.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}