{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es salvar a Cristina Kirchner de la ficha limpia y de la condena final, que juegue las próximas elecciones y polarizar contra ella.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, se baja a Mondino y a Villarroel y se sube a Lilita Carrió y a Alejandra Liggera (posiblemente se refiera a una persona que no se identifica claramente en el texto original, o un error de transcripción).",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "¿Y con una alianza subterránea entre Cristina y (nombre no especificado)?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que le haga justicia el nombramiento del hijo y que no dieran quorum el otro día, cuando le pidieron 10 minutos más para poder avanzar en el proyecto, Menem levantó la sesión, con sentido.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Nadie más comprometido con este gobierno que la Vicepresidenta, que se ha quitado el Senado al hombro, sin prácticamente fuerza propia, con un compromiso, con una responsabilidad total, hemos sacado absolutamente todas las leyes que ha mandado el Ejecutivo y a la vista de todos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Pero es el error, es el error, el Ministro Guillermo Moreno saliendo a defender a un twittero impresentable.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Francisco (apellido no especificado), ¿cómo te va?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Francisco (apellido no especificado) me dijo, ¿este es el momento de hacer algo?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Porque si acá se va a polarizar con Cristina, corremos el riesgo de que Cristina le gane.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El voto más predecible del Senado de la Nación, es (nombre no especificado).",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Puta madre, Macri hizo lo mismo y no le fue bien.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero Cristina puede ganar la provincia de Buenos Aires y que sembró y terminó de talibarme todo el territorio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso te digo, pero lo nuevo era Milei y ahora un año después estamos hablando vos y yo, y estamos hablando que hay que buscar una nueva alternativa a la nueva alternativa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el camino de crecimiento económico, pero con política en estado de largo plazo, y que ya 20 años, y 20 años nueve de un presidente, desde cuatro, de cinco, de seis, es así.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Te das cuenta que a Cristina pareciera ser que...?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}