{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La realidad y la relación que siempre tuvimos con Brasil fueron excelentes hasta que llegó la gestión actual.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Bueno, ayer hubo un ataque desde la cuenta de Twitter del presidente, apuntando a Brasil y a Lula, entre otros mandatarios.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Brasil es nuestro principal socio comercial internacional, nuestro vecino, y tenemos una relación histórica desde 1991, desde la firma del Tratado de Mercosur.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Estar invitado como presidente a una reunión del Mercosur en Paraguay, no asistir e ir a Brasil a un acto con Bolsonaro, junta dos faltas graves: incumplimiento del deber presidencial y una provocación al país visitado.",
      "entidades_detectadas": [
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "En ese liderazgo, no puede haber nadie en el camino, y Brasil es un país muy importante que, obviamente, afecta los intereses personales del presidente.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "No se puede esperar que Lula tenga una paciencia infinita.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Los estadistas priorizan los intereses del Estado por sobre los temas ideológicos o psicológicos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Creo que el presidente argentino está actuando en contra de los intereses del Estado argentino.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Gracias por llamarme y permitirme opinar; he vivido ocho años en Brasil y me he dedicado a la política internacional durante 40 años, y tengo la obligación de decir lo que estoy diciendo.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Miren, según encuestas que vi hace años y que siguen vigentes, si se vota a favor o en contra de la relación de Argentina con Brasil, gana a favor por tres a uno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y que él vaya a reunirse con Bolsonaro es, obviamente, una ofensa directa a Lula.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Es repetir lo que hizo Alberto Fernández con Bolsonaro, pero a la inversa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es importante lo que señalas, Juan Pablo, porque me da la impresión de que, aun con un Bolsonaro tan diferente ideológicamente al gobierno de Alberto Fernández, hubo una articulación de las relaciones.",
      "entidades_detectadas": [
        "alberto",
        "bolsonaro"
      ]
    },
    {
      "frase": "Creo que Néstor Kirchner y Daniel Scioli tuvieron bastante que ver, y curiosamente, Scioli hoy forma parte del gobierno de Milei.",
      "entidades_detectadas": [
        "néstor",
        "kirchner",
        "scioli"
      ]
    },
    {
      "frase": "Las cosas que ha dicho de Lula da Silva son tremendas.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "No se puede relacionar con los presidentes de esa manera; no se puede relacionar con el primer ministro de España, ni con el presidente de México, ni con el presidente de Colombia como lo hizo.",
      "entidades_detectadas": [
        "presidente",
        "colombia"
      ]
    },
    {
      "frase": "Porque el presidente la anula cada vez que hace estos movimientos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luego, la canciller envió dos cartas a Brasil y ninguna tuvo respuesta.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Fíjate que, con el Fondo Monetario Internacional, tenemos oposición de España, Alemania, Japón, Holanda y Brasil.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Juan Pablo López fue embajador de Argentina en Brasil entre 2013 y 2011, hablando de esta reunión.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Recuerdo a Scioli en Brasil cuando celebraba que en los supermercados aparecían los alfajores Havanna.",
      "entidades_detectadas": [
        "scioli",
        "brasil"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional, no es un organismo que sea...",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}