{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cabe recordar que él también es presidente provisional del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hubo fricciones en el Senado con su designación; su colega parecía enojado.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Lo que ocurrió fue una sesión del Congreso de la Nación que era necesaria debido a la gran cantidad de renuncias que habían dejado a la Cámara prácticamente acéfala.",
      "entidades_detectadas": [
        "nación",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Todos los fundamentos se presentaron en la Cámara y se procedió a la votación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ahora podemos avanzar con el tratamiento de los proyectos, algunos ingresarán por la Cámara de Diputados, otros por el Senado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo que puedo decir es que la votación reflejó la confianza de la fórmula presidencial en quien ahora es presidente provisional del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Siempre me entusiasmaron las propuestas de Javier Milei y Victoria Villarroel sobre equilibrio fiscal para enderezar el país, ya que en San Luis tenemos un programa que divide el gasto entre corriente y capital.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Argentina necesita equilibrio fiscal, ahorro e inversión para crecer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tras las últimas elecciones, hay una disputa entre Claudio Poggi y Alberto Rodríguez, quienes tienen visiones opuestas sobre la situación financiera.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Poggi, a pesar de haber estado con los Rodríguez, llegó al gobierno gracias a un acuerdo con Juntos por el Cambio, nuestros aliados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El exgobernador Alberto Rodríguez Saá dejó las cuentas en orden.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Poggi perteneció al equipo de Alberto Rodríguez Saá y en las últimas elecciones fue candidato apoyado por Adolfo Rodríguez Saá.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los hermanos Rodríguez Saá hicieron la sucesión: Alberto Rodríguez Saá impuso como candidato a Jorge Fernández, y Adolfo Rodríguez Saá a Claudio Poggi.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Javier Milei ha pedido a los gobernadores ajustes en sus cuentas públicas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Provincias como Chubut han recibido ayuda extraordinaria para pagar sueldos.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "He estado al tanto de la posibilidad de que algunos gobernadores consideren emitir cuasi moneda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Emitir moneda sin respaldo es algo que ya hemos vivido en Argentina y no fue positivo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}