{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos a conversar sobre esto con Carlos Ortega, Secretario General del Sindicato que nuclea a los trabajadores de Lanús, una de las principales referencias en temas laborales del sector.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y este gobierno los ha estado sacudiendo con bastante insistencia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Creo que, al igual que en los 90 Menem comenzó a desmantelar el Estado, diciendo que las jubilaciones eran un problema, que no se cobraba nada, y terminamos con las AFJP.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Creo que Milei está haciendo lo mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dice que la ANSES no sirve para nada, que la mínima jubilación es irrisoria, que no alcanza ni para la compra de supermercado.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Y que el PAMI tampoco sirve, por lo que hay que volver al sistema privado de capitalización.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Ahí aparecen los amigos de Caputo, Zorraquín, Milei y todo el menemismo, que nos dejarán sin trabajo y sin jubilaciones a generaciones de argentinos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es una vergüenza lo que está haciendo el gremio mayoritario del Estado a nivel nacional, que se preocupa más por el peronismo que por los trabajadores.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tenemos un centro recreativo en Chapadmalal (ya que mencionaste Chacomú, asumo que te refieres a Chapadmalal) que ya conoces; ahora inauguramos uno en Ciudad Evita y el año que viene otro en Cañuelas.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Seguiremos luchando para que el gobierno de Milei se doblegue o, en su defecto, para que en un par de años tengamos un gobierno nacional y popular.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}