{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La presión ejercida por Argentina sobre el tema fue significativa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El entorno de Alberto Fernández conoce a Martín Sivak.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández le sugirió que quería hablar con el medio.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Empezaron a armar la nota, todo el entorno de Alberto Fernández, incluyendo sus abogadas, le hablaron de la inconveniencia de hacer esa nota.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Carreira (abogada de Alberto Fernández) podrá asistir.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández no asistirá a la audiencia, aunque sea virtual, pero su abogada sí debería estar presente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No entiendo ese grado de servilismo; hablar con un medio extranjero… Fue presidente de nuestro país durante cuatro años, no el primer ministro de España.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, Sandra Borghi hizo un descargo hablando de sus capacidades periodísticas, sacrificios, familia… y salió una de las dueñas del Grupo Clarín a prácticamente tildarla de mentirosa,  diciendo que gastó mucho dinero en viajes para su familia.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Una de las herederas del Grupo Clarín la cruzó de una manera terrible, desacreditando a la periodista, que estaba estresada por los últimos días.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Según Fabiola, hace años, antes de \"Primera Dama\", ella vivió en Londres y pasó un tiempo en España para Infobae.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Infobae es uno de los medios más leídos de Latinoamérica (hispanohablantes) y le ganó la pelea.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "La mayor muestra de frivolización es el artículo de ayer sobre la crueldad de Alberto Fernández por echar a Calabaza, un perro que supuestamente tenía Fabiola Yáñez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Toda esa situación… cuando Alberto Fernández estuvo en España, ella sintió un estrés… Yo no cuestiono el diagnóstico.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y acordate que todo esto pasó en el ámbito público y fue hecho por un presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}