{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, a mí no me extraña; *La Nación* hace mucho tiempo que le viene pegando al PRO y a Jorge Macri en particular, ¿eh?",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Pero a ver, fundamentalmente lo que no tiene el gobierno y el PRO me parece a mí, es la sensación de que más allá de dónde están sus votantes o qué tipo de servicios utilizan sus votantes, tiene un deber ético con la sociedad.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y yo te quiero decir algo, Jorge: ojalá gane Sergio Massa, yo creo que así va a ser, y creo que la vamos a pelear hasta el final y seguramente la elección nos va a dar ganadores.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero si llegara a darse el caso de que un gobierno como el que Jorge Macri o Ramiro Marra quieren que gane en la Argentina, ganase… eso va a generar inevitablemente una profunda recesión, una expulsión del mercado del ahorro y una sobresaturación de los servicios públicos de salud y educación, porque la gente va a perder el empleo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Primero, nosotros… la principal demanda la tenemos en educación inicial, y eso que no estamos cumpliendo con la Constitución, porque… y porque te obliga la Constitución a brindar desde los 45 días la escolaridad.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El sur para el PRO llegaba hasta Parque Patricios, o sea, la parte de atrás… Viste que ayer Jorge Macri hizo toda una salvedad refiriéndose al sur que representa a La Boca y al otro sur, que es el tema de Soldati y todo… Ahora, es evidente que esa mirada no terminó de ponerla, porque hicieron desarrollo inmobiliario, favorecieron en ese aspecto varios negocios, pero no terminaron de resolver los problemas centrales que tiene la sociedad que vive en esa zona de la ciudad.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Pero después el problema en las zonas calientes, y en determinados momentos vos tenés que tener un monitoreo de personas, el patrullaje virtual… el delincuente tiene que saber que la cámara no va a servir solamente como prueba en el juicio, sino que va a… de alguna manera a evitar que… es como un patrullaje virtual, ¿me entendés?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vos tenés… nombre de quién va a manejar, va a ser un civil, va a ser un policía… el que fue… el que fue Secretario de Seguridad en la época que Sergio era intendente… le dije: \"Mirá que este para mí es el…\" Y me dijo que sí, obviamente.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Mi modelo de seguridad va a ser el de Sergio, el de Sergio en Tigre.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si hoy Sergio es candidato a presidente en otras cosas, es porque una de las cosas que puedo mostrar es cómo resolvió el problema de la inseguridad en Tigre.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "Y Leandro dice una cosa que yo la tomo y la había hablado con todos, incluso con Cristina en el 2014: que en las cárceles de Argentina se violan los derechos humanos.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Ojo, ojo, en las cárceles… dice la Constitución que no son para el castigo; son para la resocialización.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Pero ojo, que el Estado no puede actuar como si fuera una persona que acaba de ser víctima de un delito; el Estado tiene que actuar con otra perspectiva.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En Capital, la temperatura: 14 grados o dos décimas… Más críticas del oficialismo a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En el marco del acto donde Sergio Massa presenta su propuesta electoral en materia de salud, la senadora nacional Juliana Di Tullio se refirió a los allanamientos en las oficinas del Citi porteño y el récord que alcanzó el dólar.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La legisladora responsabilizó al candidato de La Libertad Avanza, Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Además, se dio a escuchar a Sergio Massa cuando advierte sobre los fondos de inversión que especulan con la gente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Tiene fueros… Milei… Milei puede decir lo que quiere, lo ampara en sus fueros; se están amparando en sus fueros; Milei está sentado atrás de sus fueros.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y un pronunciar… Los presidentes de Irán y Siria llaman a árabes y musulmanes a unirse contra Israel.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "La Justicia anuló el decreto de Macri que permitía blanquear activos a los familiares de funcionarios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Argentina contra el bullying.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que pasa es que la UCR en la Ciudad de Buenos Aires y el PRO en la Ciudad de Buenos Aires y Jorge Macri en Vicente López los últimos 15 años hicieron todo lo contrario, Jorge: dejaron que la construcción sea solamente para reserva de valor.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Recién contábamos un informe de la Auditoría General de la Nación que planteaba que la Agencia Administradora de Bienes del Estado no dedicó ningún bien del Estado, ningún terreno del Estado para políticas como el Procrear o políticas habitacionales.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "El informe de la Agencia Administradora que obviamente yo también leí… me lo mandó Massa hoy a la mañana… ayer a la madrugada me lo mandó… tipo, laburo a las 24 horas… después te mandan el abrazo… estás muy amigo de Massa… no sé si soy tan amigo… pero tengo aprecio… estás muy cercano… bueno sí, a ver, es así… Sergio… te manda cuando tenés algo, te manda a la madrugada… el laburo a las 24 horas… me mandó el informe de la AGN… una de las cosas que surge de ese informe de la AGN es la venta de tierras del Estado que el Estado durante la época de Mauricio… que pasa la UCR… tienen dos o tres irregularidades que son bastante interesantes.",
      "entidades_detectadas": [
        "massa",
        "estado"
      ]
    },
    {
      "frase": "Cuando Macri era presidente le transfirió bienes del Estado nacional a la ciudad, y la ciudad se ocupó de pasarlos y de venderlos, y lo compraron los amigos de ellos.",
      "entidades_detectadas": [
        "macri",
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Por eso es importante construir una alternativa al gobierno del PRO y a Jorge Macri en particular, porque si no es poner al zorro a cuidar el gallinero.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "En algunos países de Europa se habla de la tasa de emancipación, que es cuánto tarda un pibe o una piba en poder irse de su casa, independizarse.",
      "entidades_detectadas": [
        "europa"
      ]
    }
  ]
}