{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Como no aparece en TN y además está Johnny Vilas, que, bueno, Johnny Vilas es de actualidad.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "En realidad, el único indicio que tenía era que Johnny Vilas está en TN ahora.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Pero podría haber sido el audio de Caputo del 18, tranquilamente.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Esa deuda se contrajo en 2018 y no se canceló porque el Extended Fund Facility, el programa que el Congreso aprobó en marzo de 2022, no establecía que Argentina cancelara los 45.000 millones.",
      "entidades_detectadas": [
        "argentina",
        "congreso"
      ]
    },
    {
      "frase": "Establecía que los pagáramos, pero que el FMI desembolsara el equivalente, haciendo un intercambio.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI no quiso revisar los vencimientos del stand-by firmado por Macri, con Caputo como ministro de Finanzas, Dujovne como ministro de Economía, Sturzenegger como presidente del Banco Central, y Bausili como secretario de Finanzas —mano derecha de Caputo en ese momento—.",
      "entidades_detectadas": [
        "fmi",
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "El actual presidente del Banco Central, que además está procesado, era entonces secretario de Finanzas y el encargado de defender los presupuestos en el Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué le dijo el FMI a Guzmán?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y ahora… el FMI exige la tasa estándar, pero añade una tasa para deudores morosos, que se suma a la tasa estándar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Como Argentina tardó mucho en renegociar (lo hicimos en 2022, cuando el crédito ya estaba impago desde 2019; tres años tardamos), y el crédito superó en más del 150% la cuota durante esos tres años (nosotros tenemos el 1200% de la cuota argentina de préstamo), el FMI dijo: \"Listo, sobrecargo para Argentina\".",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Esto ya es una decisión política para que Argentina se hunda y nunca pueda salir a flote.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si a todos los funcionarios del FMI de 2019 los despidieron.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sí, la que Macri dijo que nos teníamos que \"enamorar\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Podemos decir que a David Lipton tampoco le fue mal, porque  Janet Yellen se lo llevó a la Secretaría del Tesoro de los Estados Unidos.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Pero, en general, al personal del FMI lo movieron, porque lo de Argentina fue un desastre, un fiasco.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Y además, tienes a Claver Carone reconociendo en una reunión por Zoom, cuando quería ser presidente del BID, diciendo: \"Voten por mí porque fui parte del acuerdo que les prestó dinero a Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, Argentina tiene todas las cartas para renegociar de manera diferente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El crédito, el préstamo, terminó el 30 de septiembre de 2024; las revisiones del FMI terminaron hace dos minutos, Jorge.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora, en cualquier caso, esto se supone que debería pasar por el Congreso de la Nación y también, hablando del tema de la deuda, entiendo que se viene ahora una sesión justamente por esta idea que tiene el gobierno de tener mayor discrecionalidad para modificar las condiciones actuales de otra deuda, no la deuda con el FMI, sino la deuda que tiene el Tesoro Nacional.",
      "entidades_detectadas": [
        "nación",
        "congreso",
        "tesoro"
      ]
    },
    {
      "frase": "A ver, el gobierno de Milei efectivamente tiene un problema con la deuda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Te voy a pasar, Andrés, un recorte que acabo de ver de Milei diciendo: \"Nosotros no vamos a contraer nueva deuda porque vamos a tener superávit financiero\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Al FMI no le pagas en pesos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "O sea, Milei viene diciendo hace rato que no va a contraer nueva deuda, que no cree en la deuda, un discurso con el cual no podría estar de acuerdo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ¿qué tiene Milei de positivo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Le entraron 20.000 millones de dólares del blanqueo, ganó la elección, el FMI le podría dar dinero y, en tercer lugar, lo que me pregunta Andrés: ¿Tienen un DNU que les permite que la mitad de los vencimientos con los acreedores privados —que el año que viene son 9.000 millones de dólares; la mitad son globales, es decir, títulos en moneda extranjera, jurisdicción extranjera (4.500 millones de dólares)—, la otra mitad son bonos, los famosos AL29, AL30, que se hicieron famosos en el mercado porque subieron su cotización.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Bueno, esos bonos Caputo puede no pagarlos y reestructurarlos, es decir, ofrecer mejor rendimiento, mejor cupón a cambio de nuevos títulos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Entran en especie, te entregan unos y les das otros, en enero y en julio del año que viene gracias a un DNU, sin pasar por el Congreso, violando la Constitución Nacional (artículos 75) y además incumpliendo la Ley de Administración Financiera, que dice que cualquier canje tiene que mejorar monto, tasa o plazo (dos de tres).",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Julia, la última pregunta y te saco un poco del tema muy puntual del Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Puede salir bien algo de todo esto que está haciendo Milei, Caputo y compañía?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Remes Lenicov, es impresionante lo que cuenta; dice, entre otras cosas, que el FMI no quería que se saliera de la convertibilidad, quería la dolarización.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Bueno, eso es interesante, porque tienes a Milei reclamándoles desde el encuentro en el Shangri-La Hotel, que si no me equivoco fue en junio, hace tiempo ya.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, no lo financiaron, no le pusieron la guita, a menos que la pusieron contra las privatizaciones; a la privatización no le salió a Milei, la verdad que en este Congreso no nos lo van a valorar nunca, pero de 41 votos bajamos a 6, y eso fuimos los diputados de la Unión por la Patria.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La verdad que es curioso, porque de nuevo en Argentina la tasa de inversión no mejora con el orden macroeconómico, porque es verdad que ahora tienen garantizado el orden macroeconómico, falta que levanten el cepo, es verdad, falta eso, pero todo lo demás… Ayer dijo Caputo que el año que viene.",
      "entidades_detectadas": [
        "argentina",
        "caputo"
      ]
    }
  ]
}