{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El diputado Santiago Cafiero dialogó con Jorge Rial en Radio 10.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Recordó su rol como jefe de Gabinete durante la pandemia, admitiendo que algunas decisiones, en retrospectiva, podrían haberse tomado de otra manera.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Cafiero analizó la crisis interna del Frente de Todos, argumentando que la exposición pública de las discusiones internas restó autoridad política al espacio, convirtiéndose en un espectáculo mediático.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "A pesar de las discrepancias, Cafiero reiteró su compromiso con el mismo proyecto de país que defienden figuras como Máximo Kirchner y otros referentes del peronismo.",
      "entidades_detectadas": [
        "máximo",
        "cafiero",
        "kirchner"
      ]
    },
    {
      "frase": "Cafiero criticó la estrategia de la ultraderecha argentina, que busca agredir a los dirigentes políticos para desviar la atención de temas cruciales como las tarifas y el desempleo.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Cafiero rechazó la indignación como respuesta política, argumentando que el peronismo es acción, no solo crítica.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Finalmente, Cafiero analizó las responsabilidades dentro de la coalición gobernante, destacando la responsabilidad última del presidente.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Mientras que reconoció la falta de consenso en la primera etapa del gobierno de Alberto Fernández, también elogió la capacidad de Sergio Massa para articular una política económica con mayor apoyo dentro de la coalición.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Cafiero consideró que la foto de Olivos fue un error que se magnificó, afectando la imagen del gobierno, más allá del evento en sí mismo.",
      "entidades_detectadas": [
        "olivos",
        "cafiero"
      ]
    },
    {
      "frase": "Concluyó reiterando la necesidad del diálogo político en Argentina para afrontar los desafíos futuros.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}