{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sin embargo, cuando le disparó a Cristina las dos veces, no salió la bala… y bueno, es como muy impactante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero bueno, estamos hablando de autores materiales y lo que nosotros queremos saber, y entiendo que la Argentina toda necesita saber por su generalidad, por su historia, por la sociedad, por el futuro, por nuestros pibes y pibas, es quién está detrás.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, bueno, ahí aparecía el nombre de mi hermano por un lado, el nombre de Caputo por el otro… digo, no sólo la investigación… sino bueno, hoy Cristina también habló de eso, ¿no?",
      "entidades_detectadas": [
        "cristina",
        "caputo"
      ]
    },
    {
      "frase": "Bueno, yo creo que la ciudadanía en su gran mayoría quiere saber qué pasó, necesita saber qué pasó, porque si no, si Cristina no tiene justicia, ¿qué queda para los demás?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La verdad es que ella siente lo que siente, y no lo voy a contradecir en lo más mínimo, pero las feministas siempre obviamente supimos y sabemos que lo que le hacen a Cristina es porque es mujer.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayúdame con esta frase, porque la verdad es que me quedó resonando fuerte: Ella dice que determinar de manera completa qué fue lo que le pasó a ella no es una deuda para con Cristina Fernández de Kirchner, sino para la democracia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cuando vos tenés un diputado que termina, como lo describió muy bien Cristina, a Gerardo Milman, diciendo que sin Cristina hay peronismo y sin peronismo hay Argentina… es porque además venimos escuchando, hace ya demasiados años, que la eliminación del peronismo es la salvación, la eliminación del otro, la eliminación del sector grande de la población (porque somos la mitad).",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estoy refiriéndome al diputado Milman, estoy refiriéndome a la familia Caputo, y por supuesto que Patricia Bullrich para mí y para la querella también tiene… bueno, ha sido la facilitadora, obviamente, de borrar las pruebas en los teléfonos de Milman y sus dos secretarias.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Dentro de estos factores de sensibilidad, entra también lo de Alberto y Fabiola.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, verla, verla a Cristina testimoniar… y bueno, realmente sí, me pone sensible.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No quiero escaparme de la pregunta que creo que me hiciste sobre Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Obviamente que van a usar el tema de Alberto Fernández y su violencia en la casa hasta la eternidad de los tiempos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No, y si va la de verdad… estamos hablando de Cristina, estamos hablando de los funcionamientos… está bien, pero la responsabilidad es de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si Alberto Fernández es violento o no, que lo va a determinar el Poder Judicial… bueno, estamos hablando del Poder Judicial, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Juliana, estamos viendo a Cristina en el balcón del Instituto Patria en este momento.",
      "entidades_detectadas": [
        "cristina",
        "patria"
      ]
    }
  ]
}