{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El diputado nacional Carlos Castagneto, a quien vimos ayer en muy mal estado a causa de la represión, está en línea.",
      "entidades_detectadas": [
        "carlos",
        "estado"
      ]
    },
    {
      "frase": "Carlos Castagneto: Hola Jorge, ¿cómo estás?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Castagneto: Bueno, todavía veo un poco borroso, siento como piedritas en los ojos y la cara la tengo con crema, porque estuve en el Instituto del Quemado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pero ya sabes cómo se maneja este gobierno, con Patricia Bullrich a la cabeza.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En el próximo Congreso de diputados, vamos a seguir trabajando para el pueblo, como hicimos con la ley provisional, haremos con el FONID y presentaremos todas las leyes necesarias para que no se pierdan los derechos de los argentinos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Este presidente incita la violencia; esto me recuerda a los hechos del 17 de octubre, que también se desarrollaron en el Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se incita a la violencia cuando el presidente llama \"terroristas\" a los manifestantes, como hizo con  Máximo Kirchner en la campaña.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Me parece muy violento todo el discurso de  Sergio Massa (Correa parece ser un error).",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Carlos Castagneto: Sí, sí.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Excepto algunos sectores, como Camioneros y otros gremios, muchos sectores de la CGT nos apoyaron en la movilización.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Si ayer la CGT se hubiera movilizado, no me habría pasado lo que pasó.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Si la CGT se hubiera movilizado, estas cosas no nos habrían pasado, porque la organización de los sindicatos es muy superior a cualquier otra.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Después de esta reforma laboral, irán contra los sindicatos, porque ya no tendrán la misma representación.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Carlos Castagneto: Tenemos que conseguir más de 40 votos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Yo lo dije cuando De Narváez le ganó a Néstor Kirchner: hay que depurar el padrón, para evitar que personas que no representan los valores del peronismo puedan acceder a cargos dentro del partido.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Carlos Castagneto: Gracias Jorge por la llamada.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}