{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Obviamente, cuando estás en la barra brava, no esperas que el presidente del club esté subido al parabrisas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso te digo, a mí me da la sensación de que alguien podría decirle al Presidente que ya fue electo y que no es más el candidato que trataba de llamar la atención en las redes sociales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque justamente estoy instalando la discusión sobre los jubilados, sobre cómo hacemos para pagarles, sobre si el aumento que votó el Congreso es razonable y financieramente responsable para el país.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "No sé, Martín, si pudiste ver algunos de los apuntes que publicó el Presidente de la Nación con las supuestas razones del veto.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Entre otras cosas, el Presidente dice que las jubilaciones subieron un 5% durante su mandato y que, además, aumentaron en dólares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Presidente hace la cuenta desde enero y se salta que asumió el 10 de diciembre y que hubo una devaluación muy grande cuando asumió y un 25% de inflación en diciembre.",
      "entidades_detectadas": [
        "presidente",
        "salta"
      ]
    },
    {
      "frase": "Después discutimos si esa crisis es responsabilidad de Milei o no; de hecho, yo creo que más del 80% de esa crisis es responsabilidad de la irresponsabilidad masiva durante el gobierno anterior.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me parece que en algunos casos, como el de las jubilaciones, el Presidente está mal asesorado, porque claramente está mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y la foto, obviamente, cuando el Presidente asume y devalúa, lo que ocurre es que los precios mayoristas copian perfectamente la devaluación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, el Presidente devaluó cuando asumió (de $358 a…), y eso se refleja en el precio mayorista que salta a 54%.",
      "entidades_detectadas": [
        "presidente",
        "salta"
      ]
    },
    {
      "frase": "Alfonsín, lo primero que hizo con Menem cuando Menem gana las elecciones es hacer un acuerdo político para la transición, y le da a Menem dos de las leyes más importantes que tuvo Menem para hacer las reformas que hizo: la ley de reforma económica y la ley de reforma del Estado.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "No es que Alfonsín estaba de acuerdo con estas leyes, pero se las dio porque eran las leyes que pedía el nuevo gobierno.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Hay una entrevista que le hacen a Eduardo Menem en los primeros días del gobierno de De la Rúa, creo que era Bernardo Neustadt, si no me equivoco, y le dice exactamente eso: “Nosotros no estamos de acuerdo con el programa de De la Rúa, pero el Presidente pide dos leyes, le vamos a dar las dos leyes que pide”.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    }
  ]
}