{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Este se encuentra actualmente en Neuquén y se mantiene firme, según me informaron.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Ricardo, ¿estás sorprendido con este operativo clamor que comenzó a leerse en redes sociales, postulando a Cristina Fernández de Kirchner como presidenta del PJ?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hace seis meses que venimos caminando con una propuesta nueva desde el interior hacia la capital, una propuesta federal que queremos que se construya, no desde la capital, sino desde el interior de la República Argentina hacia el centro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy estamos en Neuquén, más tarde en Río Negro, y vamos a tratar de estar en las 23 provincias argentinas llevando nuestras propuestas, entusiasmando a nuestros compañeros, despertando esperanza, armando y construyendo un proyecto político que contenga a los 50 millones de argentinos y debatiendo internamente en el peronismo, porque nosotros propiciamos la unidad del movimiento peronista con un proyecto de país que se anteponga al proyecto del actual presidente de la nación y que satisfaga a los 50 millones de argentinos.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y creo que lo podemos hacer, tenemos todas las condiciones para hacerlo, tenemos a los compañeros; muchos de ellos estaban desilusionados, con los brazos caídos, hoy los tienen levantados, están de pie marchando hacia lo que nosotros consideramos que es un triunfo, que tiene que ser la recuperación del poder central por parte del peronismo para poder realizar las transformaciones que necesita nuestra sociedad para tener una calidad de vida diferente a la que plantea el actual presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, gobernador, si Cristina Fernández de Kirchner toma la decisión de aceptar ese operativo clamor e ir por la presidencia, usted no se va a bajar de la carrera.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El que gana conduce y el que pierde debe acompañar con la misma generosidad que el ganador mostró; con la voz del que perdió para que juntos construyan el proyecto de país que Argentina necesita.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una aura de imbatibilidad en Cristina Fernández de Kirchner, al menos eso dicen sus seguidores.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque no tenemos, con el presidente [nombre del presidente omitido porque no se especifica en el texto original], un proyecto económico, ni industrial, ni empresarial, ni minero, ni educativo, ni sanitario… nadie nos dice cuántas viviendas se van a construir; no conoce la República Argentina, no conoce el potencial de sus distintas regiones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Obviamente, intuyo que si le toca perder, usted acompañará si es Cristina Fernández de Kirchner la ganadora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Al revés, ¿se ve usted a Cristina Fernández de Kirchner acompañando?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Podría ser eventualmente Cristina Fernández de Kirchner presidenta y usted vicepresidente, o usted presidente y Cristina Fernández de Kirchner vicepresidenta?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Usted mantuvo varias charlas, lo hemos visto en charlas con Axel Kicillof, me imagino que habla también con otros gobernadores, con sus pares, ¿y qué le dicen sobre esta idea?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Nosotros estamos trabajando, llevando una propuesta, creando esperanza, un proyecto que cae muy bien, y lo que queremos es seguir caminando con los compañeros y, una vez definido el candidato a presidente por el peronismo, acompañarlo en todas las provincias argentinas, tratar de contribuir a ordenar el peronismo en las provincias que no estén muy ordenadas, normalizarlo en distritos como Jujuy y Corrientes, donde tenemos muchos compañeros.",
      "entidades_detectadas": [
        "jujuy",
        "presidente"
      ]
    },
    {
      "frase": "Porque [nombre omitido, se refiere a una ley] fue claro cuando publicó el veto, le dedicó un párrafo al gobernador, y dijo… y ya tenemos un antecedente, cuando Cristina Fernández de Kirchner dijo: “hagan su partido y ganen”, y lo hicieron y ganaron.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Gobernador, lo dejamos seguir trabajando porque está de gira, haciendo esto, armando, yendo a las provincias, escuchando a todos, para ser candidato a presidente del PJ.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}