{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Es Grabois o Grabois?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La última vez que viniste, me quedé con tu frase sobre haber llorado cuando nombraron a Alberto Fernández presidente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sabía muy bien lo que iba a hacer, lo que te dije aquí y en cualquier lugar donde he estado desde el 26 de mayo del año pasado, cuando hicimos la primera actividad con Juan Grabois, del plan de desarrollo con Integral, del nuevo plan quinquenal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hemos estado trabajando para que se dé lo que, quizás algunos olviden –tienen memoria corta–, hace un mes y medio era la línea de los hijos de la generación diezmada, que para nosotros son los hijos del 2001.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Grabois y muchos otros, Axel, yo, etc.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Bueno, la línea cambió, pero no olvido lo que dije durante un año y dije, como decisión colectiva del espacio: si no es un hijo de esa generación diezmada o un hijo político del 2001; si no es un hombre formado en las ideas de Cristina; si no es un compañero que va a desarrollar un programa de transformación social profunda; y si es una figura política como Sergio Massa, que para nosotros no representa la fidelidad a nuestra historia –el movimiento nacional y popular en Argentina tiene 200 años–; si es una persona que no creemos representativa y fiel a esa historia, vamos a ir nosotros y vamos a ir por dentro.",
      "entidades_detectadas": [
        "argentina",
        "sergio"
      ]
    },
    {
      "frase": "Porque sabemos que Unión por la Patria es una delimitación frente a proyectos inhumanos, ni siquiera de derecha, inhumanos, donde el ser humano es prescindible, donde la represión puede afectar a cualquiera.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Bullrich puede poner a un dirigente sindical, a mí, a Máximo Kirchner en un spot diciendo que nos van a sacar a la calle.",
      "entidades_detectadas": [
        "bullrich",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Es parte del establishment político, del personal político permanente de la Argentina que siempre está ahí, parte del círculo rojo, buscando una estabilización conservadora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quieren a Rodríguez Larreta o a Massa.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Creo que no se apoyó a Juan Grabois como candidato, con el argumento de que era un mal candidato.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Máximo Kirchner es mi candidato a diputado, y (sin nombre) es mi candidato a gobernador.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "De los compañeros de nuestra generación, que hoy tienen entre 40 y 45 años, y que fueron kirchneristas desde, por lo menos, la muerte de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pero Juan, el principal negociador con Massa fue Máximo Kirchner.",
      "entidades_detectadas": [
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Cristina dice algo muy claro: al pueblo hay que decirle siempre la verdad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta idea de… que ella leyó a Massa y te dijo a vos, Juan, a demanda.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque Cristina no juega sola.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quinto, los que debieron apoyar a Grabois no lo hicieron.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Con Massa parece que puede ganar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y con Grabois parecía imposible.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No, eso de que Grabois no podía ganar, Axel Kicillof no podía ganar…  Cristina tiene un botón para elegir a Massa, pero no tiene un botón para elegirlo a él (se refiere a Axel Kicillof).",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "kicillof",
        "grabois"
      ]
    },
    {
      "frase": "Porque Massa quería y Axel no.",
      "entidades_detectadas": [
        "axel",
        "massa"
      ]
    },
    {
      "frase": "Entonces, Cristina hace siempre lo que quieren los demás.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Vas a apoyar a Massa más allá de lo que pienses?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Si el grupo de Massa juega sucio, nosotros jugaremos limpio.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Para que mis votantes vayan a votar en octubre, Massa tendrá que adoptar parte del programa de Tierra, Techo y Trabajo, Salud, Educación que planteamos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cristina lo dijo en el discurso, pero… Yo escuchaba el discurso y tomaba apuntes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dijo que hay que pensar en las personas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo con Cristina tengo una relación de respeto, de amor, de cariño, de diferencias.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo no fui parte de los gobiernos de Néstor Kirchner y Cristina Fernández.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y fundamentalmente, por lo menos para mí, se aplica el teorema de Jauretche: leer a la Nación y hacer lo contrario.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Cristina enfrentó al Círculo Rojo, enfrentó al poder, y pagó las consecuencias.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero es preferible que gane Massa a que gane la derecha.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Creo que Grabois y Axel Kicillof eran más competitivos.",
      "entidades_detectadas": [
        "axel",
        "kicillof",
        "grabois"
      ]
    },
    {
      "frase": "No voy a salir a decir que acabo de descubrir en Sergio Massa un componente de la liberación nacional.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Si quedamos… Juan Grabois siempre.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}