{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Soy un militante fiel a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina podría no ser candidata, al parecer no lo será… No seguiré hablando de esto porque ella ya se expresó, pero seguirá siendo una líder y la acompañaremos porque no podemos dejarla sola.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "—Pregunto, y anticipo tu respuesta, ¿te dio la impresión de que Cristina “arrugó”?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina ve más allá que nosotros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo me puse la remera de Cristina y la de Máximo Kirchner, que refleja el sentir de muchos compañeros.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "El articulador de todo esto, inteligente pero perverso y cruel, es Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "—Si Cristina apoya a [Nombre del candidato], la apoyaré.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina dice Massa, vamos con Massa; si dice Grabois, vamos con Grabois.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "—Hablando de Axel Kicillof, desde Juntos por el Cambio dicen que la decisión de Cristina podría generar un desdoblamiento de las elecciones en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "—Juntos por el Cambio está afectado por sus internas, con la rivalidad entre Ritondo y Vidal, quien fue desplazada por Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Es obvio que intentan perjudicarlo, pero Axel es un buen gobernador y ha mejorado la situación que dejó Vidal.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Si Axel es gobernador o no, que se dediquen a otra cosa.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "—No queremos olvidar los veinte años de gobierno de Néstor y Cristina, una época de progreso, a pesar de las interrupciones.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}