{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Creo que el dueño de la cámara no es así, hay un reglamento.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "A la mexicana decís vos, viste que en México en algún momento se hizo así, dijeron: \"Bueno, arreglamos, cada uno se queda con su territorio, bancamos a uno\".",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "A ver, ya no se matan más entre ellos, ahora tienen, parece, vía libre, o no sé, capaz que siguen bancando campañas, hay muchas preguntas, entonces que no se la vengan a dar de la inseguridad, la inseguridad sigue terrible, Rosario es insegura, eso.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Como ellos tienen la mayoría en la cámara de diputados y en la cámara de senadores, el Puyarismo se cree un monarca y que el parlamento es su escribanía.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Me gustaría preguntarte qué te pasó cuando te enteraste que Karina Milei llamó a Susana Jiménez en medio de todo este caos del país para decirle que cambie la fecha del debut por la cadena nacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Viste que ella iba a jugar con Guido Kaczka en \"La Madre y el Padre\", Javier iba también a todos los programas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A ver, creo que ella todavía no tomó noción de que está representando, está ocupando una banca en el honorable Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La importancia que tiene eso, me parece que no tomó conciencia, me parece que le gustaría más encabezar en el Maipo que sentarse en esa banca, pero bueno, qué sé yo, no sé si el gobierno no la puede controlar, si al gobierno le sirve que ella distraiga con las cosas que hace, pero a mí me da un poquito de tristeza que no se tomen en serio el lugar institucional y la representación y lo honorable que es tener una banca dentro del Congreso Nacional, como sí obviamente en las legislaturas o en los consejos municipales, pero bueno, qué sé yo, esa es mi humilde opinión.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}