{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estás votando una garantía de que va a haber un polo, después de ponerle límites a Massa y defendiendo a Cristina, cuando el año que viene la van a querer perseguir.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Pero con Massa presente no la van a buscar?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Pensás que Massa se va a poner delante del camión?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Insisto, cuando me votas a mí en la provincia de Buenos Aires, estás votando a Axel Kicillof, porque voy con la boleta de Axel.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Estás votando a los candidatos de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lo mismo que hicimos durante el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque ahora ya con un poquito más de práctica, porque fue una cosa rara en un gobierno que nos había ilusionado tanto tener que pelearnos, porque para mí lo que de verdad quebró todo fue el tema del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero Cristina lo dejó a Massa enfrentando al Fondo… Bueno, no digamos Cristina.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Tu relación con Cristina es… no te digo madre-hijo, pero hay algo que supera la ideología.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O sea, estoy transmitiendo un programa, que es que la gente pueda tener una vivienda, que todos los trabajadores tengan derecho, porque hoy tenemos la mitad de los trabajadores por debajo de la línea de pobreza; que los campesinos, los pueblos originarios, pequeños productores tengan tierra; que haya un fondo soberano de litio para la educación a partir de la renacionalización de los recursos (litio, hidrocarburos, pesca, las represas hidroeléctricas, etcétera); y que haya una confrontación con el Fondo Monetario Internacional, que parte de la base de que nos estafaron.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Después, eso implica… Lo de que sí es Bullrich es interesante, porque también hay un componente generacional ahí.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bullrich era la ministra de Trabajo en el momento donde explotó el desempleo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Gerardo Morales era el secretario de Bienestar Social en el momento de mayor malestar.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y (nombre del político) era el jefe de PAMI en el momento que arruinaron a los jubilados.",
      "entidades_detectadas": [
        "pami"
      ]
    }
  ]
}