{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todo indica, según todas las versiones, que el apoyo explícito a Patricia Bullrich es inminente, pero no a título personal; ahí radica la gravedad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Dicen que en la conferencia de prensa, que se realizará a las 12 del mediodía,  Bullrich lo hará en nombre de PRO, ya que era su presidenta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Si PRO, o mejor dicho, Patricia Bullrich, se desliga unilateralmente —pues dentro de PRO también hay divisiones— podría generar una crisis en Juntos por el Cambio.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Que el apoyo a Bullrich se mantenía por la proximidad de las elecciones.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Nos abalanzamos todos para preguntarle su posición, pero prefirió esperar y dijo que no haría comentarios hasta que Patricia Bullrich se pronunciara.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La versión más fuerte es que se anunciará el apoyo a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A partir de las 12:00 se revelará qué dirán, pero todo apunta a un apoyo a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En \"La Libertad Avanza\" hay debates internos sobre si aceptar o no el apoyo de figuras como Bullrich y Macri, y esto se está discutiendo abiertamente, no en privado.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿De PRO o de Patricia Bullrich personalmente?",
      "entidades_detectadas": [
        "bullrich",
        "pro"
      ]
    },
    {
      "frase": "Pero hay gente en \"La Libertad Avanza\" que se opone totalmente a aliarse con el radicalismo, PRO o cualquier otro sector.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Me lo han dicho directamente, no en privado: prefieren que Milei mantenga su posición; si no ganan ahora, lo harán en la próxima elección, pero sin los condicionamientos que implicarían estos acuerdos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No quiero que Bullrich integre el gabinete.\"  O sea, ellos también tienen internas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Arruinó la candidatura de Horacio Rodríguez Larreta con su accionar, y luego hizo lo mismo con Patricia Bullrich, jugando a dos bandas y sembrando dudas en el electorado, provocándole la derrota.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}