{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenos días, Jorge Rial, Sergio Uldane y Radio 10.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Necesita una línea de continuidad para una Argentina con desarrollo, una Argentina donde todos los demás espacios políticos solo plantean como posibilidad el ajuste.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina debe seguir un camino de crecimiento, un camino de distribución equitativa; en ese sentido, necesitamos seguir avanzando para ser una opción ganadora en octubre de este año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina necesita hombres de acción con mucho equilibrio, no necesita patoteros mediáticos; necesita hombres de entrega, de vocación y, sobre todas las cosas, con un gran conocimiento del Estado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y me parece que nuestra fórmula refleja estas características imprescindibles para la Argentina y su futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, bienvenidas sean las diferentes corrientes de pensamiento dentro de nuestro espacio.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "—Mire, primero… a ver, en realidad creo que solo hubo un herido, y fue por el maltrato que recibió el presidente del candidato de su lista, Daniel Scioli.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "—Sergio, ¿te consta ese maltrato de Alberto Fernández, porque está trascendiendo una supuesta charla con Scioli donde él lo dice?",
      "entidades_detectadas": [
        "alberto",
        "scioli"
      ]
    },
    {
      "frase": "¿Qué podría esperar Scioli de este presidente?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "—Vos siempre fuiste crítico de Alberto Fernández con frases fuertes, ya hace un tiempo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo dije cuando debía decirlo, lo dije cuando el presidente tenía el 90% de imagen positiva, lo dije cuando todos los días pedían mi renuncia, siendo ministro de una provincia que depende de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usted sabe que el sistema de coparticipación de la Argentina es bastante injusto, y la provincia que más aporta a ese sistema es la que más necesita financiamiento del Estado Nacional.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Y aun así, nunca especulé con mi lugar y dije todo lo que tenía que decir, porque estaba convencido de que este presidente iba a terminar así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿De los que aludió Cristina Fernández de Kirchner ayer?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De Alberto Fernández, que fue el arquitecto de todo este… desastre que hicieron al final, a último momento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Apretaron hasta el último momento para que —me están diciendo— Máximo Kirchner, Martín Insaurralde y compañía se quedaran con todo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Creo que las PASO, cuando son ordenadas, cuando se ejecutan con la única finalidad de buscar al mejor candidato entre todos y que lo decida la propia sociedad… Eso no es lo que quería Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A mí lo que me interesa es hablar de la Argentina que viene.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me interesa hablar de que tenemos un candidato que tiene la capacidad para volver a ordenar el desorden que se armó desde Macri para acá con la economía.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me parece que debemos hablar de que el candidato de Unión por la Patria es la persona que tiene el conocimiento del Estado para volver a la senda del crecimiento de la cual la Argentina nunca se debería haber separado.",
      "entidades_detectadas": [
        "argentina",
        "patria",
        "estado"
      ]
    },
    {
      "frase": "—¿Y Scioli en qué…?",
      "entidades_detectadas": [
        "scioli"
      ]
    }
  ]
}