{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy nos acompaña Andrés Larroque, quien ha venido gentilmente a conversar con nosotros.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Hoy mismo, Axel Kicillof está cerrando el Congreso de Producción en Mar del Plata.",
      "entidades_detectadas": [
        "axel",
        "congreso",
        "kicillof"
      ]
    },
    {
      "frase": "¿Se debe la situación particularmente a los recortes y la falta de fondos por parte del gobierno nacional (referencia a Sergio Massa)?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Es muy complejo, porque el gobierno nacional primero asfixia a la provincia, quitándole lo que le corresponde por ley, como denunció Axel Kicillof hace unos días: 5,8 billones de pesos en transferencias pendientes.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Esperemos que el presidente Alberto Fernández revise y reflexione… Lo veo difícil.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hoy, Axel Kicillof no tiene contacto directo.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "La reunión de Bahía Blanca fue increíble:  la Nación les dijo a los gobernadores que se arreglaran solos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Metafóricamente, estamos como la Argentina de [Nombre Censurado] y tenemos que ir hacia una Argentina [Nombre Censurado].",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para mí, el emergente natural es Axel Kicillof, quien, aunque a veces es negado por algunos sectores, se está consolidando en su segundo mandato.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Por qué se le hace una interna tan fuerte a Axel Kicillof?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Armamos 10 carpas de debate y el cierre, donde Axel Kicillof planteó 10 puntos como contracara al supuesto \"Pacto de Mayo\".",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El problema de la derrota de Sergio Massa no fue un hecho puntual, sino una acumulación de errores y contradicciones que llevaron a un debilitamiento.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa dejó la piel.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Guillermo Moreno convocó a una reunión la semana pasada, donde se planteó la posibilidad de que la institucionalidad modifique el destino del país sin esperar una elección, un escenario similar a 2001.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Moreno lo dice permanentemente.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "La elección del año que viene está cerca, el presidente debe corregir el rumbo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los síntomas de la realidad son elocuentes: el presidente dijo ser experto en crecimiento con o sin dinero, pero eso no se verifica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los grupos económicos y transnacionales están detrás, no creo que al presidente le interesara la ley en sí, sino otros intereses.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Axel Kicillof hizo presentaciones en la Corte Suprema, pero ¿y la calle?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Este año hubo varias movilizaciones importantes: la CGT en enero y marzo, la de los estudiantes el 24 de marzo…  Se necesita una acción más orgánica.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La sesión del Congreso empezó muy temprano, lo que conspiró contra una movilización masiva.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Parece que no hay gobierno, el presidente parece estar más de paseo que gestionando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La vuelta de Cristina Fernández de Kirchner, ¿qué significa?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es una referencia importante en la política argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una nota reciente con Cristina Fernández de Kirchner mostró una faceta más reflexiva.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández llegó a la presidencia sin un proyecto concreto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El voto a Javier Milei fue un voto de rechazo, no necesariamente antiperonismo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El fenómeno de Axel Kicillof, donde junta a muchos jóvenes, es positivo.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Guillermo Moreno es un emergente de la crisis, un gran comunicador.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Axel Kicillof es ajeno a esa situación porque ganó la elección en la provincia.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    }
  ]
}