{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y creo que una de las grandes novedades de la Argentina de los últimos meses (y no solo de los últimos meses, también ocurrió en 2013, y van a entender por qué) es que el sistema funciona.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, precisamente cuando hay intentos totalitarios (que los hubo en otras ocasiones), Cristina Fernández de Kirchner buscó la reelección, y en aquel momento, paradójicamente, el propio Massa encabezó la resistencia del sistema.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En aquel momento fue una buena noticia, y en este momento también lo es que, ante un nuevo gobierno que considera que haber ganado en segunda vuelta le da discrecionalidad absoluta y prescindencia de la justicia, del Congreso y de las instituciones en general, el sistema haya funcionado y lo haya limitado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Y qué pasa cuando el propio Presidente pone en duda la honorabilidad de ustedes y casi los trata de corruptos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y después, por ejemplo, tiene que explicar por qué lo nombra Daniel Scioli o lo domina Daniel Lijo sin pertenecer.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Hay quienes tomaron la decisión de formar parte directamente y de fusionar esfuerzos con el oficialismo, como es el caso de Patricia Bullrich y Ricardo López Murphy.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hoy creo que hay muchas miradas puestas sobre lo que Mauricio Macri vaya a decidir como presidente del PRO, que fue siempre, desde sus orígenes, un partido republicano.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Macri hoy es el presidente de ese espacio, y el PRO tiene que responderse, en perspectiva histórica, si va a reafirmar los valores republicanos que lleva hasta en su propio nombre (Propuesta Republicana), y que entonces estará preparado para limitar a un gobierno con el cual puede compartir rumbo y algunas medidas, pero que sin duda entiende la necesidad de limitarlo en pos de las instituciones y del largo plazo (lo que más le falta a la Argentina); o si, por el contrario, va a priorizar las coincidencias políticas y en ese caso fundirse con el gobierno.",
      "entidades_detectadas": [
        "macri",
        "presidente",
        "pro"
      ]
    }
  ]
}