{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "**Victoria Toroza Paz:** Ustedes saben que la nómina del programa Potenciar Trabajo incluye a hombres y mujeres en Argentina que llegan al Ministerio de Desarrollo Social buscando un programa muy importante de inclusión laboral.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dimos de baja a más de 110.000 beneficiarios en mi primer año de gestión, en línea con la postura del Ministro de Economía y el candidato presidencial Sergio Massa, de cuidar los recursos públicos.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Empezamos a incentivar el intercambio de información; creemos en un Estado inteligente y pedimos a todos los organismos que crucen datos, en este caso, para encontrar lo que encontramos a partir de la información de la Dirección Nacional de Migraciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Muchas personas no entienden que el Ministerio y el Estado deben cubrir las necesidades de los vulnerables; la informalidad no es sinónimo de vulnerabilidad social.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La falla no está en el programa, sino en cómo construimos un Estado inteligente que cruce la información y en la responsabilidad ciudadana.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los denunciados por el fiscal Marijuan son titulares de Potenciar Trabajo que declararon vulnerabilidad, pero que luego demostraron tener capacidad económica para viajar a Europa o Estados Unidos.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Un Estado que cruza más de 150 bases de datos:  nosotros cruzamos la nómina de Potenciar Trabajo mensualmente con la base de datos de CINTIS (más de 900 bases consolidadas), además de bases provinciales, registros de inmuebles, registros automotores, siempre respetando la Ley 25.326 (protección de datos personales).",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Argentina tiene extensas fronteras terrestres (norte argentino, Bolivia, Jujuy, etc.), y es común que ciudadanos crucen la frontera por diversos motivos, incluso para asistir a funerales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a suspender a quienes obtengan ingresos del Estado de manera fraudulenta y construiremos un Estado inteligente que cruce información.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Victoria, uno de los anuncios de Sergio Massa fue el \"Puente al Empleo\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "**Victoria Toroza Paz:**  Hay dos medidas previas a la anunciada ayer por Sergio Massa: el \"Puente al Empleo\" (generar condiciones para que los empleadores tomen a personas de Potenciar Trabajo durante 48 meses, el Estado paga la carga patronal y medio salario mínimo, vital y móvil), y la inclusión laboral a partir del 1º de enero de 2024.",
      "entidades_detectadas": [
        "sergio",
        "estado"
      ]
    },
    {
      "frase": "El Estado busca reducir la brecha entre los planes y los salarios.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}