{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, te lo veníamos adelantando desde ayer y ya está aquí Máximo Kirchner con nosotros.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Después, ya cuando llegó Néstor Kirchner el 25 de mayo de 2003, dejé de ir.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Fui una vez más, creo que una vez más con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Alberto era del Racing, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ya sé, pero era Jefe de Gabinete en ese momento.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "por ahí depende del ámbito, de cómo me salga, pero sí, siempre que hay mucha gente es mejor \"Néstor Kirchner\" y \"Cristina Fernández de Kirchner\", pero en intimidad se usaban apodos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Ella nació o creció con Néstor Kirchner gobernador?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Claro, solo fui creciendo con Néstor perdiendo internas, la época dura.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y Florencia Kirchner en otro ámbito, y también con otra forma de entender la política, mucho más mediatizada si lo querés poner.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Florencia Kirchner mucho más todavía.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Vos decís que se está \"limando\" a Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Hola a la gente alrededor de Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Ellos dicen: \"No estamos enojados con Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "incluso con otros compañeros que en su momento se han charlado y que han llegado a la gestión que hace el ministro de Trabajo, Axel Kicillof puede decir: \"Che, cuando hablaste con Máximo, ¿te pidió limarlo?\".",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "yo creo que tiene más que ver con algunas cuestiones más de mezquindades políticas que con todo lo que le está pasando a nuestra gente con la política económica que despliega el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "hemos ido antes de que el gobernador viaje a Italia a ver al Papa.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Agustín Rossi, Axel Kicillof y la Rogelia.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El gobernador dijo: \"Apenas vuelvo de Italia lo llamo\".",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "El despliegue de las características de la economía de Alberto Fernández, por ejemplo en el Conurbano, hace que el último número del Gran Buenos Aires de 59,8% de pobreza...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque otra de las cosas que te dice es que vos habías quedado medio herido con esto de que habían elegido a Axel Kicillof como candidato y después gobernaste vos, tenías otra cosa en la cabeza, otra idea...",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Y cuando Cristina Fernández de Kirchner decide...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner hizo el famoso \"dedo\" del 19...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque Cristina Fernández de Kirchner, en un momento, nos dice en 2018: \"Vos te vas a encargar del interior de la provincia de Buenos Aires, vos te vas a encargar del Conurbano\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "te leo las declaraciones de muchos dirigentes del 2019, cuando Cristina Fernández de Kirchner toma la decisión de que Alberto Fernández acompañe a Alberto y la candidatura de Axel Kicillof que se anuncia a través de un tuit...",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Axel Kicillof ha hecho una gestión...",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Entonces, estas políticas económicas que impone hoy el gobierno de Alberto Fernández pegan de lleno a las pymes, va generando pérdida de trabajo, va generando un montón de problemáticas que se van desarrollando.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Una vez, en un acto en Avellaneda, Hugo Yasky le dice a Cristina Fernández de Kirchner, creo que el 20 de junio de 2022, si no me equivoco...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "y Hugo le plantea a Cristina Fernández de Kirchner que bueno, que ella había conducido el proceso, y que muchas veces durante el macrismo querían acelerar el proceso o hacer más movilizaciones, y Cristina Fernández de Kirchner decía: \"No, dejemos que...\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y le reconoce que fue clave esa postura de Cristina Fernández de Kirchner para poder ir organizando un proceso político que terminara con una victoria del peronismo, tal cual sucedió en 2019.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Yo creo que ahora lo que empieza a pasar también, un poco con esto de Cristina Fernández de Kirchner y la presencia de Sergio Massa, es empezar a encontrar, poco a poco, un continente donde dar la discusión y el debate sobre qué queremos, dónde estamos y también sobre lo que nos pasó, que no está mal.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En China es muy normal, pero si hay elecciones, habrá elecciones.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "y los que entienden y entendemos y creemos que Cristina Fernández de Kirchner es la mejor para el momento...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es más o menos la generación de Cristina Fernández de Kirchner; fueron diputados juntos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Hay alguien del lado de Axel Kicillof que esté militando a Quintela?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "No, no, a Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "la traición a Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "a quien lo ilumina a Axel Kicillof...",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "sí puedo explicar si porque juntamos bares para Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O sea, nosotros hemos elaborado muchísimo para la provincia de Buenos Aires, y lo de muchos es el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "y si alguien estuviera molesto con alguien, levanta el teléfono, que es lo que yo aprendí de chiquito, que es lo que han hecho, lo que aprendí no solo de Néstor Kirchner y Cristina Fernández de Kirchner, sino de la gente que trabajó con ellos.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cambiemos sacó 40 a 39 puntos a nivel nacional...",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "por lo menos que lo he visto de Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, sí...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández a fijarse por las formas...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "sí, no es dura Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Te sorprendió la jugada de Cristina Fernández de Kirchner, esto de ir por el PJ?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}