{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Entre otras, la de Pablo Moyano; tampoco estuvo Omar Plaini, secretario general del gremio de los canillitas, un sindicato importante de la CGT, además de senador provincial de Buenos Aires y presidente del Club Atlético Los Andes (aunque esto último no es relevante para nuestra conversación sobre el peronismo y la CGT).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay temas que conversamos, otros que no terminamos de resolver, sin desconocer el documento de ayer, que me parece acertado y que nosotros ya habíamos planteado, incluyendo la renegociación con el FMI (lo dijimos hace mucho tiempo), y la necesidad de un nuevo contrato social (también lo planteamos hace tiempo).",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Creemos que la CGT debe definir su metodología de funcionamiento, más allá de las tensiones internas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Respetando al sector político y al gobierno, hay cosas que deben discutirse más a fondo en la toma de decisiones.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Estas cosas nunca se aclaran en la CGT y siempre corremos de atrás.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, la líder con más peso en el campo nacional y popular, está proscripta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Tenés alguna esperanza de que Cristina pueda volver a la política?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Eso no significa que dejemos de considerar a Cristina como una líder fundamental.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un sector del Frente de Todos aún espera que Cristina revierta su decisión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tengo la misma expectativa que mi organización: si no modificamos la situación, Cristina no será candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no es candidata, pero no señala públicamente quién debería serlo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parte de la CGT apoya a Sergio Massa, Ricardo Quintela apoya a Juan Manzur.",
      "entidades_detectadas": [
        "sergio",
        "cgt"
      ]
    },
    {
      "frase": "En el Senado provincial, sacamos una media sanción para un registro único y obligatorio para trabajadores de aplicaciones, y la presión recibida fue tremenda.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "¿Recogieron el guante cuando la vicepresidenta propuso que el pago al FMI esté atado a superar la deuda comercial?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Cuando dijo hace ocho años que el problema de Argentina es el bimonetarismo?",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}