{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Omar De Marchi, secretario de Relaciones Parlamentarias, fue diputado del PRO y lo tengo en línea.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Creo que tiene que ver con eso, con que los problemas de la Argentina no se van a resolver con dilaciones ni con chicanas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene la chance de ser un gran país; en este momento no lo somos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, bueno, no voy a repetir que ya no se pinta todo, pero tiene que ver con eso, con una conexión, me parece a mí, que el presidente tiene con la realidad, con el día a día.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente es un ciudadano más, pero con una responsabilidad enorme que le han confiado los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el día que él pierde esa naturalidad, esa espontaneidad, quizás no sea el presidente que conocimos, la persona que fue votada por eso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo rescato esa conexión permanente que el presidente tiene con el día a día.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, también digamos algo: este Congreso fue conformado por el voto popular, de esta manera está repartido el Congreso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Sí, perfecto, pero hay una representación… como el Congreso se renueva por mitades cada dos años, tiene una representatividad con un delay.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Porque si uno, como sucede en otros países del mundo donde el acercamiento al ciudadano es total, hoy quizás el partido del presidente tenga el 57% del Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que confiar en que lo que el presidente sostiene que hay que hacer para que la Argentina cambie, hay que darle esa cuota de acompañamiento inicial para que las cosas empiecen a cambiar.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Nunca antes, al menos en los últimos años, quizás en décadas, un presidente fue tan franco y tan honesto con su electorado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dijo que la Argentina no tiene ninguna chance de desarrollarse si no deja de gastar más de lo que tiene, más de lo que recauda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La única chance de que Argentina empiece a emerger en serio… porque yo por ahí escucho algunas conclusiones muy simples que dicen: \"Sí, pero el achique o el ajuste tiene que conciliarse con el desarrollo\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que no se puede invertir… y si tú dices que estás hasta la saca y de repente pones un tren mecánico, o una verdulería, o compras para hacer un diseño, eso es lo que necesita la Argentina para empezar a arrancar, y ahí va a venir el desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene que terminar de ordenarse de una buena vez y ahí empezar a agradecer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, la Argentina tiene las condiciones para que esas cosas empiecen a pasar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Evidentemente, eso no quita que el propio presidente exprese sus enojos, sus objeciones, cuando ha habido una mayoría importante que ha acompañado este proyecto de cambio y que muchas veces se ve reclamado.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}