{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por eso, en este momento nos interesa mucho la opinión de Pablo Moyano, secretario general del Sindicato de Camioneros, uno de los que convocó fuertemente a la Plaza de Mayo, frente al Ministerio de Economía, donde finalmente Sergio Massa hizo el anuncio a los trabajadores.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Siempre ponía el ejemplo de un chofer de camión que viaja a Brasil o a cualquier lugar fuera de Argentina; por los kilómetros recorridos, lejos de su hogar, pagaba Ganancias.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Este era un reclamo de la época de Cristina Fernández de Kirchner, que también se hizo en la calle.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Permanentemente hablamos con Sergio Massa de la eliminación.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esto generará que el dinero que antes se llevaba el Estado se destine al consumo interno, impulsando la compra de productos nacionales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si bien la medida tiene efecto a partir del 1 de octubre, también es cierto que aspiramos a que se consolide a través del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Andrés López te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "¿Te parece que, a partir de estas medidas, el votante que lo vota por decepción o por falta de una mejor opción, puede empezar a mirar a Sergio Massa con otros ojos?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ojalá la gente que votó a Javier Milei, viendo la forma en que habla, se dé cuenta de que va a explotar al país.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero, ¿te imaginas un gobierno de Javier Milei con todo esto, terminando una gestión en tiempo y forma?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Por supuesto que va a haber una reacción inmediata, por lo menos de los que siempre hemos estado en la calle.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero uno está trabajando, militando, y estoy convencido de que en noviembre el próximo gobierno va a ser de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si Sergio Massa presenta el proyecto, creo que tendría el apoyo de ambas cámaras.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}