{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y eso tiene un objetivo: primero, acompañar el plan de fortalecimiento que lleva adelante el ministro Sergio Massa respecto a las familias, los ingresos y la producción; y, por otro lado, dar un tiempo para analizar la incidencia que tienen en los costos del transporte algunos factores, como el combustible, por ejemplo, que es un insumo esencial y que también se congela durante 90 días.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Y las cámaras de transporte, la cámara empresarial, qué dicen sobre esto?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Analizando también que, la verdad, después de la evaluación exigida por el Fondo Monetario Internacional del 20%, acordemos que Massa tuvo que resistir, porque primero era el 100% y era antes, y después era el 60%.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Ese impacto lo medimos y lo que salió el Estado Nacional a hacer, algo que no se ha hecho muchas veces, es un plan muy ambicioso de contención en todos los niveles, que va desde el productor agropecuario para ayudarlo a sembrar después de la sequía, hasta el monotributista, el trabajador o la trabajadora doméstica, el jubilado y el pensionado; es de amplísimo espectro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto es lo que Massa ha podido resistir y superar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Entonces, hay una nueva realidad y nosotros estamos abiertos a esa discusión, porque, en verdad, la Argentina tiene un sistema de transporte subsidiado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ustedes saben que venimos planteando con Massa que ese subsidio debe ir directamente al bolsillo de la gente, sin intermediación o sin tanta intermediación, e incluso las mismas cámaras estarían de acuerdo.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}