{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver, comencemos analizando la coyuntura nacional, pero desde tu perspectiva como dirigente política, enfocándonos primero en Jujuy y luego en Chaco.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Quiero añadir un elemento contextual: el mismo sábado de la represión en Jujuy, en la Ciudad Autónoma de Buenos Aires,  Horacio Rodríguez Larreta ordenó el desalojo de un refugio para víctimas de violencia de género y un comedor, donde había nueve mujeres y once niños.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Me llamó la atención la sensación de una \"carrera hacia la derecha\", entre Patricia Bullrich y Javier Milei, una competencia por ver quién es más represivo.",
      "entidades_detectadas": [
        "javier",
        "bullrich"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, la principal líder de nuestro espacio, se encuentra en el blanco de una persecución judicial que la neutraliza políticamente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "[Parte de la entrevista sobre la sensación de que la política y la definición electoral se dirimen a un nivel muy alto, dejando de lado a otros integrantes del Frente de Todos, y la necesidad de un mandato claro de Cristina Fernández de Kirchner y un programa de gobierno concreto.]\n\n[Parte de la entrevista sobre la autocrítica de algunos dirigentes del Unión por la Patria sobre la falta de discusión programática en 2019, y la experiencia de Patria Grande en la presentación de programas de gobierno.]\n\n[Parte de la entrevista sobre las declaraciones de Ramiro Marra sobre educación sexual integral.]  Sí, es un asco.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se menciona a Gabriel Sanfilippo, quien trabaja en Jujuy para Radio 10]\n\n\n**",
      "entidades_detectadas": [
        "jujuy"
      ]
    }
  ]
}