{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Javier Milei hizo una convocatoria, en realidad programada para dentro de casi tres meses, el 25 de mayo, para que le firmen diez puntos que son prácticamente los mismos que, en la década del 90, impuso lo que se denominaba el Consenso de Washington.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Es decir, el presidente extorsiona una vez más a los gobernadores para que luego avalen un programa de gobierno que culminó con el estallido del 2001.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Consenso de Washington terminó para Argentina con 40 asesinados, récord de pobreza, récord de desempleo y récord de baja de salarios, una herencia dura que hubo que remontar, mucho peor que la que recibió Javier Milei.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "washington"
      ]
    },
    {
      "frase": "Ayer apareció, y hay varios gobernadores que ya le han dicho que no y que se han plantado frente a Javier Milei, la figura de Axel Kicillof como, considero, el claro referente frente a esta maniobra, una nueva maniobra del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "axel",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Pero la extorsión de Milei está, y la puso ayer en la convocatoria desde la oficina presidencial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer mismo, Axel Kicillof dijo varias cosas interesantes.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Quiero compartir dos, una que tiene que ver con el superávit imaginario, el superávit falso que festejó Javier Milei y que festejó el ministro de Economía Luis Caputo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Axel Kicillof se refirió a esto.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Escuchemos: \"Cuando Milei defiende orgulloso el ajuste, tal vez no comprende o tal vez no le importa el daño que causa a las 900 obras que el gobierno nacional tenía en marcha en la provincia de Buenos Aires, obras fundamentales para ampliar los derechos y mejorar la vida de los bonaerenses.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O las hace el Estado, o no hay dignidad en la provincia de Buenos Aires.\" Milei festejó un superávit imaginario porque, entre otras cosas, recortó toda la obra pública y los datos son claros: se perdieron 100.000 puestos de trabajo en la construcción y 200.000 en términos indirectos vinculados a la obra pública, es decir, 300.000 puestos de trabajo solamente en ese rubro que Milei eligió recortar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De hecho, Kicillof hizo mención a algo que comentamos aquí en algún editorial, que era la \"soncera número 31\" del libro de Arturo Jauretche, \"Sonceras Argentinas\", en la que un presidente del siglo XIX, admirado por Milei, dijo que pagaría la deuda sobre el hambre y la sed de los argentinos.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Ese presidente fue Nicolás Avellaneda, predecesor de Roca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Kicillof no sólo recordó esto, sino que volvió a hablar en otro pasaje, no sólo de este déficit ser imaginario de Milei, sino de cuáles son las consecuencias de esto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Escuchemos: \"¿De qué equilibrio habla el presidente cuando miles de familias tienen que cambiar a los chicos de colegio, cuando hay pacientes cuyos tratamientos se interrumpen, cuando caen los sueldos y crecen las dificultades de los jubilados para acceder a los medicamentos, cuando hay tantas obras paradas, cuando cae el salario, cuando cierran los comercios?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una masacre social, así definió Axel Kicillof a lo que está generando el presidente Javier Milei con sus decisiones.",
      "entidades_detectadas": [
        "javier",
        "axel",
        "presidente",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Vuelvo al pacto de 10 puntos que planteó Javier Milei, que quiere que los gobernadores le firmen y le avalen el próximo 25 de mayo, pero que en el medio los extorsiona diciéndoles \"me aprueban la ley ómnibus ramal miseria o, si no, no hay ninguna discusión\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El punto 1 dice la inviolabilidad de la propiedad privada, el Consenso de Washington decía seguridad jurídica para los derechos de propiedad.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El segundo punto dice equilibrio fiscal innegociable, el primer punto del Consenso de Washington decía disciplina en la política fiscal.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El segundo punto del Consenso de Washington decía redirección del gasto público en subsidios.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El tercer punto del Consenso de Washington hablaba de reforma tributaria.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El séptimo punto del Consenso de Washington hablaba de liberalización de las barreras para la inversión extranjera directa.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Ayer, Axel Kicillof hizo lo que tienen que hacer los gobernadores y tomó el liderazgo en ese sentido, que es decirle: \"Bueno, ¿quiere un pacto?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Los 7 puntos que planteó Kicillof son claramente más que los 10 puntos de saqueo, de miserias planificadas, de caos planificado y de crueldad planificada que Milei quiere que los gobernadores le firmen.",
      "entidades_detectadas": [
        "kicillof",
        "milei"
      ]
    }
  ]
}