{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Viste alguna vez que un gabinete deba someterse a las cartas del tarot?",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Creo que muchas de las estupideces que nuestra gente hizo durante mucho tiempo fueron las causantes de que este hombre fuera Presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero cuando está en riesgo la patria hay que proponerse dar una lucha ordenada y dentro del marco de la Constitución para conseguir que el hombre y la mujer común, los jóvenes, los mayores, las mujeres embarazadas, las personas con discapacidad se enteren de que hay otra salida y que no es lastimando a nadie.",
      "entidades_detectadas": [
        "constitución",
        "patria"
      ]
    },
    {
      "frase": "Millones: agraviar al Presidente, dejar al Presidente solo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por determinadas situaciones, el Presidente tropezaba, lo pateaban en el piso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Andrés Lértora, un saludo.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora, los jóvenes abrieron la puerta y se metió Scioli también, ¿no?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "¿Cómo ves esta inclusión de Scioli dentro del mundo político?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Fíjate, el fuego amigo en aquel momento le costó a la Argentina bancarse los cuatro años de macrismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Están haciendo pedazos a las pymes, al campo, a la industria, están rompiendo todo y encima el Presidente se da el lujo de decir que él es el topo y que desde adentro está rompiendo el Estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En la cual ahora nos vemos obligados a evitar que esa ley salga porque otorgarle facultades delegadas a este Presidente es una locura.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y me parece que estamos en presencia de algo que no tiene ningún criterio, que este puede romper el Estado que no le pertenece, sino que le pertenece a todos los argentinos y que muchas de las cosas que se comprometieron en las campañas están en el tacho de basura, como por ejemplo, no lastimar a los que menos tienen, no lastimar a los jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo me acuerdo que en uno de los actos, en la 9 de Julio, pasaba por delante nuestro un periodista muy aguerrido, creo que era jefe de noticias de Crónica por entonces, que era Sergio Villarroel, que era el padre de Darío y de Claudio, y nadie era capaz de faltarle el respeto.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y a lo mejor parece que hay una Constitución que lo tiene previsto y solucionado, esa situación de que uno pueda manifestarse ante las autoridades.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "No sé si te ganaste la tapa, pero te vas a ganar un sopapo de una nación y una editorial de Jonatan Viale con esto.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque en el Perú no nos ven con simpatía.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "Y hoy Axel Kicillof es un ejemplo gráfico.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof representa a aquel que se presentó por primera vez a la gobernación de la provincia, a la cual yo no pude llegar por razones obvias.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}