{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Una situación muy inusual impidió la presencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**Ariel:**  No es la primera vez que participo en un proceso electoral en Venezuela o en otros países.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ayer por la noche, hubo un multitudinario cierre de campaña del oficialismo, encabezado por Nicolás Maduro y el Partido Socialista Unido de Venezuela.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Hay diez candidatos presidenciales; la prensa se centra en Nicolás Maduro y Edmundo González, pero los otros ocho también participan.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "**Entrevistador:** Ahora, en el presente, ¿qué pasó con Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**Ariel:** Solo lo sé por los medios, pero entiendo que el gobierno de Maduro lo desinvitó por alguna declaración de Fernández sobre reunirse con la oposición para conocer su opinión sobre el proceso electoral.",
      "entidades_detectadas": [
        "fernández",
        "maduro"
      ]
    },
    {
      "frase": "El enojo quizás se debió a que Fernández no parecía imparcial.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Entrevistador:** Me llama la atención, porque el gobierno del Frente de Todos ha apoyado a Venezuela en foros internacionales.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El trabajo de Alberto Fernández en el Grupo de Puebla también contribuyó.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Andrés Lermont te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "¿Sabes algo sobre el periodista Jorge Pizarro (Diario La Nación), que denunció impedimento de entrada a Venezuela y maltrato?",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Hay representantes del PT y del gobierno brasileño aquí, aunque quizás no Lula directamente.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "También hay representantes de Colombia y Chile.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "**Entrevistador:** La BBC dice que Brasil dio marcha atrás con el envío de observadores.",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}