{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El legislador bonaerense Alejandro \"El Turco\" Elayman, vicepresidente de la Cámara de Diputados de la provincia de Buenos Aires, es una figura histórica del Frente Renovador.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este anuncio sobre la eliminación del pago de la financiación para los trabajadores es una propuesta que Sergio Massa ha mantenido desde que lo conozco.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Usted es muy cercano a Sergio Massa, ¿está evaluando la posibilidad de dejar el Ministerio de Economía?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Tenía que estar más involucrado en la negociación con el Fondo Monetario Internacional, en conseguir el dinero para pagar la cuota de 2800 millones de dólares.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El FMI debía aprobarlo primero, aunque después hubo un reembolso, pero bueno, por eso él hablaba más de la negociación con países árabes y otros fondos, para conseguir el dinero para pagar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Él dice que con el tema económico en la cabeza, si no conseguía ese dinero o lo que quería del FMI (una refinanciación, una reestructuración de la deuda, porque así como está es impagable), no podía concentrarse en la campaña.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sergio es muy responsable.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hasta noviembre y diciembre, creo que se sigue negociando el acuerdo con el FMI porque Sergio Massa renegociará la deuda y la forma en que la pagamos.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "¿Te parece que si Sergio Massa gana las elecciones tendrá más margen para negociar un acuerdo más profundo y menos condicionado a las exigencias del Fondo?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hoy, Sergio Massa es ministro de Economía; no tiene todos los resortes del poder.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El presidente es Alberto Fernández, no Sergio.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Sergio es un ministro que hace lo que puede.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Massa, como presidente, sí lo tendría.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y un presidente que ha fallado...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sergio no es el presidente.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Toma las decisiones de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero se puede decir que Sergio Massa fue el elegido por Alberto Fernández para transitar uno de los peores momentos de la economía argentina.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Estábamos al borde de una crisis institucional, al borde de que Alberto Fernández sufriera un destino similar al de De la Rúa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo estás comparando con De la Rúa y Alberto Fernández, lo cual me parece muy fuerte.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto defraudó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández defraudó a los argentinos, defraudó a los espacios políticos que lo apoyaron.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Unión por la Patria está más unido que nunca.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Eso se lo tendrías que preguntar al próximo presidente, Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}