{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se espera que Cristina Fernández de Kirchner no solo participe del acto, que se prevé multitudinario, sino que también anuncie una posible candidatura.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Para conversar sobre lo sucedido el sábado en el Congreso del PJ y sobre este operativo,  tengo a Daniel Gollán, diputado nacional del Frente de Todos por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "congreso",
        "pj"
      ]
    },
    {
      "frase": "Como comentabas, el sábado en el Congreso del PJ, uno conversa con muchos militantes, compañeros, intendentes, funcionarios, diputados, legisladores…  Lo que se observa y escucha, incluso fuera de quienes venimos afirmando que Cristina Fernández de Kirchner es la mejor candidata, es que muchas personas de otras organizaciones, con diferentes referencias, también lo están planteando.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "congreso",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina es quien puede ordenar al Frente de Todos rápidamente, tanto internamente como de cara a las elecciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es una persona absolutamente política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina no se presenta en una interna, quien la enfrente perderá por goleada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero necesitamos una definición de Cristina para ponernos en marcha con buenas expectativas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si el máximo organismo que decide sobre la política, la vida y el patrimonio de los argentinos permite este tipo de robos en una obra social que debería controlar, ¿en manos de quién estamos?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Eso también lo tenemos en cuenta, considerando la posibilidad de acciones de la Corte si Cristina fuera presidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si no fuera Cristina, recurriríamos a otros candidatos, pero hay uno que no está en esa lista: Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "El presidente del PJ quiere que Axel compita a nivel nacional, pero él no quiere.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "¿Se está considerando la posibilidad de que Axel sea candidato presidencial, considerando que después de Cristina es quien mejor mide a nivel nacional?",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Hace un año y medio que varios compañeros venimos diciendo que Axel necesita un segundo mandato.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Llegó una encuesta de la CELAC al fin de semana a Cristina Fernández de Kirchner, que muestra a Javier Milei como ganador por una pequeña diferencia en un escenario tripartito (Milei, Frente de Todos y Juntos por el Cambio).",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Creo que así le ganamos a Milei, ya que, aunque él tenga votantes que quieren un Estado presente, propone privatizar todo, quitar subsidios...",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}