{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hablábamos de Patricia Bullrich y sus declaraciones ayer en el streaming de Luis Novaresio.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Estamos culminando la estructuración del espacio nacional que Karina Milei y Martín Lousteau están liderando, recorriendo el país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente lo ha destacado; ha sido un gran esfuerzo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Macri aceptó la invitación de Javier Milei, y este rápidamente anunció un equipo de trabajo,  Juntos por el Cambio pareció tomar una iniciativa que el Gobierno aún no estaba dispuesto a dar.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "El trabajo de Karina Milei demuestra la complejidad y el liderazgo que se está consolidando.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quienes quieran una Argentina mejor, tienen un lugar en este espacio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Entrevistador:**  Andrés Lerner, de Radio 10, le pregunta sobre las sesiones extraordinarias y la ausencia del presupuesto nacional.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "**Lisandro Almirón:** El presidente de la Comisión de Presupuesto, el diputado [Nombre del diputado -  el texto original no lo especifica], ha dialogado con distintos sectores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La construcción del consenso ha sido difícil, pero cada tema tratado en el Congreso tenía el apoyo para la gestión del presidente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Si bien puede haber mayor control interno y externo, existen mecanismos para prevenir situaciones en las que la cámara pueda condicionar al Ejecutivo.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}