{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por ahora, la situación se concentra en Gaza y hay enfrentamientos en el norte de Israel con el sur del Líbano.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Dependiendo de la respuesta de Israel en Gaza y de la reacción de la población palestina, incluyendo aquellos que apoyan a Hamás (que solo está en la Franja de Gaza, pero tienen simpatizantes en Cisjordania), podría abrirse otro frente en Cisjordania.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Inmediatamente contacté a la Embajada Argentina en Israel y a la oficina de representación argentina en Palestina.",
      "entidades_detectadas": [
        "argentina",
        "israel"
      ]
    },
    {
      "frase": "Posteriormente, Israel cerró todos los pasos fronterizos de Cisjordania, dejándome encerrada en un territorio que, por el momento, era seguro, pero que podía volverse peligroso en cualquier momento.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Mi visa expiraba ese mismo día, y ya no veía cobertura periodística desde la perspectiva palestina en América Latina, especialmente en Argentina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Luego, continué mi viaje con el resto de los argentinos en un Hércules de la Fuerza Aérea Argentina y luego con Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Israel recibe miles de millones de dólares anuales en ayuda militar de Estados Unidos, y el lobby sionista mundial es muy influyente.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Además, ¿por qué los corresponsales en Israel me invitan a los programas para responder a sus preguntas, sin cruzar la frontera para ver la realidad desde el otro lado?",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Es grave hablar de un combate entre Israel y Hamás, cuando Israel bombardea Gaza, campos de refugiados, hospitales, escuelas de la ONU y periodistas.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "¿Con el Estado palestino o con Hamás?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo máximo que se puede lograr es un alto el fuego, comenzando por la liberación de los civiles.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "**Entrevistador:** ¿Por qué Israel no prioriza la liberación de los rehenes?",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "**Melissa Trat:**  Yo pensé que Israel daría prioridad al rescate de sus rehenes, pero no parece ser así.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Israel parece estar más enfocado en una posible invasión terrestre de Gaza para erradicar a Hamás.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "El objetivo de Israel parece ser erradicar a Hamás, lo que exige la población israelí tras el horror del ataque.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Se dice que Israel alertó a la población, pero el territorio es pequeño y está superpoblado.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Israel bombardeó el cruce del lado de Gaza, amenazando la ayuda humanitaria.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "**Entrevistador:**  ¿Por qué Israel no pudo prever o evitar este ataque?",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Sin embargo, existen grupos en Israel que buscan la paz.",
      "entidades_detectadas": [
        "israel"
      ]
    }
  ]
}