{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La llegada de Milei representó un fuerte impacto, dejando a algunos indecisos sobre su bando.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo sucedido ayer en la Cámara de Diputados lo grafica: el PRO se autopercibe como parte del bloque libertario, perdiendo autonomía.",
      "entidades_detectadas": [
        "pro",
        "cámara"
      ]
    },
    {
      "frase": "Lo sucedido en la cámara es un paso en ese sentido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Debemos dejar de esperar racionalidad y sentido común del gobierno; este presidente no responderá a los problemas sociales y económicos sin presión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente no actúa con racionalidad, sino con otras lógicas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, el presidente volvió a dinamitar todo, afirmando que vetará cualquier ley que \"rompa la caja\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No se le pueden delegar facultades a un presidente que actúa así, ya que quebranta la convivencia republicana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La respuesta del Congreso debe ser poner límites, revisar los decretos de necesidad y urgencia, y modificar la ley para impedir el abuso de poder.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El PRO está incorporado al bloque libertario, y casi lo reconocieron.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Los libertarios se van animando a hablar, pero los ex PRO defienden las posiciones del gobierno.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Creemos en un estado solidario.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Veremos este debate en el Congreso y en la calle.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Debemos exigir coherencia; no podemos hablar de los excesos del presidente y votar la delegación de facultades.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si un presidente rompe relaciones con España por un acto político, necesita límites.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Rialde: Gracias, Fernando Carbajal, diputado nacional por Formosa del bloque de la UCR.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}