{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Incluso, los mismos tuiteros que me volvían loca hablando de mi sueldo, ahora cobran del Estado y tienen cargos importantes en el Estado nacional o en el Poder Legislativo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahí entendí que había una cosa que eran los libertarios, y a Javier Milei, lo fui viendo con más atención, por curiosidad personal.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La matriz psicológica interviene en la discusión política; y creo que es un gobierno muy orgulloso y caprichoso, con un principio de \"nunca ir para atrás\" que lo va a hacer chocar con cosas que la Argentina va a cuidar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La defensa no es solo de quienes tenemos problemas con el gobierno, sino de mucha gente que votó a Milei y que ahora ve que no era esto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei en campaña le reconoció honestidad: \"el tipo siempre dice lo que piensa\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina Kirchner opinó tras el veto a la ley de financiamiento universitario.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Denunció que un legislador del PJ de Misiones cambió su voto.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Fue un ejemplo enorme para mostrarle a Milei que despertó al movimiento estudiantil.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El diputado Santiago Cafiero habló de la trascendencia de la sesión del miércoles.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Repercusiones luego del voto en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hay un claro conflicto de poderes donde el presidente no está dispuesto a que avancen las leyes que él no manda al Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El núcleo duro del apoyo a Milei está sobre todo en los jóvenes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es difícil conectar con la experiencia política que Milei está construyendo con su tono, su demencia y sus prioridades.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Imaginate esos pibes que sus presidentes fueron Macri, Alberto Fernández y Milei.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}