{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero no lo sé, la verdad es una presunción, pero quizás Andrés Larroque, el \"Cuervo\" Larroque, ministro de Desarrollo de la Comunidad de la Provincia de Buenos Aires, nos pueda ayudar a entender esto.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Las fuerzas liberales o conservadoras, como queramos denominarlas, en general siempre tienen un techo muy concreto y pueden obtener triunfos si hay una división de esa fuerza política que en Argentina es mayoritaria, como lo ha sido históricamente el peronismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo creo que, bueno, Sergio Massa… desde hace meses se hablaba de la posibilidad de la candidatura de Sergio Massa, obviamente atravesado por una coyuntura muy compleja, un momento en el que le tocó asumir el Ministerio de Economía y, bueno, todas las dificultades que ha tenido que enfrentar.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Qué le faltó a Juan Grabois para ser el candidato?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Ayer te pregunté por tu supuesto enojo y no fue un off, vos sabés que fue un comentario dicho a Caprara, Aníbal Fernández, que dijo que Máximo Kirchner ahora está peleado con el Cuervo Larroque y ya no forma parte de La Cámpora.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "En realidad, también debemos ser consecuentes y, así como Néstor Kirchner en su momento nos dio la oportunidad a nosotros, nosotros y Cristina Fernández de Kirchner, por supuesto, también tenemos que abrirle el paso a compañeros y compañeras que tienen una capacidad enorme y asumir otras tareas.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por supuesto, por supuesto, sin ningún tipo de duda, por supuesto con todo el respeto que merece la tarea que desarrolla Juan Grabois, pero creo que hoy estamos discutiendo otra cosa y es muy importante que Sergio Massa llegue con el mayor nivel de acumulación de voto peronista a las PASO y que después nos trabajemos para consolidar ese resultado en la general.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Mira, Cristina Fernández de Kirchner lo viene planteando hace mucho tiempo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y creo que para eso se necesitan interlocutores y Sergio Massa sin duda es uno de los más válidos para eso.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ayer hablábamos con Juan Grabois acá, planteé algo que me parece muy coherente, que tiene que ver con esto de la necesidad de, de algún modo, representar lo que él entiende son principios que estuvieron al frente de todo y que él cree que debe seguir teniendo Unión por la Patria.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Qué sé yo, pienso en La Matanza, pienso en… no, en Zárate, que ayer estuvo Axel Kicillof en Zárate apoyando a Agustina Propato, pienso en La Plata, por ejemplo.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Yo creo que, en general, por supuesto, y me parece que tanto Sergio Massa como Axel Kicillof, primero creo que se han sacado la foto con todos los candidatos y candidatas, creo que en ese sentido no hay ningún tipo de discriminación.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa"
      ]
    },
    {
      "frase": "Acá hay que salir del debate interno y entender que la discusión es con aquellos sectores que quieren llevar a la Argentina a un pasado no lejano, sino absolutamente reciente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Acá hay una cuestión muy concreta que ha ocurrido en la Argentina entre 2015 y 2019, que nos retrotrajo también a situaciones muy penosas que había padecido o que había tenido que soportar nuestro pueblo en el pasado más lejano y que creo que tiene que ser el eje de la discusión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No conformes con esa experiencia de gobierno liberal, de retiro del Estado, de tantas penurias para el pueblo trabajador, para los humildes, para los sectores medios, porque recordemos que el rechazo a Macri fue muy amplio, no solamente en los sectores más ideologizados o más pauperizados, sino que golpeó a muchos sectores.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Una de las críticas más fuertes dentro de la gestión de Unión por la Patria era la falta de consenso o comunicación a la hora de dirimir, entre Alberto Fernández y Cristina Fernández de Kirchner, cuestiones clave de gobierno.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "Por ejemplo, lo que firme ahora Massa con el Fondo Monetario Internacional, ¿va a tener la venia de Cristina?",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Es decir, el Frente de Todos… no, porque sería la etapa…\n\nUnión por la Patria sería lo nuevo y creo que justamente está claro que se deben corregir ese tipo de situaciones o contradicciones.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero por eso lo que firme hoy Massa va a tener… lo que es de Cristina, no como antes, por ejemplo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Andrés de la Mata te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ayer Grabois se refirió a un documento de los curas villeros que se titula \"No se olviden de los pobres\", como diciendo que los pobres no están presentes en esta campaña.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Sin duda, si hay una razón por la cual nosotros tenemos que votar la fórmula de Sergio Massa, Agustín Rossi, Aníbal Fernández y obviamente de Axel Kicillof y Verónica Magario acá en la Provincia, es porque hay una decisión de que el Estado esté presente.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "fernández",
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "Desde nuestro lugar también señalamos que no es un Estado absoluto o un Estado ineficiente, sino obviamente un Estado inteligente que trabaje asociadamente con el sector privado en beneficio del conjunto.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}