{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Trajiste el fajín… ¿Cómo te sentís con el apodo de \"el Macri negro\" que circula en redes sociales?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Que soy \"el Macri pobre\"?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "**Entrevistador:** Contemos el encuentro de ayer…  ¿Cómo fue la reunión con Mauricio, Horacio Rodríguez Larreta y Patricia Bullrich?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Habrá mediciones, etc… pero me preocupa que PRO tenga su candidato… no quiero una competencia desigual con los radicales… voy a hacer ese trabajo… y los que me conocen saben que cuando trabajo, trabajo…  Él estuvo de acuerdo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Patricia Bullrich fue más enfática… Mauricio también… María Eugenia Vidal… pero él me dio esa posibilidad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "**JM:** Un pequeño… fue más del equipo de Mauricio, que a veces no entiende… siempre dije lo mismo: PRO tiene que tener un candidato único… si tengo que ser el candidato único, tengo que representar a todos los candidatos a presidente… si no, cada uno va a poner el suyo…  es imposible que yo no tenga una foto con cada uno… pero ya pasó.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "**JM:** Eso hay que hablarlo después de la elección… tengo que escuchar a la gente… Horacio Rodríguez Larreta, como jefe de gobierno, tendrá su opinión… si tengo chances de ganar es gracias a la buena gestión de Mauricio Macri y Horacio Rodríguez Larreta…  lo difícil que es remontar una mala gestión…  me voy a sentar con María Eugenia Vidal, con Patricia Bullrich, con Mauricio… quien gane a nivel nacional se llevará distintas porciones del equipo de la Ciudad…  si gana Horacio, seguramente querrá ministros de la Ciudad… es razonable…\n\n**Entrevistador:** ¿Qué opinas de figuras importantes de la Coalición Cívica como Maxi Ferrero, Paula Oliveto y Roberto García Moritán?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Nuestro espacio político acordó quitar la intermediación de los planes sociales a los líderes piqueteros… eso evita la extorsión…  seguramente movilizarán menos gente, pero hay otra discusión importante: el derecho a movilizarse.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "La Argentina adhirió a la Convención Internacional de los Derechos del Niño.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado tiene el rol de ordenar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**JM:** Hay que estudiarlo…  en la Ciudad hemos logrado un buen nivel de asistencia a clase…  me gusta el mecanismo de darle un bono a los docentes que nunca adhirieron a un paro…  no es estar en contra de los trabajadores, es el concepto del mérito… si todos cobran lo mismo, si no hay consecuencias…  ¿Adherimos a un paro por la situación en Jujuy o en Latinoamérica?",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "**JM:** En valor real, siempre estuvo por encima de la inflación…  pero hay nuevos gastos…  seguridad…  el presupuesto de educación y salud ha crecido…  la discusión es si lo que pasa en el aula sirve para que los chicos incorporen saberes…  la tecnología y la capacitación docente son importantes…  la educación en Argentina es mala… no hay ningún indicador que lo diga.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado tiene un rol fundamental.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado tiene que tratar de que tu casa valga más…\n\n**Entrevistador:** El tema subte…\n\n**JM:** Primero, que el país vuelva a ser un país normal…  si el país es normal, necesitas créditos largos a tasas bajas…  si no, tengo que cobrar el subte como en Europa…  ¿Cómo se financia un subte barato?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Crédito a largo plazo, tasas bajas…  es una apuesta del Estado a desarrollar zonas postergadas… el viaducto del tren Sarmiento…  es más barato que soterrarlo…  seis centros de diagnóstico de mediana complejidad y uno de altísima complejidad… descomprimir los hospitales… prioridad porteño…\n\n**Entrevistador:**  Los tours sanitarios…\n\n**JM:** Hay más mito que realidad…  el sistema de Historia Clínica Única me permite instrumentar esto…  lo voy a distribuir en toda la ciudad…  en el sur hay más demanda espontánea del conurbano…  la clase media se está cayendo del sistema de cobertura privada…  tengo que pensar en lo que va a venir…  en el hospital, cuando hay riesgo de vida, siempre pierde lo preventivo…\n\n**Entrevistador:** La SUE (Sistema Único de Emergencias)…\n\n**JM:** Con un QR se puede hacer…  hay gente que especula con la SUE…  es tecnología vieja y cara…\n\n**(La entrevista termina)**\n\n\n**",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}