{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Yo quedé en el mismo lugar que siempre he estado, digamos, he sido diputado de Juntos por el Cambio, y siempre he estado en el mismo lugar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero, claro, todos queremos que a Milei le vaya bien, y vamos a tratar de posicionarlo y darle apoyo en la Cámara de Diputados, pero no ganamos la mayoría con Juntos por el Cambio ni formamos parte del gobierno.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Porque, en realidad, antes —los diputados asumen el 7—, ¿cómo funcionará ese bloque, teniendo en cuenta que una parte, integrante de Juntos por el Cambio, sobre todo del radicalismo (la fuerza que él integra), tomó distancia de la alianza que establecieron Mauricio Macri y Patricia Bullrich con Javier Milei, y una parte del PRO adhirió a eso?",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Por ejemplo, lo que uno imagina para la presidencia de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ese es el mismo límite que le pusimos a Massa el año pasado, ¿no?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando se aprobó el presupuesto vigente, te acordarás que el primer presupuesto de Massa tenía un recorte en educación, y nosotros agregamos una cláusula para que este año el presupuesto de educación fuera mayor que el del año anterior.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Con la dolarización, aparentemente, Milei ya dio un paso atrás; al menos hoy lo estaba anunciando, ya empezó a hablar de pragmatismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer, en la última entrevista que dio, dijo muy efusivamente que iba a fondo con la dolarización; hoy salió un comunicado de la oficina del presidente electo (con esa forma medio norteamericana de comunicación) que dice expresamente que el cierre del Banco Central es una decisión tomada, que no hay marcha atrás y que, por lo tanto, piensa ir a un esquema de simil-dolarización.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Veremos cómo piensa cerrarlo porque necesita una ley del Congreso para hacerlo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Te imaginabas esta alianza tan fuerte entre Macri, parte del PRO y Milei, hasta el punto de sentir que hay una intervención en la formación del gabinete?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "A algunos sectores, como Macri y algunos del PRO, les calzaba mejor una alianza con un espacio de centroderecha que con un espacio socialdemócrata.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por otro lado, Jorge, ¿acordás el clima en el espacio de Milei al otro día de la primera vuelta?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esa noche parecía que Milei ya estaba derrotado; era un velorio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que cambió completamente el panorama, y de hecho puso a Milei en la presidencia, fue el acuerdo con Patricia Bullrich al otro día.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Cuando nace Juntos por el Cambio en 2015, después de la convención radical de Gualeguaychú en marzo de 2015, la preocupación era que Cristina Fernández de Kirchner había ganado la última elección con 40 puntos de ventaja sobre el segundo, y que, por lo tanto, iba a ir por la justicia, por los medios de comunicación…  Había que ponerle un freno a la hegemonía kirchnerista y darle una salida republicana a la Argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dos paraguas que no distinguían ideológicamente si estabas un poco más a la izquierda o a la derecha, y que permitían que la Coalición Cívica o el radicalismo bajaran sus prioridades respecto de Macri, que Macri también lo bajara respecto de la centroizquierda, y que, por lo tanto, conformaran un gran espacio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy esa realidad no está; hoy la política argentina es una realidad de tercios, el Congreso quedó en una realidad de tercios, nadie tiene mayoría, entonces no hay hegemonía de nadie, y hay tres actores políticos importantes a partir de ahora, y ya no dos.",
      "entidades_detectadas": [
        "argentina",
        "congreso"
      ]
    },
    {
      "frase": "Estuvimos muchas semanas hablando de la llegada de Ocampo al Banco Central, los planes de dolarización y el fideicomiso en Luxemburgo, el fondo de estabilización monetaria… Y ahora uno se pregunta, con todos estos cambios, con qué plan económico piensa asumir un país en condiciones tan difíciles dentro de 15 días.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Yo había comentado que la crítica principal a las propuestas económicas de Milei era que no eran estables ni coherentes a lo largo del tiempo; incluso en su último libro se contradice sobre cómo quiere dolarizar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Podés tener la mejor teoría, pero una vez en la realidad tenés que manejarte con las restricciones que tenés; el Congreso nunca va a aprobar un programa de dolarización como el que quería.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Lo conoces a Carlos Caputo personalmente?",
      "entidades_detectadas": [
        "carlos",
        "caputo"
      ]
    },
    {
      "frase": "¿Y te parece que comulga con las ideas de Milei de eliminar el Banco Central y la dolarización?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso te preguntaba: ¿coincide el deseo de Milei de dolarizar con este nombramiento?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El cierre del gabinete también tiene que ver con la conformación.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Milei tiene 38 diputados y 7 senadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El caso de Giordanno en ANSES tiene que ver con que los diputados del bloque federal estarán más cerca de acompañar la gestión de Milei en este contexto del Congreso.",
      "entidades_detectadas": [
        "anses",
        "milei"
      ]
    },
    {
      "frase": "También tiene que buscar gente del PRO en el gabinete si no tiene más diputados ni senadores de otros espacios.",
      "entidades_detectadas": [
        "pro",
        "gabinete"
      ]
    },
    {
      "frase": "El tema es qué va a pasar con ese 30% del núcleo duro de Milei que lo votó, los que querían dolarización “motosierra”, bancos centrales volando… ¿Qué va a pasar con esos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, me parece que también hubo gente que en el fondo quería apoyar a Milei más que a cualquier otro espacio político, y aprovechó el balotaje para salir del clóset.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Pensaba en algo que tiene que ver con una parte que nos estamos olvidando de la reestructuración que está planificando Milei para el área económica: la creación de un ministerio de Modernización para encarar la reforma del Estado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pareciera que el área económica va a estar dividida: de un lado lo financiero y del otro lo que imagino que Milei va a hacer.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}