{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente está en funciones y nada de lo que ocurrió el fin de semana puede afectar al gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No recuerdo, quizás al principio de su gestión, un lunes en que el presidente estuviera en la Casa Rosada tan temprano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto mismo habla de la gravedad de la situación y se rumoreaba que se intentaría sacar al presidente de la Quinta de Olivos, donde el viernes por la tarde comenzó el escándalo del que hablamos hoy.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, en la radio, conversamos con Nicolás Kaczorowski, economista que colaboró estrechamente con Javier Milei durante la campaña, desarrollando el plan de dolarización que luego fue implementado tras el triunfo electoral.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Él planteó dos escenarios: reconocer que el presidente cometió una estafa (lo opuesto a tu análisis) o admitir que un presidente que suele tratar con soberbia a los economistas tiene falencias y no es tan idóneo como pretende.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sin duda, hay una elección estratégica, y veremos cómo se manifiesta en la entrevista del presidente: desligarse y apuntar contra las empresas e inversores, afirmando que el presidente no recibió dinero, lo que podría tener consecuencias internacionales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los pequeños detalles, como la presencia temprana del presidente en la Casa Rosada, reflejan debilidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobierno está herido, la imagen del presidente está dañada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Existe una coordinación entre Sony y el gobierno, similar a la que existe entre Karina Milei y el gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Será interesante escuchar a Karina Milei y cómo explica esto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Existe preocupación en la Casa Rosada por la reacción de Javier Milei,  ya que se conoce su versión exitosa y empoderada, pero no la de un Milei molesto o deprimido.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La presencia de Milei temprano en la Casa Rosada busca mostrar control y apoyo al presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}