{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A ver qué tiene para decir el diputado nacional Carlos Castagneto, que ustedes saben es un hombre de Unión por la Patria, que es el nombre del frente en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La verdad que es vergonzoso lo del presidente en todos los sentidos, y creo que esto es la gota que colmó el vaso, porque realmente pedirle la renuncia al gobernador por un hecho de inseguridad y, sobre todo, jugando con el dolor de la familia… Realmente, yo soy de La Plata, sabés que soy de La Plata, y la verdad ha estado toda la ciudad muy consternada con lo que ocurrió.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Y sin embargo, bueno, tenemos un presidente que está totalmente desequilibrado, quiere distraer la atención y jugar institucionalmente cuando él está complicado con una situación que quiere desviar la atención con las criptomonedas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mañana va a ser un show mediático, va a hablar de esto y no sé de qué más va a hablar, porque realmente, al no presentar el presupuesto, no sé de qué va a hablar el presidente mañana en la apertura del Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por otro lado, también creo que el hecho de que el Estado esté ausente en tantas cosas… Mirá, a mí me tocó vivir en Colombia, en Perú y en Chile por el fútbol, y realmente, cuando el Estado se ausenta, el grado de violencia es mayor.",
      "entidades_detectadas": [
        "chile",
        "estado",
        "perú"
      ]
    },
    {
      "frase": "Y en el caso de los libertarios, bala o muerte, viste como dice Espert, o mismo el presidente, me parece que generan un microclima que no es bueno para la Argentina y están destrozando, primero, invisibilizando a los más vulnerables.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La clase media se está reajustando para seguir siendo clase media y un gobierno que sigue insistiendo con lo mismo y lo único que le gusta es besar la mano a Trump y al Fondo Monetario, y a todo esto, Elon Musk, que se llevó a empezar a usar una motosierra en lugar de estar acá en el país viendo los problemas del país, que no le interesan, porque es un topo, y realmente es un topo porque viene a destruir todo.",
      "entidades_detectadas": [
        "fondo",
        "trump"
      ]
    },
    {
      "frase": "Carlos, vos ayer, me imagino, fuiste parte de los que apoyó la moción o discutieron y finalmente anunciaron que la Cámara de Diputados, el bloque de Unión por la Patria tampoco se hace presente mañana en la Asamblea Legislativa.",
      "entidades_detectadas": [
        "patria",
        "cámara"
      ]
    },
    {
      "frase": "Por otro lado, yo creo que mañana va a ser un show mediático, va a decir de esto de la Provincia de Buenos Aires, el otro día lo escuchaba, sigue hablando del 17.000% de inflación que arreglaron las cuentas, que hay equilibrio fiscal, cuando siguen emitiendo letras del Tesoro, ya lleva más de 85.000 millones de dólares de deuda, está funcionando por decreto, miles de decretos, más de mil y pico de decretos en lo que va de un año, designa a miembros de la Corte por decreto… Me parece que no tiene nada para mostrar y realmente nosotros para restarnos a un show de un presidente que no tiene la categoría y tampoco creo que tiene la dignidad para semejante investidura, ir a acompañar a eso no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que es el momento oportuno que el presidente tiene para deslindarse de su responsabilidad que no puede haber, porque realmente se demostró que cada día que pasa el fraude está mal mostrado y creo que lo que nosotros hicimos correctamente es pedirle el juicio político por incumplimiento de un funcionario público y por fraude en representación del Estado, porque por los juicios que nos van a quedar y nos están cayendo se van a incumplir estos trabajos de la policía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Gracias, querido Carlos Castagneto, diputado nacional de Unión por la Patria.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}