{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque este aceleró, porque Macri hizo 100.000 millones en cuatro años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Después, cuando terminó eso, no entraba en \"arco 1\", según me dijeron desde ahí adentro, porque no había acuerdo con el tema de la Comisión Investigadora que Wado, que como presidente del bloque, firmó el acuerdo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente del bloque firmando el proyecto y votando en contra de la Constitución de la Comisión que presenta la Unión Cívica Radical.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "Y ahora el presidente de bancada, achurando a su bancada prácticamente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fíjense que le habían hecho una operación al presidente de la Unión Cívica Radical de Cáceres, Karl Luthor, diciendo que él votó en contra de la gente de la AMIA, del tema del homenaje a la familia, una vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después el tipo habló contra la corrupción, contra la casta que le va a ayudar al presidente a terminar con la \"rapa\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, bueno, lo que pasa es que hay cosas que no se pueden ocultar, ¿verdad?, porque esta estafa va a afectar al país porque la demanda es contra el jefe del Estado Argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, la verdad es que es de una desproporción tal, porque si tenemos un presidente que haya estafado a miles, él confiesa en la nota, como se autoincriminó, dice que no eran 70 ni 40, eran 5.000 o más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con rango de ministro, o sea, que puede ser llamada por el Congreso a dar explicaciones, como cualquier ministro.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Macri también nos atacó porque dijo que nosotros no teníamos que haberlo echado, que teníamos que haberlo suspendido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y lo que pasa es que la Vicepresidenta estaba metida también ahí evidentemente en el \"pesteo\" del Presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Porque uno de los que apoyó a Miguel, algunos dicen que fue parte de la asociación ilícita, fue el Presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Y lo que pasa es que vos tenés el Presidente de un país, que el Presidente de la Cámara de Diputados, que el secretario este, el secretario loco, aportan un fondo...",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "si no, un fondo que es para el desarrollo de las Pymes argentinas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y después en la nota nos enteramos que no, que en realidad no era un fondo para las Pymes, sino que era una timba.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Cómo es la Cámara de Casación Penal?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Cómo es la Cámara de Apelaciones como OROP?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Porque la estructura del Estado es menos del 5% del presupuesto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque aparte tanto Macri como, ya sabemos, como el Ministro Caputo, son expertos en el país oficial y en los shows.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El Ministro Caputo actuó con los fondos que es \"patricianos\" para los cien años de deuda.",
      "entidades_detectadas": [
        "caputo"
      ]
    }
  ]
}