{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Cómo está Argentina parada?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, Argentina tiene una mirada muy particular, muy especial, pues todo indica que se están abriendo muchas oportunidades para las inversiones mineras.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bien, ¿tuvo contacto con Karina Milei en este viaje, gobernador?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No compartimos para nada, digamos, las políticas que aplica este gobierno, básicamente las políticas de destrucción del Estado, algo que costó muchísimo construir un Estado que tiene que estar presente, pero además de eso ser muy eficiente, lo más eficientemente posible para resolver los conflictos que tiene nuestra sociedad y los problemas que tiene nuestra gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, todos los derechos que se vinieron ganando desde el comienzo de nuestra patria hasta la fecha, muchos de ellos fueron conculcados, fundamentalmente a los extremos, tanto la niñez como nuestros jubilados, digamos, son los más vulnerados, los más atacados, ¿no?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "¿Y qué pasa cuando se encuentran con esos empresarios que quieren invertir y le dicen, bueno, pero el Estado me está ofreciendo esto, el RIGI, en este caso puntual, usted le está pidiendo otra cosa, gobernador?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ricardo, vuelvo sobre el comienzo de la charla, porque hubo ahí algunos cruces, no sé si lo viste, en redes sociales, justamente porque haya sido Karina Milei la representante del Gobierno Nacional en un tema tan importante como la minería y que además tiene muchas cuestiones políticas, pero también muchas cuestiones técnicas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}