{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ahora tenemos la cuenta, pero no tengo al gobernador de la provincia de Buenos Aires, Axel Kicillof, en línea.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Entonces, ya veníamos con una estafa real en materia económica, porque también en materia económica dijo: \"Este es un plan de desarrollo, volvemos a Argentina potencia\", y la verdad es que lo que estamos haciendo en Argentina es un casino, una ruleta rusa disfrazada de plan de desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin lugar a dudas, Milei fue el promotor.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Él, en la entrevista transmitida por TN (porque otro medio no mostró casi nada), leyó lo que yo había escrito y dice: \"No, no, yo no promocioné.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Lo que habían preparado era que lo lanzara Milei con un tuit.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Había todo un guion del que participa Milei, lo conoce Milei y varios más de su entorno, dice Hayden.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Claro, pero no es que… no está bien, se lanza un producto y después se monta un famoso, sí, un influencer; pequeño detalle, pero se monta, porque incluso Trump no era presidente cuando se aceptó su nombre.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Muy breve: mentira que él promociona o difunde algo que existía, él es parte del armado, lo de Laborde, el ingeniero, de él o sus colaboradores o todos juntos, él lo lanza, y además no lo lanza como una, a diferencia incluso de Trump o de su familia, él no lo lanza como una criptomoneda, él dice: \"Este es un proyecto privado que se dedicará a incentivar\", es decir, una economía argentina, fondeando pequeñas empresas y emprendimientos argentinos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Porque Milei lo lanza y después se va, se corre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo escuché las entrevistas a este Davis, cuando Milei se va, el primer comunicado que vemos es el de la presidencia de la nación, o la oficina del presidente, el vocero del presidente, y lo que dicen ahí es que esto fue un tema de este Julián P.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo por eso no, no, simplemente lo que quiero marcar es que la economía argentina hoy, lo que hace [Nombre censurado], también es una estafa piramidal, un casino y una ruleta rusa, que nos dicen que es un plan de desarrollo, o sea que para mí, lamentablemente, sobre lo que pone luz esto es sobre cómo actúa esta gente, que es capaz de lanzar una criptomoneda y una ruleta rusa diciendo que es para el bienestar de los argentinos, y al mismo tiempo después de lavarse las manos, correrse, echarle la culpa a otro y decir: \"Yo no sabía nada, no estaba interiorizado\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora quieren festejar, dijo [Nombre censurado] que está viendo cuánta guita nos presta el Fondo Monetario Internacional, cuando el fondo te presta plata es porque la economía está quebrándose, si no no te presta plata, es el prestamista en última instancia de los países en dificultades.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le tiró 45.000.000 de dólares a Caputo ya durante la época de Macri, cuando el PONZI, la estafa piramidal de esa época estaba por caerse, el fondo vino a prestarle plata que la usaron para que se escaparan los especuladores que dejaron entrar.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    }
  ]
}