{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y bueno, empecé a tomar comunicación con distintos ámbitos, con gente en el gobierno, con gente en la Cámara de Diputados, con amigos, con gente que entiende.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Empecé a asustar y dije, ¿cómo llegan al Presidente de la Nación a tener dos, tres, las que sean las reuniones que fueron?",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Por eso empecé a pedir reuniones, empecé a pedir reunión a la Cámara de Diputados, empecé a pedir urgentemente que ya a la Justicia le llegaron, creo que dos juezas le llegaron las comunicaciones ya de las denuncias y ya están actuando.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y creo que el Congreso tiene que formar una comisión investigadora, urgente, para empezar también a investigar.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por eso la Argentina está como está y soy muy crítico de todos los gobiernos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No lo puedo entender y quiero creer que al Presidente le llevaron un engaño a sus manos y cometieron el error, porque él lo reconoce.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eso creo que es lo que compró el Presidente y lo entusiasmo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por suerte el Presidente dijo que ya va a hacerse una coraza toda, bárbaro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cerrémosla y tirémosla, porque con Macri dijimos lo mismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Con Cristina dijimos lo mismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Busquémosle, porque claro, porque si no cerrémosla, al pedo, porque la criticamos con Cristina, con Macri y con Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No, el tema es que los chats a los que me refiero son los chats que supuestamente tiene este empresario llamado **Hayden Davis**, que es uno de los creadores de *Libra*, con otro empresario en donde dice que puede manipular al Presidente de la Nación porque le paga coimas a su hermana.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Porque yo quiero que dé 100% en la Justicia, quiero que dé 100% en la comisión que conformemos con especialistas, que lo vamos a llamar, seguramente se termina conformando en el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A ver, estoy teniendo que escuchar a un tipo, un caradura que dice, no, estoy esperando la orden del Presidente para devolver la plata.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}