{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por un lado, hablamos del escándalo de los Caputos, Manes, y algunas cosas que dijo Milei en su discurso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nuestro plan era, una vez terminado el discurso de mi ley, ir a pasos perdidos y atender a la prensa, con nuestro presidente de bloque, Germán Martínez, a la cabeza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando estábamos prestos a hacer eso, nos llega la información de este encontronazo en los pasillos, que no fue casual: Caputo fue a buscar a Manes.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "De ahí nos fuimos a la presidencia, primero para contener a Manes, que estaba en un evidente shock, una situación de crisis nerviosa; y segundo, para reclamarle al presidente de la Cámara que no puede funcionar la Cámara de Diputados con esta pandilla de estúpidos provocadores dando vuelta por los pasillos.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "El presidente hablaba del estado de shock de Manes.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Lo que trascendió no fue muy textual, pero parece que Caputo le dijo que le iba a tirar encima todo el aparato del Estado.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Él en todo momento decía que los golpes no le preocupaban; su problema era que es médico, que se metió en esto, que no se iba a dejar someter a este tipo de presiones, y que lo amenazaron con tirarle todo el Estado encima.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La última semana, con el nombramiento de jueces por decreto… la justificación: el Senado no lo votó, entonces yo decido hacerlo por decreto.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "No sé si lo vieron ayer, pero en la entrevista de Majul, cuando le preguntaron por Novelli y Hayden Davis, mi ley evita a toda costa hablar de ellos.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Lamento que tengamos un presidente al que solo lo tensiona lo que diga el New York Times, los medios internacionales, la comunidad internacional, la opinión pública internacional y no lo que le pase a sus compatriotas, que la están pasando muy mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si lo tiene tensionado, es porque no controla esos actores internacionales, y es evidente que hay una participación necesaria, e incluso imprescindible, del presidente de la nación en la estafa que se consumó.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "La discusión es sobre el alcance y la participación de Javier Milei y de su entorno.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Es un proceso de investigación que, para llegar a una acusación, requiere de dos tercios de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El Congreso de la Nación no puede, como hizo el Senado, sustraerse a la idea de la investigación.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Este es el presidente de la Nación y participó de una estafa.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Los barrios de Rosario están detonados por la situación social.",
      "entidades_detectadas": [
        "rosario"
      ]
    }
  ]
}