{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y uno de los que estuvo, digamos, más fuerte durante el debate, incluso tuvo un cara a cara con Martín Menem, fue Germán Martínez, que es el jefe de bloque de Unión por la Patria allí en Diputados.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cuando impulsan una ley que tiene absoluto nombre y apellido, que tiene que ver con este intento que hace diez años están queriendo llevar adelante, que es la proyección política de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Un ciudadano común se siente todos los días agraviado, descalificado, violentado por Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, a veces se me salta la térmica.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Jorge, en la Cámara de Diputados, hace 90 años atrás, los diputados se invitaban a hacer votaciones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Mira y llega a la Presidencia de la Nación dando dos grandes debates: casta, anticasta –yo soy la anticasta, ustedes son la casta– no es que no es otro; peronismo, antiperonismo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Después el pacto de Acasus con Macri lo usa para ganar el ballotage.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, hoy nadie puede decir que Milei no es el rey de la casta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "pusieron gratuitamente su voto y su energía política para que Milei se transforme en eso y les coma ese lugar político de ellos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Santiago Caputo está generando ese dispositivo justamente para condicionar a la política.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Ustedes son la ranita que cruzan el charco y Santiago Caputo es el escorpión, el alacrán que se le sube y que ustedes lo ponen arriba, y lo que va a hacer es mandarlos al mueble de ustedes y él está construyendo su propio plan de impunidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Santiago Caputo ya tiene un plan que es sobrevivir políticamente y económicamente más allá de Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Santiago Caputo ni siquiera las presenta.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Porque las primeras víctimas de ese cuadrado mágico de construcción de poder económico e impunidad van a ser Milei y Karina Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero es el mismo esquema de reproducción que Macri intentó hacer y que resultó de la misma forma.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En primer lugar, Marcos Peña respecto a Santiago Caputo es Conrad Adenauer.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Era jefe de gabinete y firmaba la decisión administrativa, firmaba todo ese tipo de cosas.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "A ver, en la segunda mitad de la década del '90, el enorme poder acumulado por Carlos Menem con los jueces de la servilleta, con una sede absolutamente en [¿cualquiera?",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Macri lo intentó, pero esto tiene otra dimensión.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Buenos días, Andrés Lerner.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Te llevo a otro terreno, mirando un poco hacia adelante lo que se puede venir en la Cámara de Diputados, porque hay algo que a mí de los últimos días me parece bastante inquietante y siento que no se está hablando mucho, que es que el gobierno está coqueteando con la idea de que el acuerdo que eventualmente se firme con el Fondo Monetario Internacional no pase por el Congreso, y la verdad es que con una serie de argumentos bastante flojos de papeles, la idea de que va a entrar plata del Fondo y entonces eso se usa para netear deuda entre el Banco Central y el Tenedor, o una cosa [similar].",
      "entidades_detectadas": [
        "fondo",
        "cámara"
      ]
    },
    {
      "frase": "Pero la Constitución lo que dice es que vos tenés que presentar el presupuesto.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "También sí, y después hay una ley de administración financiera que fue creada en el año '92 para que la Argentina y todos los gobiernos tengan presupuesto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y además, quiere ir a un acuerdo con el FMI de más que acá.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Es un tiempo donde, además de todo lo negativo en la economía, en la política, en los efectos sociales, creo que el gobierno de Milei es una bomba neutrónica en las relaciones humanas en la Argentina, y eso abarca las familias, eso abarca los amigos del club, esto es diez veces peor que la grieta, esto es otra cosa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Martin Menem -> **Martín Menem** (Corrección de acento)\n    *   Javier Milagros -> **Javier Milei** (Corrección del apellido)\n    *   Flacocunque -> **Flaco Schiaretti** (Corrección del apellido)\n    *   Tarinda Milán -> **Karina Milei** (Corrección del nombre y apellido)\n    *   Marco Peña -> **Marcos Peña** (Corrección del nombre)\n    *   Mauricio Macri -> **Mauricio Macri** (Se verifica que este correcto)\n    *   Andrés Lernort -> **Andrés Lerner** (Corrección del apellido)\n\n*   **Ortografía:**\n    *   Se corrigieron errores de acentuación (ej.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "andrés",
        "menem"
      ]
    }
  ]
}