{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esto demuestra la importancia de aplicar en Argentina el Código Procesal Penal Acusatorio, suspendido desde hace casi diez años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando todo es oral, los jueces no pueden esconderse tras los escritorios, firmando documentos sin ver a las personas involucradas, sin dar la cara ni explicaciones ante una cámara visible para todos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Les mostraré dos fragmentos de la notable actuación de Juan Grabois ante tres jueces de la Cámara Federal de Comodoro Py: Martín Irurzun (quien encarceló a personas por su militancia política), Eduardo Farah, (otro juez que encarceló personas y luego regresó a Comodoro Py), y Roberto Boico.",
      "entidades_detectadas": [
        "cámara",
        "grabois"
      ]
    },
    {
      "frase": "En este caso, Juan Grabois expone las mentiras de los jueces.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La representante del Estado intentó interrumpirlo constantemente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es difícil enfrentarse a un Estado que patotea al Poder Judicial.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Se refiere a los militantes cuando ella era funcionaria kirchnerista, de Alberto Fernández, de Macri o ahora de La Libertad Avanza?",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "No sé si CONIN, una organización opaca,…\"\n\n(En este punto, se reproduce el intercambio entre Grabois y los jueces, corrigiendo la ortografía y la puntuación).",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La audiencia la dirige el presidente del tribunal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es lo mismo que… Muy bien, entonces, vale que un representante del Estado interrumpa una audiencia, pero los tres jueces no nos brindan explicaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, es el Estado el que debe proveerla.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}