{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La incorporación de Miguel Ángel Pichetto o de Martín Lousteau a Juntos por el Cambio, a último momento, fue en cierta medida una confesión de que el oficialismo no podía garantizar la gobernabilidad.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Mientras que la elección de Alberto Fernández y de Sergio Massa fue una concesión del kirchnerismo y de Cristina Fernández de Kirchner, especialmente a los poderes fácticos.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sobre esa crisis irrumpen figuras como Donald Trump o Jair Bolsonaro, por ejemplo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Con el giro del macrismo en los últimos días —el presidente recibió a Amalia Granata, flamante diputada provincial electa en Santa Fe, en representación de sectores antiderechos, incluyendo pastores evangélicos y miembros del Opus Dei, que ingresaron como legisladores junto con ella—, con la incorporación de Alberto Asseff a Juntos por el Cambio en el último minuto para disputar el espacio del ultraliberal José Luis Espert, con cierta \"bolsonarización\" del macrismo, y con la xenofobia de Pichetto, expresada diariamente, es muy difícil calificar a ese espacio como de centroderecha.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Por otro lado, en la coalición del Frente de Todos, con Sergio Massa, uno de los políticos más punitivistas de la escena argentina reciente, y con el tucumano Juan Manzur, uno de los más fervientes opositores al aborto legal, por nombrar solo dos referentes, es muy difícil calificar a ese espacio como de centroderecha.",
      "entidades_detectadas": [
        "argentina",
        "sergio"
      ]
    },
    {
      "frase": "Y Álvarez Agis se considera de centroizquierda, en relación, por ejemplo, a Guillermo Nielsen, otro economista que suena como posible funcionario de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que sucede es que son conscientes de que estamos en un país con una crisis grave, una sociedad agobiada, bajo la presión del Fondo Monetario Internacional y en un escenario mundial complejo y adverso.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}