{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Un relato de sí mismo que no tiene nada que ver con la realidad y cada vez que algo le sale mal, dice, \"bueno, gracias a esto que nos salió mal, exponemos a los que no quieren que la Argentina avance\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer no fue la excepción y, apenas se conoció la votación del Senado que rechazó el DNU, la oficina del presidente, que les recuerdo que no existe en el organigrama (es algo muy extraño que se comunique por fuera del Estado, pero bueno), emitió un comunicado donde vuelve a hablar de que, por ejemplo, el presidente extendió una invitación, en un acontecimiento histórico y sin precedentes, a todos los integrantes de la dirigencia política, sin distinción partidaria, a firmar el Pacto de Mayo.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "El Pacto de Mayo, recuerden, son estos 10 puntos que dijo que quiere que se firmen el 25 de mayo, dentro de más de dos meses, y que el pacto constituye acuerdos fundacionales destinados a establecer 10 políticas de Estado que permitan un nuevo orden económico, rescatando a la Argentina y evitando el fracaso.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Dice que este acuerdo, largamente demandado por la clase política durante décadas, requiere de la buena voluntad de todos los sectores, y habla entonces de lo que pasó en la Cámara de Senadores, donde dice que la misma Cámara que habilitó casi 500 decretos, se encargó de rechazar el DNU de 1000 artículos a sólo tres meses de su asunción.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Resulta imposible interpretar esta decisión de otra manera que como un intento de socavar el Pacto de Mayo, al Gobierno Nacional y el cambio elegido por los argentinos, y termina este comunicado en su discurso acerca del estado de la nación, donde el presidente planteó dos alternativas: el acuerdo o la confrontación.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "El presidente está acusando de golpistas a los senadores, dice que quieren socavar al gobierno, que quieren socavar un pacto que él mismo escribió y que no tiene ningún tipo de solución para la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es básicamente una remake del Consenso de Washington y dice que, además, el Senado no cumple con lo que votó la gente.",
      "entidades_detectadas": [
        "washington",
        "senado"
      ]
    },
    {
      "frase": "La gente, en primera vuelta, votó en segundo lugar al presidente **Javier Milei**, y el Congreso responde a las sucesivas votaciones que hay para elegir diputados y senadores, no a un balotaje donde solamente hay dos opciones.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "¿Cómo puedes tener acuerdo con un DNU que elimina los registros que tiene el Estado sobre la minería?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Explicame quién va a ser accionista privado de un banco que dé crédito productivo a tasa negativa para, justamente, generar actividad económica, puestos de trabajo, aportes al Estado y exportaciones que después le vuelven al Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, lo que va a pasar si privatizan una parte del Banco Nación es que el Banco Nación va a dejar de dar crédito productivo a la industria y al campo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Cómo se puede tener acuerdo frente a un proyecto de ley que transfiere todos los bonos que tiene el Fondo de Garantía de Sustentabilidad al Tesoro, pero además elimina las limitaciones que tiene para invertir el FGS?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Así lo dice, maximizar la renta de las petroleras, que permite el proyecto de ley que mandaron, la libre exportación de todos los hidrocarburos y que el Estado no puede intervenir en la fijación del precio de la nafta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De hecho, se deroga en el proyecto de ley que mandaron el artículo 1 de la Ley de Soberanía Hidrocarburífera, que dice que es interés objetivo prioritario de la República Argentina el logro del autoabastecimiento de hidrocarburos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y cómo entiende el presidente la confrontación?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}