{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No ser pobre en la Argentina hoy cuesta 500 mil pesos, más alquiler, para una familia tipo de cuatro integrantes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y ayer, vuelvo con esto, mientras Milei iba camino a Davos, hay una organización que se llama Oxfam, que es una organización muy prestigiosa a nivel mundial, que hace análisis justamente sobre la riqueza y cómo esa riqueza se ha concentrado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este informe de Oxfam, que llega justo cuando Milei está en Davos, dice que hay cuatro formas en las cuales este poder corporativo alimenta la desigualdad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando el estado no puede hacerse cargo y se empieza a pauperizar ese servicio público, vienen las empresas a quedarse y monopolizar también esos servicios públicos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo esto está en el informe de Oxfam, que se acaba de publicar, que es público, valga la redundancia, y que llega justo cuando Milei está llegando a Davos, a este foro de la riqueza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el capítulo argentino, y por eso Milei dice que tiene tantos pedidos de reuniones, yo no sé si tiene tantos como dice, pero el capítulo argentino lo están mirando con mucha atención, porque, como les mostré ayer en la editorial, está publicado hoy en *El Destape*, las empresas, las grandes empresas argentinas, los multimillonarios argentinos, tienen rentabilidad extraordinaria.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahora pusieron un presidente al cual le escriben los decretos y le escriben las leyes que manda el Congreso, para tener esa rentabilidad aún más extraordinaria, sin miedo, como dice el informe de Oxfam, de perder sus negocios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, por eso, el capítulo Milei Argentina está admirado en este momento en el mundo.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    }
  ]
}