{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después de meses de escuchar cómo la política y el periodismo argentino festejan a Milei en medio de la miseria, ayer empezaron a festejar a Trump.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vi ayer y escuché a políticos y periodistas en televisión enamorados de Trump y del gesto democrático de Trump porque se fue a tomar un té con Biden.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump está condenado por delitos penales e impulsó además un golpe de estado.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Se juntó con Biden ayer porque Biden y Kamala Harris sí son democráticos y aceptaron el resultado, si no hubieran estado \"a los tiros\" como cuando perdió Trump.",
      "entidades_detectadas": [
        "estado",
        "biden"
      ]
    },
    {
      "frase": "Los golpistas que impulsó Trump y ayer indultó, además de intentar asesinar al vicepresidente Mike Pence y a la presidenta de la Cámara de Representantes, Nancy Pelosi, asesinaron a un policía e hirieron a 140 cuando intentaron dar un golpe.",
      "entidades_detectadas": [
        "cámara",
        "trump"
      ]
    },
    {
      "frase": "Increíblemente ayer escuchaba halagar a Trump y a los cinco minutos escuchaba a los mismos tipos pedir \"ficha limpia\" en Argentina.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Un dato del gobierno de Trump para los que festejan: el equivalente al ministro de salud estadounidense, Robert F.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pensar que Trump va a beneficiar a la Argentina es desconocer la economía de Estados Unidos y Trump, vía Trump.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "El departamento de Estado más grande que tienen los Estados Unidos es la Secretaría de Comercio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Trump dio el paso inicial a una guerra comercial que va a encontrar a Argentina abierta de par en par.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "No hay peor noticia para Argentina que que suba el dólar en todo el mundo porque perdemos competitividad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los dólares de Argentina se van a ir para allá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso está pasando porque Trump lo que demostró ayer es que va a cumplir con sus promesas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es decir, con la asunción de Trump, el peligro de que un grupo de megamillonarios se apropien del planeta aumenta porque Trump los va a ayudar, como mínimo, a seguir enriqueciéndose.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Algunos ya piensan que el vicepresidente de Trump, que forma parte de toda esa oligarquía, forma parte de ellos, uno de sus ideólogos, o el mismo Musk, podría suceder a Trump en cuatro años.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump ayer hizo desaparecer a los que no son varón o mujer, así los hizo desaparecer.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ayer todos festejaban en el país que Trump invitó a Milei.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En Argentina se festeja el gobierno de Milei en medio de la miseria generalizada y ahora se festeja a Trump y se festeja a los megamillonarios.",
      "entidades_detectadas": [
        "argentina",
        "milei",
        "trump"
      ]
    }
  ]
}