{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, Rosario está caliente, sigue caliente, y ahora el tema llega al Ministerio de Seguridad, Aníbal.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Rosario lleva 20 años así.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Hemos estado trabajando desde hace un año para revertir esta situación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero hemos informado sobre nuestro trabajo en el Senado y cada vez que se nos ha dado la oportunidad, mostrando la división por barrios y cómo estamos trabajando en ellos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Él planteó que el Ministerio de Seguridad de la Nación debería trasladar su sede a Rosario para mostrar una fuerte presencia política.",
      "entidades_detectadas": [
        "nación",
        "rosario"
      ]
    },
    {
      "frase": "La Constitución de 1853, de la Confederación (no de la Nación, porque no incluía a Buenos Aires), definía qué poderes cederían las provincias para formar la Nación.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Nosotros debemos colaborar con la provincia, y lo hemos hecho con todas nuestras fuerzas y con financiamiento nacional, por instrucción del Presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal, buenos días, Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Patricia Bullrich dice que no es tan difícil, con la Gendarmería en el interior y las Fuerzas Armadas en las fronteras.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "RETA y Patricia Bullrich ya tuvieron la gestión de MADC con el Gobierno Nacional.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El Intendente de Rosario mencionó que si el Presidente pudiera estar 30 minutos, debería ir a Rosario.",
      "entidades_detectadas": [
        "presidente",
        "rosario"
      ]
    },
    {
      "frase": "¿Crees que el Presidente está teniendo la repercusión necesaria?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hablo con el Presidente varias veces al día, y siempre hablamos de esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto no significa que el Presidente no esté al tanto del trabajo, el esfuerzo y la inversión que ha ordenado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dicen que irán con Cristina como candidata.",
      "entidades_detectadas": [
        "irán",
        "cristina"
      ]
    },
    {
      "frase": "El Presidente dijo lo que tenía que decir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hablé con el Presidente de la Corte; le preocupaba la situación de los jueces amenazados.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}