{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, hoy Argentina está mucho más cerca de convertirse en un paraíso fiscal, como lo son las Islas Caimán, Panamá y Suiza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero Argentina se acerca a esa situación debido a una resolución publicada hoy en el Boletín Oficial, que probablemente pase desapercibida para la mayoría de los medios de comunicación, pero que nos coloca en una situación preocupante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A diferencia de esos lugares con playas bonitas o que venden chocolate, Argentina cuenta con litio, hidrocarburos y otros recursos naturales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, hoy la República Argentina, un país rico en recursos naturales, permite que sociedades constituidas en el extranjero operen sin controles, que las sociedades offshore puedan operar en Argentina sin adecuarse a la legislación argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es lo que quieren hacer: convertir a Argentina en un lugar de saqueo sin control.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, Mauricio Macri ha utilizado estas prácticas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si una empresa que genera riqueza en Argentina no paga impuestos en Argentina, el Estado argentino se queda sin dinero para pagar jubilaciones, construir rutas, hospitales y cloacas.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Argentina se transforma prácticamente en un paraíso fiscal con recursos naturales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el Boletín Oficial se eliminó el control sobre las sociedades constituidas en el extranjero, se permite a las sociedades offshore operar en Argentina sin adecuarse a la legislación y se permite el uso de sociedades vehículo sin control alguno.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}