{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Acorralado por la corrida cambiaria que pone en peligro sus escasas reservas, el gobierno, cuyo objetivo declarado es un dólar estable y, por lo tanto, una baja inflación, ha comenzado a implementar políticas similares a las de Mauricio Macri y otros presidentes desde que Cristina Fernández de Kirchner dejó la presidencia.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se dice que, hace unos días, en medio de la corrida, el presidente mantuvo una conversación con Macri, quien le ofreció asesoramiento y apoyo judicial.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Curiosamente, la Cámara de Casación rechazó el pedido de Cristina Fernández de Kirchner para la revisión de su condena.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Ni siquiera se menciona su nombre completo, \"Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una ex presidenta con dos mandatos, reelegida con el 54% de los votos y luego vicepresidenta, una figura política de gran envergadura en Argentina, solicita la revisión de su condena, y la cámara lo rechaza.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Paralelamente, un allegado al gobierno de Estados Unidos, con conexiones con el poder, impide la entrada de Cristina Fernández de Kirchner a ese país.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se produjo un intercambio de tuits entre el presidente y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Recordemos que el presidente había dejado de responderle a la vicepresidenta, prefiriendo confrontar con Axel Kicillof, pero algo cambió su estrategia esta semana.",
      "entidades_detectadas": [
        "axel",
        "presidente"
      ]
    },
    {
      "frase": "Este intercambio comenzó con un tuit de Cristina Fernández de Kirchner, mostrando que no podía ingresar a Estados Unidos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Luego, hubo respuestas de ambos, y finalmente Cristina Fernández de Kirchner bloqueó al presidente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En resumen, todo esto refleja la reconstrucción del antikirchnerismo: un conjunto de ideas destinadas a perseguir, demonizar y estigmatizar a Cristina Fernández de Kirchner como líder de un movimiento político, incluyendo a toda su dirigencia y a sus militantes.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En 2008, el gobierno de Cristina Fernández de Kirchner se enfrentó al sector agropecuario,  a raíz de las retenciones a las exportaciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El verdadero problema del gobierno no es Cristina Fernández de Kirchner, sino su propia ineptitud.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}