{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se relaciona con uno de los numerosos juicios que Argentina enfrenta en el exterior.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina ostenta el récord de juicios contra el Estado en el extranjero, y explicaré a continuación por qué y quiénes son los responsables.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Argentina utilizaba una canasta de 1994, es decir, 18 años desactualizada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El juicio, iniciado en 2019 y resuelto ayer, se desarrolló durante la gestión de Carlos Zannini, como jefe de los abogados del Estado, y Sebastián Soler, subprocurador a cargo del área internacional.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Para entender la situación actual de juicios contra Argentina en el exterior, debemos remontarnos a la dictadura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "José Alfredo Martínez de Hoz modificó el Código Civil y Comercial, permitiendo juicios contra el Estado en el extranjero.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Carlos Menem complementó esto al firmar tratados de protección de inversiones, que prorrogan la jurisdicción en caso de disputas entre Argentina y empresas que operan en el país.",
      "entidades_detectadas": [
        "argentina",
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Martínez de Hoz facilitó los juicios en el exterior, Menem firmó los tratados de protección de inversiones y Macri desmanteló el equipo de la Procuración del Tesoro que defendía al país en estos juicios.",
      "entidades_detectadas": [
        "macri",
        "menem",
        "tesoro"
      ]
    },
    {
      "frase": "El equipo internacional de la Procuración del Tesoro, durante los gobiernos kirchneristas y el de Alberto Fernández (con Carlos Zannini al frente), ha logrado una reducción de daños, aunque multimillonaria.",
      "entidades_detectadas": [
        "alberto",
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "Argentina es el país con más juicios en el CIADI (Centro Internacional de Arreglos de Diferencias de Inversiones), superando a países africanos, asiáticos, etc.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También se debe considerar el caso YPF, que será un punto crucial en los próximos ataques contra Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En un juicio en Nueva York, la misma jueza que falló a favor de Argentina en el caso \"Cupón PBI\", condenó a Argentina a pagar 16.000 millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este juicio fue presentado por el fondo buitre Burford, que no es accionista de YPF, no produce petróleo y no tiene interés en la soberanía energética argentina, pero vio una oportunidad de negocio.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Imaginen la influencia de un fondo buitre sobre los 47 millones de argentinos que dependen de YPF.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La pérdida sistemática de estos juicios deja al Estado sin recursos para educación, salud, etc., mientras los fondos buitre se enriquecen.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A pesar de las críticas a los funcionarios públicos, los abogados del Estado trabajan con sueldos significativamente inferiores a los que percibirían en estudios privados, garantizando que el Estado no tenga que ceder recursos a los fondos buitre y pueda invertir en el desarrollo del país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En resumen, Martínez de Hoz, Menem, Macri y la falta de acción de sucesivos gobiernos han generado un problema que le cuesta a Argentina millones de dólares.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    }
  ]
}