{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El problema de Argentina se resuelve sustentablemente con mayor crecimiento, más empleo, más trabajo y más exportaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene un futuro importante en la agricultura y la producción de alimentos para los próximos 20-30 años.\"\n\n¿Cree usted que Argentina tiene un futuro económico con mayor estabilidad?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina venimos cometiendo errores desde hace 20-30 años; algunos dicen incluso más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También hay que decir que Robocopatel solo mantiene el 10% del capital del grupo \"Los Gropos\"; el grueso se lo vendió a un fondo británico.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Quizás el sobreestoqueo de insumos el año pasado, con la expectativa de venderlos a un dólar más caro este año, se basaba en la creencia de que Milei dolarizaría la economía o en la creencia de que no ganaría y que asumiría un enfoque más ortodoxo, como el de Macri con Bullrich y un ministro de Economía que […].",
      "entidades_detectadas": [
        "bullrich",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Milei tiene como activo la falta de una oposición fuerte que ofrezca un futuro alternativo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Dónde ven los poderosos de Argentina que Milei cumplió su misión?",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "A largo plazo, la reducción del tamaño del Estado cumple con los anhelos de personas como Paolo Rocca, quien alguna vez le dijo a Martín Guzmán:  \"Ustedes no deben decir cuánto debe pesar el Estado sobre el sector privado\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mucho antes, Rocca había expresado que un Estado por encima del 40% del PBI es incompatible con la economía argentina.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con el kirchnerismo, la recaudación y el gasto total del Estado aumentaron del 25% al 35%, expandiéndose al 40% con la pandemia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto se redujo drásticamente en 2024, y Milei pretende seguir reduciéndolo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Para los dueños de Argentina siempre estuvo claro que el Estado es eso, y por eso felicitaron a Caputo en la Asociación Empresaria Argentina.",
      "entidades_detectadas": [
        "argentina",
        "estado",
        "caputo"
      ]
    },
    {
      "frase": "El discurso de la reducción del Estado oculta la verdadera disputa por la apropiación del excedente.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}