{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Simultáneamente, el gobierno de Javier Milei publicó un video en el que, a diferencia de los gobiernos de Néstor Kirchner y Cristina Fernández de Kirchner, que asumieron la defensa de los derechos humanos y la memoria, verdad y justicia frente al terrorismo de Estado, se propone una \"historia completa\".",
      "entidades_detectadas": [
        "javier",
        "néstor",
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "No creo que el 56% de la población argentina apruebe los secuestros, las torturas, el robo de bebés o las violaciones en centros clandestinos de detención.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yofre, en el video,  asegura que todo fue por dinero, organizado por Eduardo Luis Duhalde y Rodolfo Ortega Peña.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Duhalde fue secretario de Derechos Humanos de Néstor Kirchner, defensor de presos políticos junto a Ortega Peña, asesinado en 1974 por la AAA.",
      "entidades_detectadas": [
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "Yofre niega las indemnizaciones de la década de 1990, durante el gobierno de Carlos Menem, al que perteneció.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "También afirma que Raúl Alfonsín aceptó las leyes de punto final y obediencia debida bajo presión.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Yofre, designado en la CIDE por Menem, puso al frente de la Escuela Nacional de Inteligencia al general Carlos Alberto Martínez, uno de los arquitectos de la represión clandestina durante la dictadura.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "Yofre, tras su paso por la CIDE, creó una empresa de espionaje que investigaba a Cristina Fernández de Kirchner, Daniel Scioli, Alberto Fernández y Sergio Massa, entregando información a periodistas como Carlos Pagni.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "carlos",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La jueza Sandra Arroyo Salgado, exesposa de Alberto Nisman, sobreseyó a los involucrados.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}