{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Ministro Andrés Larroque, Ministro de Desarrollo de la Comunidad de la Provincia de Buenos Aires, dialoga con Jorge Rial.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Todo el gobierno está interviniendo: el Ministro de Seguridad se dirige hacia allá, nuestro equipo de emergencia ya está en viaje, el Ministro de Transporte, que se encontraba circunstancialmente en la zona, también está ayudando, y nuestro Ministro de Gobierno, Carlos Bianco, está en comunicación con el Gobierno Nacional para coordinar la asistencia.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La inversión del Estado Provincial en este tema es importante y contamos con recursos para la emergencia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**Larroque:** Axel Kicillof lo explicó en la apertura de sesiones.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Hay una deuda de aproximadamente 9.500.000.000.000 de pesos con la Provincia de Buenos Aires: Fondo Incentivo Docente, Fondo de Transporte, fondos de infraestructura, etc.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay 750.000.000.000 de pesos del Fondo de Seguridad (equivalente a 10.000 patrulleros) que no se han transferido.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Axel anunció la compra conjunta de 1.200 patrulleros con los municipios.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Axel Kicillof hizo un llamado a trabajar por las necesidades de los 17 millones de bonaerenses.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Ni siquiera sabemos cuándo serán las elecciones en la Provincia de Buenos Aires, ya que el Presidente modificó el sistema electoral sin consultar a la provincia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobierno anunció que rescindirá el acuerdo con el FMI vía DNU.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El presidente debería enfocarse en la economía real, no en una economía virtual que favorece a unos pocos y se basa en la especulación.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}