{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todo depende de ella, y eso es precisamente lo que ha perdido el ministro de Economía, Carlos Javier Miguel Caputo.",
      "entidades_detectadas": [
        "javier",
        "carlos"
      ]
    },
    {
      "frase": "Me resulta increíble que un gobierno haya estado vendiendo durante quince meses los dólares de los depositantes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una cosa es una emergencia, como la que enfrentó Sergio Massa durante la peor sequía de la historia, donde utilizó reservas durante uno o dos meses para luego volver a acumularlas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hace tiempo que Martín Miguel  Millay y Caputo discuten sobre esto.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo, incluso con una buena cosecha, dispone de menos dólares que Massa durante la peor sequía de la historia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La razón principal es que Massa intentaba acumular reservas, mientras que Caputo parece estar fomentando la fuga de capitales.",
      "entidades_detectadas": [
        "massa",
        "caputo"
      ]
    },
    {
      "frase": "Sus objetivos son totalmente distintos: Massa buscaba fortalecer las reservas, mientras que Caputo parece facilitar que sus amigos las saquen del país a bajo costo.",
      "entidades_detectadas": [
        "massa",
        "caputo"
      ]
    },
    {
      "frase": "Además, Massa trabajó activamente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Viajó a Estados Unidos (dos días) y a China (una semana), y al regresar comenzó a utilizar yuanes.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es decir, negoció con ambos países para que China proporcionara yuanes, pagó al FMI con esta moneda y comenzó a utilizarla para las importaciones.",
      "entidades_detectadas": [
        "fmi",
        "china"
      ]
    },
    {
      "frase": "Que Caputo pasa el día en televisión mintiendo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Javier Milei tuiteó recientemente un fragmento del libro de Mauricio Macri donde explica que solicitaron financiamiento al FMI y le dijeron a la población que ya habían llegado a un acuerdo.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "No hace falta adivinar si Caputo es un mentiroso; está haciendo lo mismo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El otro problema es que el FMI está presionando a Caputo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Caputo dice que hay un acuerdo por 20.000 millones de dólares, pero el FMI menciona cifras diferentes.",
      "entidades_detectadas": [
        "fmi",
        "caputo"
      ]
    },
    {
      "frase": "Milei sabe que debe cerrar la negociación con el FMI y que el FMI está engañando a Caputo\".",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "Milei quiere una libre flotación, acumular dólares y dejar que el mercado se regule, enviando la señal de que todos los dólares irán al Banco Central.",
      "entidades_detectadas": [
        "irán",
        "milei"
      ]
    },
    {
      "frase": "Milei ve que a Caputo no le va bien desde principios de año.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Caputo argumenta que la diferencia no es entre un presidente y un ministro, sino entre dos economistas.",
      "entidades_detectadas": [
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "Estas dos cuestiones llevaron a la especulación sobre el reemplazo de Caputo durante el fin de semana, con dos candidatos: Federico Sturzenegger y el segundo de Caputo, Lisandro Daza.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por lo tanto, existe la posibilidad de que Caputo deje su cargo en estos días.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Las encuestas anticipan pérdidas para el oficialismo en Buenos Aires y la provincia, con Cristina Fernández de Kirchner perdiendo en las encuestas frente a lo que se considera \"populismo\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Caputo solicitó a los organismos estatales que operen en bonos para mover el riesgo país y el dólar MEP.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo perdió la confianza de todos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo mencionó los 20.000 millones de dólares del acuerdo con el FMI,  pero luego aclaró que es el monto total del paquete, no el desembolso inicial.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo había dicho que juntaría 50.000 millones de dólares, pero eso es imposible si el FMI desembolsa en tramos.",
      "entidades_detectadas": [
        "fmi",
        "caputo"
      ]
    },
    {
      "frase": "Mencionó la importancia del desembolso inicial debido a la descapitalización del Banco Central,  pero admitió que el FMI generalmente no da un desembolso inicial tan alto.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Afirmó que Argentina ya cumplió con los ajustes que el FMI pedía, por lo que un desembolso inicial mayor sería lógico.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Sin embargo, hay problemas: el FMI no le cree,  las reservas son negativas (-11.000 millones) y el 40% de los 20.000 millones son 8.000 millones, insuficientes para cubrir el déficit.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Por qué Caputo hace estas declaraciones?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El problema de Caputo es que sigue mintiendo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Habla de \"libre disponibilidad\" de dólares, pero los 14.000 millones de dólares del préstamo para pagar al FMI no son de libre disposición.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El fin de semana, el tema fue el reemplazo de Caputo porque no puede negociar con el FMI.",
      "entidades_detectadas": [
        "caputo"
      ]
    }
  ]
}