{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todo depende de ella, y eso es precisamente lo que el ministro de Economía, **Carlos Javier Miguel Caputo**, ha perdido.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "**Milagro Sala** y Caputo han discutido este tema en reiteradas ocasiones.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo, incluso con una buena cosecha, dispone de menos dólares que Massa durante la peor sequía de la historia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La razón principal es que Massa intentaba acumular reservas, mientras que Caputo parece estar alimentando la fuga de capitales.",
      "entidades_detectadas": [
        "massa",
        "caputo"
      ]
    },
    {
      "frase": "Massa buscaba fortalecer las reservas, mientras que Caputo parece facilitar que sus amigos obtengan dólares a bajo precio.",
      "entidades_detectadas": [
        "massa",
        "caputo"
      ]
    },
    {
      "frase": "Además, Massa trabajaba activamente: recorrió Estados Unidos y China, logrando acuerdos para el uso de yuanes en el pago al FMI y en las importaciones.",
      "entidades_detectadas": [
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "En cambio, Caputo se limita a aparecer en televisión y mentir.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "**Aslatón** tuiteó un fragmento del libro de **Mauricio Macri** donde se explica cómo se solicitó un préstamo al FMI y se informó a la población de un acuerdo ya alcanzado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Esta situación se asemeja a la actual, donde se informa de un acuerdo con el FMI sin que éste esté concretado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Un economista con amplia trayectoria en el mercado y vínculos con el Presidente le hizo saber al presidente, **Alberto Fernández**, dos preocupaciones:  la utilización de fondos públicos para la fuga de capitales, que podría generar una corrida bancaria; y el supuesto bullying del FMI (**Fondo Monetario Internacional**) hacia Caputo,  ya que este último afirma tener un acuerdo por 20.000 millones de dólares, mientras que el FMI niega esta cifra.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "Fernández, que se inclina por una libre flotación, considera que la gestión de Caputo está fracasando.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La posibilidad de que Caputo deje su cargo es cada vez mayor.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo ha pedido a los organismos del Estado que operen con bonos, gastando fondos públicos para intervenir en un mercado en declive.",
      "entidades_detectadas": [
        "estado",
        "caputo"
      ]
    },
    {
      "frase": "Caputo concedió una entrevista a **Luis Majul**, en la cual volvió a reiterar la cifra de 20.000 millones de dólares para el acuerdo con el FMI, a pesar de las contradicciones con las declaraciones del organismo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Sin embargo,  esta argumentación ignora el incumplimiento del FMI en el principal objetivo, que es la acumulación de reservas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Caputo hace referencia a la \"libre disponibilidad\" de los fondos del FMI, algo que es falso, pues el Banco Central tiene la obligación de pagar la deuda.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo también manipula las cifras de pesos en la economía argentina para minimizar el riesgo cambiario.",
      "entidades_detectadas": [
        "argentina",
        "caputo"
      ]
    },
    {
      "frase": "La situación es crítica, y el reemplazo de Caputo se vuelve urgente.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El mercado necesita confianza, algo que Caputo ha perdido por completo.",
      "entidades_detectadas": [
        "caputo"
      ]
    }
  ]
}