{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Posteriormente, fue ministro de Economía con Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Después se peleó con Menem porque este último veía en él una amenaza a su puesto.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Queremos evitar que Argentina caiga en el caos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El primero en consolidarse fue Néstor Kirchner después de ese desastre.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El acuerdo con el FMI debe evaluarse en función de dos aspectos: uno a mediano plazo para financiar la deuda argentina, como se hace con otros acreedores; y otro a corto plazo para que el Banco Central deje de vender dólares que no le pertenecen.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Hay una asombrosa tranquilidad en Argentina desde 2022, donde se utilizan reservas que no son del Banco Central, sino encaje de depósitos de la gente, y todos seguimos caminando normalmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque el presidente hacía cosplay y el ministro de Economía es un jugador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recuerden que ayer dije que Caputo enviaría a todos los entes del Estado, no solo a las AFJP, sino a cualquier empresa estatal con dinero, a operar en el mercado cambiario.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo volvió a hablar y pidió más del 40% del desembolso del FMI.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En un acuerdo tradicional, el FMI hace desembolsos parciales a cambio del cumplimiento de metas fiscales y monetarias, cosa que ya hicimos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Ayer, creo que el FMI nos entendió.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Como falta tiempo, todos los días le piden al FMI que diga algo, y el FMI hace bullying, dice lo contrario a lo que le piden.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si hoy cae Caputo y ponen a alguien con dos dedos de frente, esto se soluciona.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo me está llevando al precipicio, un precipicio que hasta ahora era una devaluación, y que ahora incluye el tema de los depósitos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por las equivocaciones de Caputo y por la historia.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Si Alberto Fernández dejó una pobreza del 40% y los argentinos consumen un 10% menos, la pobreza es mayor.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Muchos dicen que Alberto también usó este índice, así que también mentía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora que los precios del gas, el agua, la luz y el transporte vuelan, ese índice de Alberto no sirve.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto dejó una pobreza del 40%, y estos tipos la deben haber llevado al 48% o 50%.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere ser candidata a legisladora provincial por la tercera sección.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Eso es para enfrentar a Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Pero la realidad es que en el peor momento de mi gestión, el PJ de la provincia de Buenos Aires, que es el más potente, con 17 millones de personas, está a punto de romperse.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Si eso ocurre (lo cual no es potestad de la legislatura), hay distintas posibilidades: que se judicialice, o que Kicillof lo vete y ponga por decreto la fecha.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Si van separados, también irá separado Javier Milei, Sergio Massa, Juan Grabois, etcétera.",
      "entidades_detectadas": [
        "javier",
        "sergio"
      ]
    },
    {
      "frase": "Que a Milei le vaya mal es peligrosísimo, y que le vaya mal no significa que fortalezca al peronismo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}