{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Posteriormente, Cavallo fue ministro de Economía con Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Su gestión le permitió a Menem ganar la elección, aunque yo estaba en contra.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Queremos evitar que Argentina entre en el caos.\"\n\nLa política, los atropellos y los robos...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El primero en mantenerse fue Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "\"El acuerdo con el FMI debe medirse a partir de dos factores: uno a mediano plazo para financiar la deuda argentina, como se hace con el resto de los acreedores; y otro a corto plazo: que el Banco Central deje de vender dólares que no son propios\".",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Existe una asombrosa tranquilidad en Argentina desde 2022, donde se utilizan reservas que no pertenecen al Banco Central, sino que son encaje de depósitos de la gente, y todos seguimos con nuestra vida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente hacía cosplay, y el ministro de economía era un jugador...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, Caputo envió a todos los entes del Estado, incluyendo a la Anses y a otras empresas estatales, a operar en el mercado cambiario.",
      "entidades_detectadas": [
        "anses",
        "caputo"
      ]
    },
    {
      "frase": "Caputo pidió más del 40% del desembolso del FMI.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es cierto que el FMI generalmente desembolsa entre el 20% y el 40%, pero en este caso, se pidió más porque Argentina ya cumplió con las metas fiscales y monetarias.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Sin embargo, el FMI solo ofreció un 40%.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Para frenar la corrida, el gobierno negocia con el FMI una banda cambiaria.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Todos los días le piden al FMI que diga algo, pero este les hace *bullying*.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En 2001, se prestaban dólares a quienes ganaban en pesos; Caputo volvió a hacerlo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Esto se debe a las acciones de Caputo y a la historia.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Alberto Fernández dejó una pobreza del 40%.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Se peleó con Juntos por el Cambio, y Cristina Fernández de Kirchner quiere ser candidata a legisladora provincial.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay dos listas posibles: una con Cristina y otra con un candidato cercano a Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    }
  ]
}