{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace un rato se publicó un informe del Departamento de Estado de los Estados Unidos que fue rápidamente difundido por la prensa argentina.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este informe me recordó un incidente ocurrido en 2014, cuando Cristina Fernández de Kirchner recibió una amenaza del Estado Islámico contra su seguridad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner pronunció estas palabras hace casi diez años, y hoy se publicó el informe del Departamento de Estado de los Estados Unidos sobre los derechos humanos en Argentina en 2022.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "*Clarín* tituló: \"Estados Unidos denuncia grave corrupción gubernamental en Argentina y problemas de independencia judicial\", mencionando a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "E *Infobae* señaló: \"Estados Unidos alerta sobre graves casos de corrupción en Argentina\",  mencionando otros casos judiciales en marcha, sin profundizar más allá de la presunta corrupción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lo mismo ocurre en el último informe de seguridad nacional de la administración Biden-Harris, que considera la lucha contra la corrupción un eje de interés de seguridad nacional, con el objetivo explícito de proteger contra la interferencia o coerción externa de China, Rusia o Irán en países percibidos como corruptos.",
      "entidades_detectadas": [
        "irán",
        "rusia"
      ]
    },
    {
      "frase": "Si analizamos el comercio argentino, veremos que el principal socio exportador es Brasil (14%), seguido de China (9%).",
      "entidades_detectadas": [
        "china",
        "brasil"
      ]
    },
    {
      "frase": "En cuanto a importaciones, China es el principal proveedor (21%), seguida de Brasil (20%).",
      "entidades_detectadas": [
        "china",
        "brasil"
      ]
    },
    {
      "frase": "Sumado a esto, la estrategia de seguridad nacional de Estados Unidos se centra en la corrupción y en la prevención de la influencia china en Argentina, siendo China el segundo destino de nuestras exportaciones y el principal origen de nuestras importaciones.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es relevante mencionar que embajadores estadounidenses en Argentina, como Noah Mamet (durante el gobierno de Cristina Fernández de Kirchner), al finalizar su gestión, no se trasladaron a otro puesto diplomático, sino que fundaron bufetes de abogados globales dedicados a facilitar los negocios de empresas norteamericanas en diferentes países.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Durante su embajada se iniciaron numerosas causas por corrupción que ahora se presentan, en el informe publicado hoy y difundido por *Clarín*, *La Nación* e *Infobae*, como el principal problema de derechos humanos en Argentina, con Cristina Fernández de Kirchner como único ejemplo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mientras nuestra relación comercial con Estados Unidos es compleja, con China tenemos una relación comercial complementaria, y China es el único país que actualmente invierte fuertemente en Argentina.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Estados Unidos busca impedir la influencia china en Argentina, utilizando la corrupción como herramienta de seguridad nacional, según sus propios documentos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "La frase inicial de Cristina Fernández de Kirchner, \"Miren al norte\", cobra sentido en este contexto.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}