{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Si viene a Argentina es candidato a presidente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En otro momento dijo: \"No, Menotti, porque viajé 8 horas para hablar con él en Rosario cuando estaba por empezar mi carrera\".",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Sí, pero quiso, quiso… Quiso en un momento, me acuerdo, que nos habíamos ganado la Copa América en Ecuador.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Coco, Marcelo Gallardo, ¿necesita probarse en Europa o dirigir la selección argentina?",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Bueno, después hay otros, sí, tengo a él, tengo a Claudio Caniggia, tengo a Johan Cruyff, tengo a Andrés Iniesta, Rubén Paz… tengo muchísimos jugadores, pero estos son un paso adelante de todos, estos tres, que te nombró Pelé, porque jugué contra él.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Muchachos, y no nos agrandemos tampoco, yo salgo a la calle todos los días, somos campeones con este equipo, tranquilos muchachos, espere que acá sacando Brasil en Sudamérica, Argentina y Brasil son muy superiores a los demás, esperemos jugar con los europeos.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "La gran frustración del futbolero en la Argentina es la selección del 94 porque esa era maravillosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nunca, al menos desde que tengo uso de razón, vi a la Argentina tan golpeada, se palpaba en la calle la frustración.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pasamos de Vidal al Coco, no nos importa.",
      "entidades_detectadas": [
        "vidal"
      ]
    }
  ]
}