{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Una de las razones, no sé si la principal, una de las razones por las que estamos viviendo este oprobio de cambio económico, social y de ideas, tiene que ver con esto, con el anulamiento de la principal figura política argentina de las últimas décadas y con el enorme poder de disciplinamiento que esto tuvo para todo el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Durante varios años, persiguieron y encarcelaron a dirigentes políticos, lo hicieron con Cristina también, los difamaron, muchos terminaron presos, y eso funcionaba como disciplinador para el resto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los dueños de ese 5N les dijeron: \"persegui a Cristina porque si no, te metemos preso\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay dos Caputo en el gobierno, y está Patricia Bullrich.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Con una Cristina perseguida judicialmente, y a la que quisieron matar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que está haciendo Cristina, lo que hizo hoy, al igual que cuando declara como acusada, es ir dejando unas miguitas como Hansel y Gretel, para que cuando un día haya jueces probos, puedan reinvestigar todo lo que pasó hoy en Argentina y se sepa la verdad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ella intenta, va, habla, deja su testimonio sobre lo que ella cree, comenta las pruebas con las que cuenta, los argumentos que tiene, para que algún día en Argentina haya jueces que digan la verdad sobre todo esto, y que, no sé, nuestros hijos y nuestros nietos se enteren de quién fue quién, en esta época tan oscura, de la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}