{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Además, con los números que mostraste, ¿qué pasa si decimos que la idea de Javier Milei y su equipo era tokenizar el país, básicamente?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero Javier Milei nunca quiso prestar atención a quienes tienen más experiencia en el tema.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hablamos de Sergio Morales en aquel momento, y el gobierno lo despidió el viernes.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Ahí está la renuncia indeclinable de este hombre que había trabajado en la Secretaría General de la Presidencia con Karina Milei y que figuró hasta el viernes durante tres semanas como asesor especial de la Comisión Nacional de Valores (CNV).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente de la CNV, Roberto Emilio Silva, se reunió al menos en dos ocasiones con importantes empresarios del mundo cripto junto a Sergio Morales.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "Esta es una de esas reuniones: 8 de noviembre de 2024, 15:30, Sergio Morales.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio tenía un vínculo directo con Karina Milei, ya que formó parte de la Secretaría de Presidencia.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero al revisar el currículum completo de Sergio Morales, es interesante ver cómo él mismo, afirma ser director de la parte de blockchain y fintech de la UTN, lo cual es falso.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "También figura como director para Latinoamérica de Tencent, una empresa de Arabia Saudita centrada en NFTs.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Aquí tenemos el mapa de relaciones de este grupo con Milei y Karina Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sergio Morales está en el centro a la derecha de la pantalla, debajo de Karina Milei.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Morales presentó a Davis (CEO de Keep Protocol) a la UTN meses atrás, intentando vincular Keep Protocol con el gobierno e instituciones educativas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Aquí está Novelli, ex empleador de Milei y dueño de NW Professional Traders, donde Milei daba clases.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Manuel Terrones Godoy, otro asesor fotografiado en la Casa Rosada, con ingresos autorizados por Karina Milei y la Secretaría General de la Presidencia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dugan, periodista con quien conversamos,  cree que Morales podría convertirse en arrepentido.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Solo Karina Milei y él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Siendo asesor y conociendo a alguien tan serio como Buterin, ¿por qué insistió con este negocio con Terrones Godoy, Novelli, Karina Milei y Milei promoviendo y difundiendo esto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que ocurra con Sergio Morales debe ser seguido con atención.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Por un video donde su CEO aparece muy nervioso explicando sus actividades y menciona un proyecto con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Por qué Milei no tomó distancia de Hayden Davis?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Patricia Bullrich dijo que ya estaban con el ciberpatrullaje.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Novelli visitó siete veces a Karina Milei en la Casa Rosada en 2024, a veces con Morales y Terrones Godoy.",
      "entidades_detectadas": [
        "milei",
        "morales"
      ]
    },
    {
      "frase": "Novelli también visitó cuatro veces a Javier Milei en la Casa Rosada y Olivos, a veces con Manuela Dorni, la vocera presidencial.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}