{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Con los números que mostraste, ¿qué ocurre si consideramos que una idea de Javier Milei y su equipo era la tokenización del país?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, Milei nunca prestó atención a quienes tienen más experiencia en el tema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Empecemos, Emi, por alguien mencionado en nuestro primer programa, apenas 72 horas después del estallido del escándalo: Sergio Morales.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Su renuncia irrevocable es la del hombre que trabajó en la Secretaría General de la Presidencia con Karina Milei y que, hasta el viernes, durante tres semanas, figuró como asesor especial de la Comisión Nacional de Valores (CNV).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente de la CNV se reunió al menos en dos ocasiones con importantes empresarios del mundo cripto, junto a Sergio Morales.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "Aquí tienes una de esas reuniones: Roberto Emilio Silva, presidente de la CNV, el 8 de noviembre de 2024 a las 15:30.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Morales tenía un vínculo directo con ella, ya que formó parte de la Secretaría de Presidencia.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Además, se presenta como director para Latinoamérica de TenSet, una empresa saudí basada en NFTs.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Aquí tenemos un mapa de relaciones entre este grupo y Milei y Karina Milei (se adjunta la imagen).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sergio Morales está en el centro, abajo de Karina Milei.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Arriba, incluí a sus dos abogados, lo que sugiere una posible separación de Morales del grupo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Ya conocemos al presidente de la CNV.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Novelli, ex empleador de Milei y dueño de NW Professional Traders (donde Milei daba clases), y Terrones Godoy, asesor fotografiado en la Casa Rosada (con ingresos autorizados por Karina Milei),  están también implicados.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es Morales quien fue implicado, no quien implicó a Milei.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "En el fin de semana pasado, apareció un video de Maxi Firtman donde el CEO de Cube, muy nervioso, describe sus actividades y menciona un proyecto con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Quedan muchas preguntas: ¿por qué Milei no tomó distancia de Hayden Davis?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Novelli visitó siete veces a Karina Milei en la Casa Rosada en 2024, a menudo con Morales y Terrones Godoy.",
      "entidades_detectadas": [
        "milei",
        "morales"
      ]
    },
    {
      "frase": "También visitó cuatro veces a Javier Milei en la Casa Rosada y Olivos, algunas veces con Manuela Dorni, la vocera presidencial.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}