{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "De hecho, hubo un decreto, el 4161, que este 9 de marzo cumplió un nuevo aniversario, coincidiendo con la lectura de los fundamentos de la condena contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "He estado observando la situación de Cristina Fernández de Kirchner estos días.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Aníbal Fernández estuvo muy vinculado al kirchnerismo y desempeñó un rol importante en él.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fue un ministro importante del kirchnerismo que ahora parece querer prescindir de esa historia y dice que Cristina no está proscripta, pero que quienes lo afirman quieren proscribir a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "También están quienes hacen la interpretación jurídica, que dicen que, legalmente, Cristina no está proscripta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, Cristina no tiene eso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque tiene una condena de un tribunal, cuya sentencia aún no tiene fundamentos completos; después se puede apelar, luego va a la Cámara de Casación, se puede apelar en Casación, y la condena queda firme cuando llega a la Corte Suprema.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Qué dice el entorno de Cristina al respecto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina se presenta como candidata, la inhabilitación se resolvería en una semana, sacándola del juego ya presentada, lo cual sería un duro golpe electoral.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una es \"echar a alguien del territorio de su patria, comúnmente por causas políticas\"; este no es el caso, Cristina vive en Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay una cuestión vinculada a la proscripción de Cristina: un sector muy poderoso de Argentina ha jugado a proscribirla, y no es la primera vez.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A mi entender, Cristina ya estuvo proscripta en 2019.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En 2019, Cristina no pudo presentarse, aunque la gran mayoría quería que lo hiciera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina se presenta, se acelerarán los procesos judiciales para perjudicar al Frente de Todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el documento de la mesa del otro día, hay una mención a la proyección de Cristina y una decisión de crear una comisión para pedirle que replantee su posición de no renunciamiento, no autoexclusión, no proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Insisto: Cristina está igual de proscripta que en 2019.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ni hablar de las pymes, los comerciantes y nosotros, que ganábamos mucho más que durante el gobierno de Mauricio Macri y aún no hemos recuperado el poder adquisitivo de 2015.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}