{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A continuación, una versión corregida, con explicaciones de los cambios realizados:\n\n**Texto corregido:**\n\nEl desconcierto generado por la gestión del presidente [Nombre del presidente], se debe en parte a sus expectativas tras las elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este bajo respaldo inicial le ha significado al presidente [Nombre del presidente] un número insuficiente de legisladores para implementar su agenda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es relevante analizar las perspectivas de Mauricio Macri y Cristina Fernández de Kirchner sobre la situación.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Macri, por ejemplo, le aconsejó al presidente [Nombre del presidente] no convocar a un plebiscito, ya que esto significaría la pérdida de su apoyo parlamentario.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Según Macri, la popularidad del presidente [Nombre del presidente] se sitúa entre 40 y 45 puntos, pero sumada a la suya podría alcanzar una cifra mayor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri estaría incluso fortaleciendo su alianza con Patricia Bullrich, impulsada en parte por las tensiones entre ésta y el jefe de Gabinete en relación al control de la policía.",
      "entidades_detectadas": [
        "macri",
        "gabinete"
      ]
    },
    {
      "frase": "Macri anticipa un colapso económico del gobierno en marzo o abril.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La posibilidad de una alianza entre Macri y el presidente [Nombre del presidente] se ve complicada por el temor de este último a quedar subordinado a Macri, generando una situación similar a la de la presidencia de Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Macri no ha aclarado cómo accedería al poder sin una alianza con el presidente [Nombre del presidente], lo que abre espacio a especulaciones.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Macri sospecha, además, una posible alianza entre el presidente [Nombre del presidente], Cristina Kirchner y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "macri",
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "En cuanto a Cristina Fernández de Kirchner, su perspectiva es menos pesimista.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina valora la determinación política del presidente [Nombre del presidente],  considerándolo el político con mayor coraje, un líder kirchnerista en su manera de actuar, y constata una falta de liderazgo con la misma decisión en el resto de la dirigencia política, incluso dentro del peronismo.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Por ello, cree que el presidente [Nombre del presidente] podrá sobrellevar la crisis.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, recuerda la trayectoria del presidente y su vice, quienes partieron con poco apoyo y ahora están en el poder, enfatizando la necesidad de no subestimarlos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Finalmente, Macri prevé el fracaso del gobierno del presidente [Nombre del presidente], mientras que Cristina Fernández de Kirchner se muestra más optimista, reconociendo su astucia política.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    }
  ]
}