{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nuestro país, nuestro amado país, presenta demasiados ejemplos de familiares buscando justicia, saliendo a la calle, pidiendo por un Estado que no solo es ausente, sino culpable.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El primer día del atentado, un cable —que he publicado en mi cuenta de Twitter— revela que el embajador argentino en Israel informó al gobierno de Menem que el gobierno israelí quería coordinar una versión coincidente del atentado.",
      "entidades_detectadas": [
        "menem",
        "israel"
      ]
    },
    {
      "frase": "Israel a través del Mossad, Estados Unidos a través de la CIA, y Argentina a través de la CIDE, que actuó como brazo local del Mossad y la CIA.",
      "entidades_detectadas": [
        "argentina",
        "israel"
      ]
    },
    {
      "frase": "Luego, el gobierno de Menem, junto con el juez Galeano —un joven juez recién llegado a Comodoro Py, apadrinado por Juan Carlos  Reissig, jefe de la CIDE— direccionó la investigación hacia la pista iraní, inculpando a un grupo de policías bonaerenses mediante un testigo pago, Carlos Telleldín, con fondos reservados de la CIDE de Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Curiosamente, ninguno de los dos investigó: a Galeano le tocó la AMIA, y a Capuchetti, el atentado a Alberto Nisman).",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bonadio, designado por Menem y Corach —uno de los \"jueces de la servilleta\" de Corach, destinado inicialmente a Morón, pero enviado a Comodoro Py cuando Menem duplicó la cantidad de juzgados—, mantuvo el expediente sobre el encubrimiento archivado durante cinco años, para no investigar a sus padrinos judiciales.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "En 2005, la Cámara Federal le quitó el expediente y recomendó su destitución al Consejo de la Magistratura por encubrir el atentado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Su única contribución fue una denuncia contra Cristina Fernández de Kirchner y Héctor Timerman, acusándolos de pactar la impunidad de los iraníes, algo inexistente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La gestión de Nisman fue tan deficiente que, tras su muerte y su reemplazo, los fiscales encontraron el ADN del \"muerto número 85\", que Nisman tenía en una heladera sin identificar.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "En el año 2000, Cristina Fernández de Kirchner, entonces senadora, fue la única que firmó un dictamen de inadmisibilidad, denunciando el encubrimiento de la investigación del atentado a la AMIA.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En 2004, Néstor Kirchner, como presidente, reconoció la responsabilidad del Estado argentino en los atentados a la embajada de Israel y a la AMIA, comprometiéndose a colaborar en la investigación.",
      "entidades_detectadas": [
        "néstor",
        "israel",
        "estado"
      ]
    },
    {
      "frase": "Algunos puntos se cumplieron, pero la transparencia solo llegó al final del gobierno de Cristina Fernández de Kirchner, con el desplazamiento de Antonio Stiuso, quien trabajaba con Nisman para obstruir la investigación.",
      "entidades_detectadas": [
        "nisman",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tras el desplazamiento de Stiuso, Nisman presentó la denuncia contra Cristina Fernández de Kirchner, una denuncia sin fundamentos, rechazada en siete instancias judiciales, pero reabierta por los jueces Mariana Borinsky y Gustavo Hornos, quienes se reunían con Mauricio Macri en Olivos.",
      "entidades_detectadas": [
        "nisman",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Durante el gobierno de Macri se realizó el juicio oral por el encubrimiento que Bonadio había demorado cinco años, pero que el juez Lijo sí investigó.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sin embargo, el gobierno de Macri protegió a varios involucrados, especialmente a los fiscales Mule y Barbaccia, en cuyo equipo trabajaba Nisman.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}