{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Junto a la inflación económica, asistimos a una inflación discursiva en torno a Javier Milei y La Libertad Avanza.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Más allá de los analistas periodísticos, circulan voces, nubladas por el resultado electoral, que ven en Milei a un estadista de nuevo tipo, portador de saberes especiales e inaccesibles para la mayoría, con capacidades políticas extraordinarias que, a la larga, tendremos que reconocer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No hace mucho, algunos compararon a Mauricio Macri con Barack Obama e incluso a María Eugenia Vidal con Margarita Stolbizer.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "La inflación discursiva sobre la capacidad política de Milei y la realidad en la que asumirá el gobierno recorre dos vías.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por un lado, presenta como fortaleza la debilidad política: la falta de nombres en puestos clave del gabinete y las renuncias previas a la asunción, como la de Emilio Campo, el economista que abogaba por la polarización y que iba a dirigir el Banco Central.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Las internas dentro de La Libertad Avanza y con el PRO, Mauricio Macri y Patricia Bullrich, son evidentes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Se presenta esta situación como una fortaleza, argumentando que Milei busca \"un seleccionado de los mejores\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei advierte sobre una hiperinflación inminente y un 90% de pobreza si no se aplican sus medidas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto evidencia, al menos, dos cuestiones:  Milei no cuenta con una coalición del volumen político de Carlos Menem, quien contaba con el PJ alineado y con una rápida adhesión de la dirigencia sindical.",
      "entidades_detectadas": [
        "carlos",
        "pj",
        "milei"
      ]
    },
    {
      "frase": "Guillermo Franco, quien intentará ser el ministro del Interior de Milei, busca incorporar miembros de la \"casta\", como Florencio Randazzo, Cristian Ritondo (candidatos a presidir la Cámara de Diputados), Osvaldo Giordano (peronismo cordobés) y Daniel Scioli (embajador en Brasil).",
      "entidades_detectadas": [
        "scioli",
        "cámara"
      ]
    },
    {
      "frase": "Alberto Fernández cuestionó la aparente contradicción de que Franco, quien fuera funcionario suyo, ahora sea un colaborador cercano de Milei.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Milei busca un gobierno de unidad nacional, con el PRO y sectores del peronismo, pero en un equilibrio inestable.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Nos quedamos con el último número, pero la realidad es que el sistema político está disgregado, y Milei intenta arbitrar sobre esa fragmentación desde una posición de debilidad, ensamblando pedazos de una \"casta\" en crisis dentro de un régimen desprestigiado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Además, un 26% de los votos de Milei en el balotaje fueron, entre comillas, \"prestados\", lo que constituye una limitación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si así fuera, Milei no exageraría ni evocaría constantemente una catástrofe inminente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En este contexto, buscó apoyo político y financiero en Estados Unidos, con mucha inflación discursiva sobre los logros, pero el FMI se muestra cauteloso, al igual que el gobierno estadounidense.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Esto no tranquiliza, ya que el plan de Milei es un plan de guerra social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei prevé 18 a 24 meses de estanflación, afectando a todos, no solo a los estatales o trabajadores de medios públicos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}