{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El subtexto es que, si no se desisten, podrían ser responsables de lo que suceda con los eventuales triunfos de Javier Milei o Patricia Bullrich.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Es decir, la módica elección del FIT, hasta ahora —esperemos que en octubre mejore—, cargaría con la responsabilidad de lo que pase en Argentina a partir de diciembre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace algunas semanas, Sergio Berni, ministro de Seguridad de Axel Kicillof, afirmó en el programa \"Duro de Domar\" de C5N, que muchos intendentes, tanto del peronismo como de la oposición, abusando de la falta de capacidad de Milei, sobre todo en la provincia de Buenos Aires, les dijeron a los concejales: \"Te los pongo yo y te cuido las boletas\".",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "Ayer, miércoles, Juan Grabois confirmó esta información en una conversación con Alejandro Fantino, diciendo que Milei armó las listas con gente de Massa.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "No sé si Massa colaboró, pero sé que gente de su partido armó las listas para Milei en las elecciones del 13 de agosto.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Por estos días también se conoció la reunión de Gerardo Martínez, secretario general de la UOCRA, con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Recordemos que Martínez no solo fue respaldado durante el kirchnerismo, sino que en algún momento fue el preferido de Cristina Kirchner, sobre todo cuando la expresidenta era amiga de Hugo Moyano.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O sea, Martínez se encontró, casualmente, con el candidato que más votos obtuvo en las PASO, y Milei estuvo, casualmente, muy interesado en el fondo de cese de los trabajadores de la construcción, que el candidato libertario no quiere generalizar al movimiento obrero.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Otro que hizo un guiño a Milei fue el gastronómico Luis Barrionuevo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Cada día simpatizo más con Javier Milei\", dijo Barrionuevo, comparando la situación actual con la interna peronista entre Carlos Menem y Antonio Cafiero en los 80, que consagró a Menem.",
      "entidades_detectadas": [
        "javier",
        "carlos",
        "menem",
        "cafiero"
      ]
    },
    {
      "frase": "Que un sindicalista emblema del menemismo apoye a Milei no es algo novedoso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Omar Perotti, gobernador de Santa Fe (una de las provincias con elecciones más importantes), dijo que si tuviera que elegir entre Bullrich y Milei, elegiría a Milei.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "A todo esto, agrego datos sobre la campaña de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Es llamativa la ausencia de Cristina o Máximo Kirchner, que están prácticamente borrados de la campaña.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "No me interesa lo que hagan o dejen de hacer en su campaña, sino que se le exige a la izquierda que baje sus banderas, que opte por el \"mal menor\" ante el peligro fascista, haciendo por Massa más que sus propios promotores y aliados.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Por la devaluación aplicada por Massa tras las PASO, los precios del mes pasado subieron más del 10%.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pablo (se entiende que se refiere a un economista mencionado anteriormente pero no nombrado) hablaba del índice Cava, el índice de Ecolatina midió la inflación del AMBA por encima del 11%, y el de Córdoba estuvo alrededor del 12%.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Un estudio del Centro de Investigación y  Información de la República Argentina (CIFRA), vinculado a la CTA, asegura que, en el mediano plazo, la transferencia de ingresos de la clase trabajadora a la clase empresaria creció bajo los gobiernos de Cambiemos y el Frente de Todos.",
      "entidades_detectadas": [
        "argentina",
        "cambiemos"
      ]
    },
    {
      "frase": "Alrededor de 101.000 millones de dólares pasaron de los bolsillos de la clase trabajadora a las grandes empresas, 70.000 millones bajo la gestión de Alberto Fernández, Cristina Kirchner y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "kirchner"
      ]
    }
  ]
}