{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "También se podría hacer un balance de la campaña a la luz de la actitud de los protagonistas tras el triunfo de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Parte de la estrategia para lograr un alineamiento incondicional con Sergio Massa consistía en afirmar que, del otro lado, estaba el \"fascismo\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sin embargo, después del balotaje, Javier Milei fue recibido en la residencia de Olivos por Alberto Fernández, y Victoria Villarroel (a quien se mencionaba antes), referente del ala más dura de ese supuesto \"fascismo\", fue recibida por Cristina Kirchner en el Senado.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "olivos",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "También habría que reflexionar sobre los cambios y desplazamientos de la sociedad argentina en términos políticos e ideológicos, los cambios culturales, las transformaciones en la sociología del trabajo y la precarización de la vida que llevaron a que una parte importante del electorado se sintiera identificada con algunos aspectos de las propuestas libertarias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como dicen en *Crisis*, Sergio Massa no logró la supervivencia que prometió, y su intento por llegar a la presidencia, sin escatimar recursos, favoreció el ascenso de la ultraderecha y nos condujo a un penoso conformismo con la injusticia presente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Todos estos debates son necesarios e importantes, pero se entrelazan con una cuestión urgente: Javier Milei es el presidente electo y ha comenzado a desplegar sus ideas, un programa que es básicamente una guerra de clases y social contra los trabajadores, las trabajadoras y los sectores populares.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Si sumamos sus declaraciones y anuncios, se configura un plan de esa naturaleza: la privatización de los medios públicos, de YPF, de Aerolíneas Argentinas (dijo que privatizaría todo lo privatizable); el recorte drástico de la obra pública y de los gastos del Estado (incluso se puso en duda el pago del aguinaldo); un recorte fiscal que eliminaría subsidios y aplicaría nuevos tarifazos; una probable reducción de empleados estatales; y un avance sobre las jubilaciones, ya que una parte considerable del gasto público se destina a jubilaciones, pensiones y prestaciones sociales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De hecho, en su visita a Olivos, le dijo a Alberto Fernández que era menemista y que, en ese sentido, era diferente a Macri porque era \"más gorila\".",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo está Milei y su coalición política para intentar reeditar un neomenemismo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es muy débil en el Congreso, y el loteo de cargos en el gabinete intenta conseguir una mayoría o primera minoría que le permita aprobar leyes.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ya vimos la experiencia de un gabinete loteado bajo la administración de Alberto Fernández, uno de los grandes problemas de su gestión.",
      "entidades_detectadas": [
        "alberto",
        "gabinete"
      ]
    },
    {
      "frase": "Milei tiene, además, muchas trabas legales para implementar gran parte de su programa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei amenaza con una hiperinflación para imponer un disciplinamiento social y presentar un pedido de orden como única salida.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Muchos votantes de Milei simplemente querían rechazar lo viejo y mejorar con lo nuevo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es auspicioso y necesario, pero no suficiente, porque el plan de Milei es amplio y requiere una resistencia mayor y general.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}