{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y en tercer lugar, se cuestiona si el plan económico de Milei y el plan general pueden funcionar, aunque sea en sus propios términos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto nos permite volver sobre una razón poco explorada que contribuyó al triunfo de Milei: ¿cómo se construyó ese consenso en esa gente cuando la palabra \"ajuste\", en la Argentina de 2001, estaba casi prohibida?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La última en sumarse a esta idea fue Cristina Fernández de Kirchner, quien en un documento reciente manifestó su disposición a discutir privatizaciones o reformas laborales, argumentando que eso es lo que votó la gente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, otro razonamiento en un sector de los votantes de Milei podría ser: \"Si todos dicen que la solución es el ajuste, ¿por qué no apoyar al que está más convencido de ello?\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La realidad es que, en términos de movilización social, en estos dos meses o más, pasó de todo: la marcha del 20 de diciembre (impulsada por la izquierda), el paro de la CGT, la movilización de la CGT al tribunal el 27 de diciembre, las huelgas recientes en ferroviarios, sanidad, docentes, y movilizaciones en todo el país (por ejemplo, en Córdoba).",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Incluso el Papa Francisco criticó veladamente al gobierno de Milei, aunque lo recibió con afecto en el Vaticano, lo que fue una señal política de contención.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Milei aprovecha este tiempo ante su debilidad política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No son solo números, como pretenden hacer creer el dogma de Milei y otros dogmas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quizás Milei se presentó como algo parecido a la sociedad que sentía bronca en el momento del balotaje.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un pueblo no es una unidad homogénea, está dividido, por lo que Argentina no tiene el gobierno que \"se merece\", pero para lograr un cambio, además de luchar, hay que cambiar las preguntas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}