{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El centro de la escena política fue ocupado por un ring, y arriba de él, prácticamente todos los integrantes de Juntos por el Cambio, alineados, algunos con Horacio Rodríguez Larreta y otros con Patricia Bullrich.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Una incorporación impulsada por Larreta, el radical Gerardo Morales y Elisa Carrió.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Parece que el acuerdo alcanzado al aceptar la candidatura de Jorge Macri como único candidato del PRO en la Ciudad de Buenos Aires, no alcanzó para evitar esta nueva crisis.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Mauricio Macri y Patricia Bullrich rechazan la incorporación de Schiaretti.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Los sectores más duros del PRO consideran inexplicable esta movida en la recta final de las elecciones provinciales en Córdoba (25 de junio), donde Luis Juez compite contra Martín Llaryora, el candidato de Schiaretti.",
      "entidades_detectadas": [
        "pro",
        "córdoba"
      ]
    },
    {
      "frase": "Macri afirmó en Córdoba que Schiaretti le votó todas las leyes al Frente de Todos, ignorando que los legisladores peronistas cordobeses, oficialistas en todos los gobiernos, también votaron las leyes de Macri.",
      "entidades_detectadas": [
        "macri",
        "córdoba"
      ]
    },
    {
      "frase": "Los analistas políticos buscan descifrar las intenciones de Larreta y Schiaretti.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Cuando De la Sota intentaba sin éxito la proyección nacional, se decía irónicamente: \"De la Sota alambró tan bien Córdoba que ni él puede salir\".",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "El bloque de poder detrás del peronismo cordobés, con intereses en las automotrices, la Fundación Mediterránea (que recientemente incorporó a Carlos Melconian) y Arcor, quizás tenga fuerza para imponerse en la provincia, pero no a nivel nacional, chocando con el bloque del Conurbano bonaerense.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El gobierno de Cambiemos osciló entre conquistar volumen político para cambiar la relación de fuerzas o cambiar la relación de fuerzas mediante un shock de ajuste para ganar volumen político.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "El fracaso del gobierno de Macri dejó este balance abierto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los referentes del PRO con tradición peronista (Emilio Monzó, Larreta, etc.) no se oponían al ajuste en sí, sino a la falta de una alianza política más sólida para implementarlo, sugiriendo un gradualismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La derecha de Juntos por el Cambio se acerca a los libertarios de Javier Milei, mientras su centro se asemeja a la derecha del Frente de Todos (Massa y Larreta, incluyendo a Morales y Schiaretti).",
      "entidades_detectadas": [
        "javier",
        "morales"
      ]
    },
    {
      "frase": "Si comparamos los programas de gobierno de Massa y Larreta, veríamos pocas diferencias.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}