{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esto se combina con un fortalecimiento del poder represivo del Estado y la limitación de libertades democráticas básicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La pregunta que muchos periodistas y analistas políticos se están haciendo es: ¿cuál es la estrategia política de Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La primera: Milei cree que, actuando rápidamente, evitará cualquier resistencia política o social, logrando la aprobación de su programa de reformas sin oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El periodista Jorge Liotti, en un interesante artículo publicado en *La Nación* el domingo pasado, afirmó que en el gobierno existe un fuerte autoconvencimiento de que este conjunto de reformas se basa en dos pilares: las encuestas que manejan (que indican un 60% de aprobación para el presidente), y la percepción de que Milei es un político único, no solo por su carácter outsider, sino por su visión de la presidencia como un trabajo y una misión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Una relación de fuerzas que ya se había comenzado a manifestar en las calles: cacerolazos, concentraciones, \"ruidazos\", la marcha de la CGT a Tribunales para presentar un amparo, y finalmente, el llamado a un paro general con movilización para el 24 de enero, 45 días después de la asunción del gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La convocatoria más temprana en la historia de la Argentina moderna (en relación al promedio de convocatorias de las dirigencias sindicales tradicionales).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y recordaba una entrevista reciente con Pablo Gerchunoff, historiador económico liberal, quien afirmaba que Milei tenía una ventaja inicial: el cansancio social tras años de crisis y pandemia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero Gerchunoff agregaba que \"ese boxeador se va a recuperar\", que la sociedad argentina es rebelde, plebeya, molesta e igualitaria, y que no perderá esos rasgos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}