{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde las elecciones primarias del 13 de agosto, Javier Milei se convirtió en el centro de la discusión política y el debate ideológico.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Desde las PASO hasta hoy, asistimos a una serie de medidas y declaraciones que parecen orientadas a fortalecer la candidatura de Javier Milei o, eventualmente, la de Patricia Bullrich.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "A los pocos días, Sergio Massa, ministro de Economía y candidato a presidente de Unión por la Patria, concedió dos entrevistas: una en TN y otra en Crónica TV.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "tn"
      ]
    },
    {
      "frase": "Es decir, una gran concesión conceptual a Milei o Bullrich, disfrazada de combate contra ellos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todos sabemos que el principal problema es presupuestario, debido a los recortes y ajustes impulsados, entre otros, por Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Al centrarse en los docentes, Massa utiliza el mismo lenguaje que Bullrich o Milei.",
      "entidades_detectadas": [
        "bullrich",
        "massa"
      ]
    },
    {
      "frase": "Finalmente, estuvo la bochornosa sesión sobre la ley de alquileres en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Se especuló con la falta de quórum, pero el bloque de Javier Milei, con sus tres diputados, fue clave para lograrlo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei había anunciado la derogación de la ley; al no conseguirlo, Juntos por el Cambio, junto con el bloque de Juan Schiaretti, logró el quórum sin un proyecto propio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La actitud de Milei fue fundamental para alcanzar el quórum, aunque sus diputados luego se retiraron del recinto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En resumen, Milei se confabuló con la \"casta\" contra los millones de personas que alquilan.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En resumen, tenemos una política económica que fortalece la crisis que llevó al triunfo de Milei, declaraciones políticas que suponen una capitulación conceptual a la ideología de Milei y Bullrich, y una práctica parlamentaria que facilita la aplicación de la ideología de libre mercado de Milei en un área tan sensible como la vivienda.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}