{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ese día fue hoy, el primer día de la \"post-tablita\" que dirigió durante todo el gobierno de Milei, desde la devaluación con la que debutó Luis Caputo y que después fijó un aumento gradual del dólar en el mercado oficial, que era primero del 2% mensual el año pasado y ahora, desde el principio de este año, error para los \"mandriles\" que hoy le ganaron este \"FED\" al gobierno en su partida de tenis imaginaria, redujeron al 1%.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Claro, Milei ya cantaba victoria hace un mes y pico cuando Caputo decía esto que dijo en Mendoza, cuando se difundió la inflación de febrero.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Este hombre, Martín Kalos, un economista de la consultora Anker, del equipo de Caputo y Pablo Quirno, también de Santiago Bausili, daba cuenta justamente del impacto que había tenido la carne y sus derivados en la inflación de febrero.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Claro, el vaticinio de Milei es muy concreto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ese 3,7% de marzo, el que cantó el viernes pasado, que es lo más fatídico para Milei y para Caputo, es mayor que el 2,4% de febrero, que a su vez es mayor que el 2,2% de enero.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fueron muchas las anclas que intentó tirar Caputo sin éxito para comprimir todavía más la inflación.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Rendirse disfrazando la capitulación de triunfo, porque si no, no se explica esta foto que difundieron hoy, después de haber cedido a lo que el Fondo Monetario venía pidiendo hace muchísimo tiempo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En fin, lo de José Luis Daza, este chileno que trajo Caputo, que importó Caputo para apuntalar su política económica, es elocuente.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Claro, Caputo y su viceministro, Daza, también su equipo financiero, incluyendo al presidente del Banco Central, Santiago Bausili, son responsables de haber entregado miles de millones de dólares a un precio inferior al que cotiza hoy en el mercado oficial.",
      "entidades_detectadas": [
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "Ganaron porque se hicieron de divisas nuestras, de divisas que le vamos a tener que devolver al Fondo Monetario, la próxima generación y la otra, a un precio subsidiado, subsidiado con la nuestra.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es hasta qué punto aquel programa, con los pros y los contras, era el programa de Milei y de Caputo y este es el programa del Fondo.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario tomó el timón de la economía argentina, antes incluso de lo que lo tomó con Macri, cuando atropelladamente el ex presidente fue a la calle 19 a volver a pedirle prestado a un organismo del cual en 12 años no habíamos tenido noticias.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Lo de Kristalina Georgieva fue un juego de ajedrez muy puntilloso, muy minucioso, con equilibrio de poder entre el Tesoro de los Estados Unidos, la Casa Blanca, los gobiernos de Europa y, por supuesto, el gran capital argentino, que también juega en esto y que le pidió hoy al secretario del Tesoro que apoye, que apoye no solamente en lo político con una aparición como la que hizo, sino también con dinero constante y sonante.",
      "entidades_detectadas": [
        "europa",
        "tesoro"
      ]
    },
    {
      "frase": "Le agradecieron que le haya ordenado a Kristalina Georgieva poner la plata, aún cuando ella y el staff del Fondo se impusieron con la condición de que la tablita no corría más.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El problema, y esto Caputo lo sabe, es que los programas del Fondo Monetario, históricamente, se los digo yo que he estudiado los 22 anteriores, que hice un documental cuando volvió el Fondo a la Argentina presentando justamente las últimas experiencias del Fondo en Europa, en Grecia, en Portugal, en distintos países africanos.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "Ahora está la experiencia más fresca de Turquía y Egipto, pero siempre los programas del Fondo fomentan la devaluación e indirectamente la inflación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero, claro, el Fondo Monetario hizo un primer desembolso inédito por lo cuantioso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lo que puso el Fondo Monetario en esta...",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fíjate esto que hizo la consultora 1816, el próximo gráfico, que muestra hasta qué punto es inédito, por lo cuantioso, lo que el Fondo Monetario le pone a la Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Acá tenés el porcentaje del monto total de cada programa que otorgó el Fondo Monetario a los países.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La barra amarilla son los más recientes, desde Macri para acá.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y los que reciben como Argentina entre el 50 y el 60% son apenas el 2% de los acuerdos más recientes, o el 3% de los programas firmados durante el siglo XXI.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El apoyo que se materializó hoy en la presencia del secretario del Tesoro en Argentina también se materializó en este espaldarazo del Fondo Monetario.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Lo que, evidentemente, ocurre con Milei es que le intervinieron la gestión, pero que esa intervención se le puede volver en contra en un contexto de muchísima inestabilidad a nivel global.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario ganó la pelea de que tenía que haber flotación, de que no podía haber más tablita, de que no podía ser una escalerita esto, de que tenía que haber un espacio para el mercado, cosa que, paradójicamente, los \"salariles\" del mercado de Milei no querían.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "El Fondo siempre quiere que los gobiernos compren reservas para pagarle la deuda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En el texto del Fondo Monetario, ahora vamos a lo que dijo Morgan Stanley, en el texto del Fondo Monetario queda habilitada una banda rarísima, una banda en la cual adentro, donde supuestamente hay juego para que fluctúe libremente, también puede intervenir el Banco Central.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lo que dicen los analistas más finos del mercado cambiario es que, en realidad, va a haber una sub banda, una especie de mini camino de fluctuación entre 1.200 y 1.300 y que el Banco Central va a operar arriba y abajo de esa banda para intentar comprar las reservas que quiere el Fondo Monetario que el Banco Central compre, pero, a la vez, evitar fluctuaciones muy bruscas durante la cosecha gruesa, por lo menos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Antes, la presencia del secretario del Tesoro, una presencia que, insisto, tiene un condimento político, pero también un condimento económico porque en la reunión allí en el Palacio Bosch, esto es cuando fue a verlo a Caputo al Ministerio de Economía, en la reunión que había tenido antes en el Palacio Bosch, un almuerzo con siete empresarios nada más, hubo banqueros, hubo referentes de petroleras, estuvo la vicepresidenta de la Amcham, básicamente esa fue la cámara que organizó el ágape, estaba Marcelo Mindlin, estaba Pierre-Paolo Barbieri, que lo conoce a veces de cuando era ejecutivo de Wall Street.",
      "entidades_detectadas": [
        "cámara",
        "caputo"
      ]
    },
    {
      "frase": "Este equipo económico ya se \"fumó\" la super cosecha del año pasado, que fue mucho mayor que la de 2023, luego el blanqueo de capitales, ahora pretende usar la cosecha para estirar la situación hasta las elecciones y luego tiene el colchón del Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Claro, el Fondo Monetario es muy exigente en términos de acumulación de reservas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y en cada una de estas, si no cumplís, el Fondo Monetario no te desembolsa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces, si el Fondo no quiere que se llegue a gastar el préstamo en defender un tipo de cambio que subsidia las vacaciones en Brasil, las compras en Chile y demás, y, a la vez, exige que acumulen reservas para repagarle una deuda que crece, porque ahora es bastante obvio que hay más deuda que antes, ¿no?",
      "entidades_detectadas": [
        "fondo",
        "chile"
      ]
    },
    {
      "frase": "Está el secretario del Tesoro diciendo, \"agradezcanme\".",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Bueno, el presidente les dice a los ruralistas, \"ojo, apúrense que les vuelvo a subir las retenciones\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eso es lo que está tratando de hacer el gobierno, medio al estilo de los \"dólares soja\" por tiempo limitado que daba Sergio Massa, no dieron buen resultado.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En realidad, la apuesta de fondo del gobierno es restablecer la \"bicisenda\" financiera.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Va a volver a quedar demostrado, como quedó demostrado en este último mes, que ese tipo de cambio no sirve porque incentiva a que lo que consumimos acá se haga fuera, a que no se produzca en Argentina nada de lo que consumimos nosotros, es decir, va a poner de manifiesto que hay atraso cambiario.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, algo que señaló Carlos Maslatón, que me parece interesante subrayar, en ninguna de las bicicletas financieras que hubo antes en la Argentina, los que hacían las bicicletas se jactaban de esto.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y los salarios hoy quedaron tan desfasados de los precios en la Argentina que no extraña esta debacle ya secular, porque fíjense, es algo que viene de muchos años, en la participación de los asalariados en el ingreso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En su gestión anterior con Caputo, luego de pasar por la Secretaría de Finanzas y de haber sido jefe de Gabinete del entonces ministro de Finanzas de Mauricio Macri, su hijo Pablo, uno de sus dos hijos, pasó de ser jefe de Gabinete a la Secretaría de Relaciones Económicas Internacionales, a ser subsecretario de Relaciones Económicas Internacionales de esa misma secretaría.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Estuvo tres meses nada más, entre julio y septiembre de 2018, cuando finalmente el FMI le pide la cabeza de Caputo a Macri y le dice \"no lo quiero ver más\".",
      "entidades_detectadas": [
        "macri",
        "fmi",
        "caputo"
      ]
    }
  ]
}