{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace unas semanas atrás, 15 días exactamente, rescatábamos una entrevista en el diario La Nación a **Pablo Gaggero**, historiador, especializado en economía, pero con una mirada mucho más general, a propósito del paro sorpresivo de los choferes de la UTA en el AMBA, acá en el área metropolitana de Buenos Aires, y la convocatoria al paro general del 9 de mayo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Poco después del triunfo de Milei, Gaggero decía que, pese a que venía muy golpeada, usaba la figura del boxeador cansado, y esto es textual: la sociedad argentina es una sociedad rebelde, plebeya, molesta, igualitaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Antes, cuando tuvo lugar la temprana movilización de la CGT a los tribunales, que fue a fines de diciembre, luego el paro general de mediodía, de 12 horas, de enero, más adelante las marchas de las mujeres del 8 de marzo y la contundente movilización del 24 de marzo por el aniversario del golpe, insistíamos en esta cuestión.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Esto quería decir que no había en la masa de votantes de Milei muchas personas que coinciden, siguen coincidiendo con gran parte de sus ideas; no, obviamente que las hay, pero en todo el universo que terminó conformando el famoso 56% en la encerrona de ese tramposo balotaje, había mucho más que eso, y contenía, obviamente, muchas contradicciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, tampoco es un error casual, es un error que está en su naturaleza, porque Milei cree que todo lo público es una aberración frente al mercado, que es como una especie de dios que puede resolver todos los problemas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O, como muchas veces dijimos durante el gobierno de Macri, de Alberto Fernández y de tantos otros, el triunfo electoral no es sinónimo de hegemonía política.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La marcha universitaria vino a confirmar la existencia justamente de esa relación de fuerzas, que es un punto de apoyo importantísimo y que en un día, casi en una tarde, derrumbó meses y meses de relato, de *trolleo* en redes sociales, actuando en *manada*, de *ad hominem*, hablando *pavadas* todas las mañanas o de Milei tuiteando *pavadas* todas las noches.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}