{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "**Texto corregido:**\n\nEl aforismo marxista que afirma que la anatomía del hombre es la clave para entender la anatomía del mono, se presta a una interesante reflexión sobre el gobierno de Javier Milei y su relación con su base electoral.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La precariedad del gobierno de Milei y las advertencias del FMI:**\n\nLa inusualmente baja adhesión popular al gobierno de Milei, a pesar del apoyo inicial,  refleja una profunda desafección hacia la política tradicional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional (FMI) ha advertido repetidamente a Milei sobre los riesgos de su programa de ajuste económico, señalando tres factores cruciales: rechazo social, insostenibilidad política y falta de consistencia en los fundamentos económicos.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Los recientes despidos masivos en el Estado indican que el gobierno, aunque persista en su programa de ajuste, comienza a tomar nota de estas advertencias.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Signos de debilidad en el gobierno de Milei:**\n\nDiversos hechos ilustran la fragilidad del gobierno de Milei:\n\n* **La presentación de Milei en el Foro Económico Internacional de las Américas:**  La inusual petición de penumbra durante su presentación, atribuida por algunos, como el periodista Leandro Renou, a su incomodidad por la mala gestión económica de su ministro de Economía, Luis Caputo, pone en evidencia la tensión interna dentro del gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El apoyo necesario en el Senado, en caso de necesitarse los votos del bloque del Frente de Todos, mostraría una dependencia significativa del gobierno de Milei hacia sectores políticos con los que se presenta en conflicto ideológico.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}