{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde que Mauricio Macri pronunció aquella famosa frase, según la cual los argentinos están acostumbrados a vivir por encima de sus posibilidades, mucho tiempo ha transcurrido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La premisa de Macri era que había que reducir el nivel de vida de las mayorías, adecuándolo —entre comillas— a las \"verdaderas\" posibilidades mediante aumentos de tarifas, flexibilización laboral, reducción de la influencia sindical, disminución de salarios y recorte del gasto público, entre otras medidas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta estrategia, que pretendía mayor libertad para inversores y empresarios, prometía el despegue económico, una reactivación, una afluencia de inversiones que generarían un shock de confianza y un aumento de la oferta y la producción que reducirían la inflación y, en resumen, llenarían Argentina de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se acordó con el FMI un programa según sus términos y requerimientos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sin abundar en cifras, la ecuación es sencilla: el Estado se beneficia con el aumento de precios y tarifas, recaudando más (no solo por el IVA, uno de los impuestos más regresivos, sino también por los impuestos a los servicios, que aumentan proporcionalmente).",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De esta manera, el Estado obtiene un superávit y cumple o supera las metas de ajuste.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero incluso la actual administración del Frente de Todos, y la que asuma el próximo año, parecen adherir a este consenso del ajuste, enfrentando obstáculos incluso mayores que los de Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Menem logró controlar la inflación y una expansión económica (diferente del desarrollo) durante algunos años.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Flexibilización laboral y reforma del Estado fueron sus pilares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Menem contaba con recursos estratégicos (como el petróleo) y servicios que luego se privatizaron, además de un entramado de derechos laborales y sociales sobre los que pudo avanzar.",
      "entidades_detectadas": [
        "menem"
      ]
    }
  ]
}