{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Milei es marxista.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La verdad es que lamento profundamente tener que comunicar esta verdad a quienes adhirieron al proyecto de La Libertad Avanza en general, pero más a quienes lo hicieron verdaderamente convencidos de las ideas, de los principios, o si es que eso existe, del programa de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Es más, Milei no es un marxista cualquiera, es un marxista ortodoxo, un marxista convencido, una persona que sigue al pie de la letra uno de los axiomas más representativos del marxismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y fue pronunciado por Groucho Marx, el marxista de todos, pero esencialmente el marxista preferido de este nuevo Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En ese marco, también, en el mismo contexto, el vocero presidencial, Manuel Adorni, fue ascendido al rango de secretario de Estado, porque es muy importante lo que hace, evidentemente, y de acuerdo con la escala salarial vigente, el salario de un secretario de Estado rondaba hasta ahora los 3 millones 202 mil pesos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El pasado 5 de abril el directorio de YPF propuso que en la próxima asamblea de accionistas, que será el 26 de abril, casi se quintupliquen sus salarios.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Los directores de YPF pasarían a ganar de esta manera 70 millones de pesos por mes.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Milei después tuiteó y afirmó que así funcionaba la casta, porque en su momento, cuando él se aumentó el sueldo y esto se hizo público, tuvo que retroceder y dijo que el bloque de La Libertad Avanza votó en contra.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dijo mil veces en la campaña electoral que se cortaba un brazo antes de aplicar o aumentar un impuesto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei decía que eran una negociación entre privados, el acuerdo salarial, las paritarias, y que el Estado no tenía nada que hacer para meterse en esa negociación.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Con respecto a los precios de la economía en general, Milei siempre repitió el dogma, el credo ultraliberal que asegura que el mercado se encarga de regular la producción, la distribución, la oferta y la demanda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Acorde a su perspectiva ideológica, los precios siempre son justos y a los empresarios no había que \"joderlos\" con el tema del Estado porque eran benefactores sociales, héroes, dijo en la cumbre de Davos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Después, el gobierno manifestó su disgusto con la estrategia de precios o de ventas basadas en el 2x1 y la apertura selectiva de importación y la utilización del Estado para intervenir en el sistema de precios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, el ultraliberal Milei está aplicando culposamente una forma de dirigismo estatal, el modelo que fracasó en la etapa anterior, solamente que lo está haciendo mal y con culpa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, más allá de los tiempos de la economía, de la política o de la conflictividad de la movilización, Milei ya hoy está sufriendo una derrota, que probablemente es la peor de las derrotas para personas como él, que es la derrota conceptual.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, en este punto Milei también es marxista.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}