{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los partidarios de Javier Milei presentaron resultados de encuestas publicadas en medios de comunicación afines a la derecha, para demostrar su victoria en el debate.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los medios afines al gobierno celebraron la actuación de Sergio Massa, quien se mantuvo relativamente firme en un contexto económico y social adverso para cualquier candidato oficialista.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cabe destacar que existe otra Córdoba, una Córdoba profunda, muy diferente al paraíso que presentó Schiaretti, más allá de los memes.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "La buena performance de Myriam Bregman se evidenció no solo por la valoración positiva de muchas personas y medios, sino también por los ataques que recibió de parte de Milei y sus seguidores, probablemente por su crítica al poder económico.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algunas hipótesis son la política oficial  ajustada a los mandatos del Fondo Monetario Internacional, que provocó una inflación galopante que pulverizó los salarios, las asignaciones familiares, las jubilaciones y las pensiones; el 40% de pobreza y el 60% de niños y niñas pobres; el avance de la informalidad laboral y la precarización generalizada.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El ascenso de Javier Milei podría explicarse, según Grabois y Sergio Berni, por el apoyo del peronismo, que le armó las listas y cuidó la boleta.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "También influyeron acontecimientos como la fiesta de Fabiola Yañez en Olivos (mencionada en el libro \"El Peronismo Desarmado\" de Alejandro Horowicz) y el viaje de Martín Insaurralde, así como el escándalo en la Legislatura bonaerense.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Aproximadamente el 30% de los votos de Milei provienen de este contexto, además del apoyo de la derecha y el establishment.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Una parte podría provenir de votantes de Milei o de otros espacios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En 2021, surgió el fenómeno Milei en la Ciudad de Buenos Aires (17% de los votos), paralelamente al fenómeno Vilca en Jujuy (25% de los votos).",
      "entidades_detectadas": [
        "jujuy",
        "milei"
      ]
    }
  ]
}