{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El sistema político de la década de 1930, con el fraude patriótico que excluía a una importante masa social —la nueva clase obrera surgida de la semi-industrialización posterior a la crisis de 1929—, requería que Argentina cambiara su matriz productiva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Carlos Menem, como mencionábamos antes, era un personaje de perfil externo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No importa que hubiera participado en la política durante mucho tiempo; lo mismo ocurre con Jair Bolsonaro en Brasil.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "¿Cómo construyó Menem su figura política, aparentemente ajena a la \"alfoncinización\" sistémica que representaban tanto Raúl Alfonsín como Antonio Cafiero por el lado peronista?",
      "entidades_detectadas": [
        "alfonsín",
        "menem",
        "cafiero"
      ]
    },
    {
      "frase": "Néstor Kirchner, al igual que Menem, provenía de una región periférica (el norte grande en el caso de Menem, el sur profundo en el de Kirchner).",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Mauricio Macri también presentó un perfil similar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué decían Macri y el macrismo?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Deben mediar ciertas condiciones económicas, políticas e internacionales, relaciones de fuerza, una estructura de apoyo (el PJ en el caso de Menem y Kirchner), victorias (el 17 de octubre en el caso de Perón),  y dotes personales.",
      "entidades_detectadas": [
        "menem",
        "pj"
      ]
    },
    {
      "frase": "¿Qué sabemos de Javier Milei hasta ahora?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sabemos también que, aunque Milei aplique un programa mínimo, recortando los planteamientos maximalistas, propone un ataque frontal a las condiciones de vida de la población (\"el salario como un objetivo\", como decían Martin y John).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero, además, para lograr sus objetivos, ha abandonado algunas banderas y se ha rodeado de figuras pertenecientes a la \"casta\": Patricia Bullrich y Luis Petri (la fórmula de Juntos por el Cambio), Nicolás Caputo (economía), Guillermo Francos (Interior),  con aportes incluso del peronismo (Daniel Scioli como embajador en Brasil, Flavia Royón en Energía, Marco Lavagna en el INDEC).",
      "entidades_detectadas": [
        "bullrich",
        "scioli",
        "caputo"
      ]
    },
    {
      "frase": "Este armado es, además, un claro reparto del gobierno, incluso peor que el de Alberto Fernández, debido a la fragmentación política que los resultados del balotaje ocultaron, dificultando la formación de mayorías.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ya se observa en la Cámara de Diputados, en las disputas por la presidencia de las comisiones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El sociólogo Juan Carlos Torre se ha preguntado si al peronismo le llegó su \"2001\".",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}