{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Afirmé públicamente que el llamado fenómeno Milei estaba sobreanalizado o sobreinterpretado y subestimado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algunos académicos que tienen por objeto de estudio a las derechas se sintieron un poco, no sé, ofendidos, y me plantearon que en realidad era así, que había que tomarse en serio a este fenómeno que representaba Milei para, en todo caso, tener claridad con qué herramientas enfrentar a un fenómeno político a todas luces reaccionario.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por supuesto que coincido en que no hay que subestimar ningún fenómeno político y siempre voy a estar a favor de pensar a fondo sobre qué expresa cada uno, qué contradicciones tiene.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Se comenzó a afirmar que la sociedad giró unilateralmente a la derecha o en conjunto a la derecha, especialmente los jóvenes, que Milei expresaba la rabia, etc.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, después de esto vinieron los procesos electorales en varias provincias, en las que Milei hizo apuestas bastante fuertes y le fue entre mal y pésimo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Repasemos algunas performances electorales de Javier Milei y su grupo en algunas provincias.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hizo una elección muy por debajo de las expectativas que tanto tenían Milei y su fuerza política, que habían depositado porque iban aliados a un apellido muy fuerte en la provincia, el de Martín Menem.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Luego vino Tucumán, en la que Milei salió con otro apellido fuerte y tristemente célebre en la provincia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El candidato de Milei era el periodista Carlos Eguía, quedó cuarto con el 8,19% de los votos.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Carlos Eguía se impuso hoy, este mismo juez, en la agenda nacional porque hizo un editorial rabioso contra Milei en su programa de radio en Neuquén, en el que no hay que preguntar de qué lo acusó, sino de qué no lo acusó.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Y por último, relacionado también con Milei, a horas del cierre de los frentes electorales, Guillermo Britos, el intendente de Chivilcoy, que había sido como el elegido por Milei para competir por su espacio en la gobernación de la provincia de Buenos Aires, anunció que finalmente no será candidato por La Libertad Avanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dicen que los libertarios no son una corriente imparable y aluvional porque si así fueran sus candidatos locales deberían ser arrastrados por la ola nacional, solo la presencia de Milei debería poder trasladarle su respaldo y eso expresarse en votos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y también se refleja, o algo refleja, que los únicos referentes que encuentra Milei para sumar, muy pocos políticos, están entre los economistas más ortodoxos que forman parte del equipo de Milemismo y no mucho más.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}