{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque lo que se acabó el viernes pasado (o sea, anteayer), cuando el gobierno anunció la nueva banda de flotación del dólar oficial, fue la expresión de un rotundo fracaso del esquema de Javier Milei y su ministro de Economía, Carlos Caputo.",
      "entidades_detectadas": [
        "javier",
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "En primer lugar, cuando un gobierno, en cualquier parte del mundo, pide un rescate al Fondo Monetario Internacional (FMI), es porque fracasó.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto es cierto tanto en Argentina como en China, aunque a China hoy se le pueden presentar más dificultades debido a su posición en el centro de la disputa geopolítica internacional.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "Cuando el FMI impone un cambio de política y obliga a echar por tierra todas las promesas del gobierno, la derrota es aún mayor.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Porque la montaña de dólares que el gobierno recibió del FMI volvió a relanzar la misma hoja de ruta que estuvo a punto de terminar en colapso: un dólar artificialmente planchado que favorece la fuga de capitales y empeora la balanza comercial.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Se dijo que el blindaje de dólares y la visita del secretario del Tesoro de Estados Unidos eran una señal del triunfo del gobierno, cuando en realidad la dimensión del respaldo económico-político revela cuán cerca estuvo de hundirse, de que su esquema no solo fracasara, sino que colapsara.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "En este punto entra una dimensión geopolítica, tanto para el FMI como para Estados Unidos, porque Argentina es importante para ellos por ser uno de los pocos gobiernos del mundo totalmente alineados con sus intereses.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "En esa misma dimensión geopolítica internacional, que Argentina sea importante para Estados Unidos al punto de adoptar un tremendo compromiso con una camarilla de aventureros, habla de la crisis de la hegemonía estadounidense a nivel mundial, que se expresa en los vaivenes y las acciones de Donald Trump, y en la pérdida de peso del imperio, no en el aumento de la importancia de Argentina en el ajedrez político internacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que dependan de Argentina habla de lo mal que están ellos, no de lo bien que está Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero volviendo al *déjà vu*, lo que pasó no solo en las últimas semanas, sino en la historia reciente del país, lo grafica Carlos Rodríguez, funcionario menemista, exministro de Economía y fundador de la Universidad ESEADE (no El SEMA).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ayer, Carlos Rodríguez publicó en X lo siguiente: \"En Argentina, cada vez que asume un gobierno que se va a un mercado, ocurre una importante entrada de capitales.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pasó con Martínez de Hoz, dice Carlos Rodríguez, pasó con la Convertibilidad, pasó con Macri y pasa ahora con los libertarios (blanqueo y *carry trade*).",
      "entidades_detectadas": [
        "macri",
        "carlos"
      ]
    },
    {
      "frase": "Siempre consideran que el problema de Argentina son los derechos y los salarios de los trabajadores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El FMI piensa parecido, aunque no lo diga de la misma manera.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI no viene a felicitar, sino a exigir y a financiar lo que falta.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}