{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sobre el fenómeno Milei se escribió mucho.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto reside en el ADN del proyecto libertario, por más que esté disfrazado de pequeñas disputas contra los artistas, batallas culturales de baja intensidad y una inflación discursiva propia de un presidente que considera que gobernar es tuitear.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei se apura porque quiere aprovechar la cosecha electoral obtenida en el balotaje, y la verdad es que se está gastando bastante rápido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un trabajo de la misma consultora de junio de 2003 mostraba que Néstor Kirchner superaba el 76% de imagen positiva un mes después de su asunción.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner, Mauricio Macri y Alberto Fernández gozaban, a esta altura de sus gestiones (dos meses y pico), de una imagen mucho mejor que cualquiera de las cifras más favorables que difunde hoy el oficialismo.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Parte de un decreto de necesidad y urgencia está trabado en la justicia, y Milei dinamita los puentes con gobernadores y la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Rodrigo de Loredo, el presidente radical de Córdoba, incluso lloró ante las cámaras de televisión por la negativa del gobierno a aceptar ayuda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En estos dos meses hubo una buena respuesta a las convocatorias: la concentración del 27 de diciembre de la CGT frente a tribunales, el paro general de mediados de enero, movilizaciones en todo el país, asambleas barriales, cacerolazos, acciones culturales y los recientes paros en ferrocarriles, sanidad y el anunciado paro docente.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La responsabilidad de la CGT y las direcciones sindicales es central en este aspecto, como lo señaló incluso el propio Mario Barletta (se corrige el nombre del dirigente sindical).",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La política no es solo un juego de imágenes en el que se espera pasivamente el desgaste del gobierno mientras opera a través de los aparatos comunicacionales del Estado y las redes sociales, y los aparatos represivos o medios afines para moldear la opinión pública.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo lo contrario de lo propuesto por la ex presidenta Cristina Fernández de Kirchner, quien, según filtraciones a la prensa, insinuó que aceptar privatizaciones, reformas laborales o la regimentación del trabajo docente se debe a la voluntad popular.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Comprar sin beneficio de inventario la agenda de Milei es sumarse a la construcción de ese consenso impuesto por la coerción.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En su libro \"Acumulación y hegemonía en la Argentina menemista\", Adrián Piva argumenta que la fragmentación de la clase trabajadora, el crecimiento del desempleo y el subempleo actuaron como mecanismos coercitivos que, junto con la amenaza de hiperinflación, facilitaron el consenso menemista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei no es Menem, pero la posibilidad de que pueda aplicar su plan no depende solo de condiciones objetivas, sino de la acción y las enseñanzas de los años menemistas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}