{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La misiva de 33 páginas publicada ayer por la expresidenta Cristina Fernández de Kirchner es reveladora en muchos aspectos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sobre este último punto, aunque no central, es probable que la deriva del gobierno de Javier Milei hacia una posible alianza o fusión con el PRO, liderado por Mauricio Macri, haya acelerado la intervención política de Fernández de Kirchner.",
      "entidades_detectadas": [
        "javier",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "De hecho, la carta menciona algunos aspectos al respecto, y parece considerar a Macri como el enemigo principal y a Milei como un territorio en disputa.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Se afirma, por ejemplo, que Raúl Alfonsín no pudo o no supo revertir el endeudamiento heredado de la dictadura; o que Carlos Menem llegó al poder en un mundo transformado y se adaptó al nuevo escenario internacional marcado por la globalización.",
      "entidades_detectadas": [
        "alfonsín",
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Alfonsín no solo no supo o no pudo, sino que *decidió* no cuestionar la herencia económica de la dictadura.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Menem no se amoldó pasivamente, sino que fue un actor activo en la transformación del mundo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Esta reescritura de la historia, practicada por Cristina Fernández de Kirchner desde hace años, lleva, por ejemplo, a una descripción favorable de las primeras privatizaciones de Menem.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La crisis del segundo gobierno de Cristina Fernández de Kirchner y el ascenso de Macri están intrínsecamente ligados a estas cuestiones.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La carta da la impresión de que Macri surgió de la nada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque en 2012, la administración de Cristina Fernández de Kirchner comenzó a enfrentar problemas económicos, restricciones externas y un camino hacia el ajuste (llamado \"sintonía fina\"), con la devaluación de 2014 bajo la gestión de Axel Kicillof, la aceleración de la inflación y el mantenimiento de impuestos al salario, lo que le hizo perder apoyo social tras el 54% obtenido en 2011.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La carta recuerda la pérdida de apoyo popular de Alfonsín, De la Rúa y Macri, pero omite la propia erosión del apoyo a Cristina Fernández de Kirchner tras su elección histórica en 2011.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fernández de Kirchner afirma que fue un punto de inflexión, y que su sector manifestó su rechazo, pero no obstaculizó la aprobación del acuerdo.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Propondría, además, la creación de empresas bajo la forma de asociaciones público-privadas, similar a lo realizado con YPF antes de su privatización; un guiño a las privatizaciones del gobierno actual.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Estas propuestas recuerdan a las de un Massa del 2013, un Macri gradualista de 2015 o un Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Como dijo la propia Cristina Fernández de Kirchner, \"los líderes cambian con la época\", a menos que tengan la fuerza de cambiar la época.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}