{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por ejemplo, el mes pasado la inflación en alimentos y bebidas no alcohólicas fue del 15%, y en provincias como Mendoza el promedio de la inflación, no de algún sector en particular, fue del 16,9%, casi 17%.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Ante este escenario, el ministro de Economía y candidato por el oficialismo, Sergio Massa, mientras en la campaña dice que lo peor ya pasó y que si lo eligen presidente, a partir del año que viene básicamente todo va a mejorar, impulsa de hecho una devaluación en cuotas o segmentada, siguiendo el ritmo que marca el mercado.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por otro lado, Javier Milei está mostrando su verdadero plan y así lo ha abierto.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Así fue como se destaparon los viajes de Martín Insaurralde en yates por Marbella, las tarjetas de chocolate Rigau en la legislatura de la provincia de Buenos Aires, o los audios de Carlos Melconian filtrados a la prensa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Una de las pocas promesas que aparentaban mantenerse en pie, de las que había hecho Alberto Fernández, era que se iba a terminar con los servicios de inteligencia, y la verdad es que los servicios de inteligencia lo despiden con un festival de operaciones.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En este mismo sentido, y como muestra de la impunidad de la que se sienten parte, de la que se sienten beneficiarios, en el segundo debate de candidatos a presidente hubo un cruce muy particular entre Patricia Bullrich y Milei.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Y, muy íntimamente vinculado con esto, la conquista de volumen político que a Menem se lo dio el peronismo, que en ese momento no estaba tan estallado como se encuentra hoy.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Ahora, frente a este caos generalizado, incluso fogoneado por quienes dicen ofrecer gobernabilidad y orden, medidas como las que propone el Frente de Izquierda –el desconocimiento de la deuda con el Fondo Monetario Internacional, que es una de las vías por las que se van los dólares que están en la base del problema económico de la Argentina; la nacionalización del sistema bancario, regido por una ley de la dictadura que habilita la fuga de capitales y las corridas; el monopolio del comercio exterior; la nacionalización con control de los trabajadores y los recursos estratégicos– aparecen como propuestas totalmente racionales frente a la irracionalidad y el caos que impera hoy.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}