{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Finalmente llegó el día en el que **Alberto Fernández** brindó el último discurso de apertura de sesiones ordinarias en el Congreso, el último de su mandato y, quizá, de su carrera como presidente de la Nación; sobre esto aún no está dicha la última palabra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vinculado con esto, voy a ampliar algunas reflexiones contenidas en un breve artículo que publiqué hoy en el diario AR, como un primer comentario sobre, justamente, el discurso del presidente y sus repercusiones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por un lado, que el extenso relato del presidente destacó números de la macroeconomía sin decir nada, o diciendo muy poco, de lo que tienen esos números del otro lado, es decir, de su lado B.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta también es la contracara del crecimiento industrial, que acentuó mucho también Alberto Fernández, o del agronegocio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente dijo textualmente: \"El empleo formal creció desde diciembre de 2019 el 4,1%\", y verdaderamente puede ser cierto, pero hoy hay una gran parte del empleo formal que también es precario.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En ese marco, pareciera que existe una Argentina que marcha a dos velocidades.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La fascinación que le genera a Alberto Fernández esa parte del país que aparenta ser más dinámico, lo conduce a algunos *lapsus* que son un poco bochornosos, como el que manifestó el lunes pasado en Chaco cuando dijo que el gran drama de los y las docentes es el impuesto a las ganancias, nada más y nada menos que los trabajadores de la educación, justo en la semana en donde había paro en 14 provincias, y no justamente por el tema de que lleguen a pagar impuesto a las ganancias.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es decir, hay una realidad social que no estuvo narrada en ese país de las maravillas del que habló Alberto Fernández, que conduce al segundo aspecto que intentaba destacar en este artículo del diario VAR.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La pregunta es: si esta es la realidad, ¿cómo puede ser que con estos resultados que demuestran el incumplimiento de prácticamente todas las promesas del contrato electoral, el presidente tenga, o por lo menos cree tener, competitividad electoral o peso político en el peronismo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La crisis del liderazgo del Frente de Todos, con la declinación del liderazgo de **Cristina Fernández**, básicamente como el principal, el más dinámico, digamos, pero también de la oposición, conducen a Alberto Fernández a creer que hasta él, incluso con estos resultados, puede tener chances.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En ese contexto, como el FMI, el Fondo Monetario Internacional, impone un plan que hace que nadie se pueda diferenciar mucho en el terreno económico, o mejor dicho, hay como una especie de polarización asimétrica: la derecha dice que va a ser más rápido lo que el gobierno hace gradualmente, pero el sentido y la dirección es la misma, entonces se busca una polarización en el terreno de la política, ¿contra quién?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Alberto Fernández apostó a polarizar con el poder judicial y, por su intermedio, con la oposición, y de esa manera tratar de \"abroquelar\" a todas las fracciones del peronismo, lo que no puede polarizar justamente en la economía: polarizar en el terreno político lo que no puede hacer en la economía.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Valía para Macri, vale para Alberto y para todos los demás también.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}