{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El miércoles al mediodía, un grupo de empresarios se reunió, convocados por el Rotary Club de Buenos Aires, para escuchar a Jaime Campos, presidente de la Asociación Empresaria Argentina (AEA), posiblemente la corporación empresaria más poderosa del país.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El porcentaje de impuestos sobre las ganancias del capital sobre el PBI en Argentina es del 5,44%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El promedio en América Latina es del 5,43%, prácticamente igual.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El porcentaje de impuestos sobre las ganancias del capital sobre la recaudación total en Argentina es del 22,29%; el resto proviene de otros impuestos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En América Latina, el promedio es del 33,69%, y en la OCDE, del 34%.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Estas últimas cuestiones parecían dirigidas a Javier Milei y a los libertarios, y a su retórica contra la \"casta\" política (no la empresaria).",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Además, consideran que en 2024 podría haber una buena cosecha, menor necesidad de divisas gracias al nuevo gasoducto Néstor Kirchner (que finalizaría este año) y al oleoducto trasandino (para exportar petróleo a Chile).",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En resumen,  se utiliza a Milei para impulsar un programa de ajuste, llevándolo a eventos como el Coloquio de Ideas o la cumbre de Bariloche.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto se refleja en el discurso de la Vicepresidenta Cristina Fernández de Kirchner,  que luego propone buscar el \"mal menor\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si bien esta estrategia puede fallar (como ocurrió en Brasil con Jair Bolsonaro), la apuesta es clara: controlar la narrativa y el rumbo político-económico.",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}