{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Indiscutiblemente, la cuestión del dólar y, sobre todo, la escasez de dólares, está en la base de la crisis económica argentina o es uno de sus pilares fundamentales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Incluso Cristina Fernández de Kirchner, en sus discursos, ha mencionado algo parecido al hablar de la economía bimonetaria presente en la sociedad argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La semana pasada se discutió el tema de la deuda en general y del Fondo Monetario Internacional en particular, como un mecanismo político más que económico; se planteó que el objetivo es mantener al país endeudado para imponer condiciones.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Un informe conjunto de la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y el Centro de Estudios Cifra (vinculado a la CTA) concluyó que, durante los primeros tres años del gobierno del Frente de Todos, ingresaron a Argentina 45.500 millones de dólares por saldo comercial favorable (diferencia entre exportaciones e importaciones).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A pesar de ello, empresas como Pampa Energía y Transportadoras del Sur (Grupo Mindlin), el Grupo Elsztain, Cresud, el Grupo Clarín (con Cablevisión y Telecom), el Grupo Eurnekian (con Aeropuertos Argentina 2000 y Compañía General de Combustibles), el Grupo Galicia (con Banco Galicia e Itaú Argentina), entre otras 25 empresas (concentradas en aproximadamente 20 propietarios), obtuvieron los dólares para pagar sus deudas.",
      "entidades_detectadas": [
        "argentina",
        "clarín"
      ]
    },
    {
      "frase": "La conclusión del documento de Cifra y FLACSO es que la elevada concentración del endeudamiento externo del sector privado, tanto en el gobierno de Cambiemos como en el del Frente de Todos, y la magnitud de los vencimientos en este último periodo, invita a reflexionar sobre la política desplegada en un momento de elevado déficit comercial y menor préstamo del FMI.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    }
  ]
}