{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después del exitoso blanqueo de capitales del año pasado, impulsado por el gobierno de Javier Milei, las reservas habían superado los US$ 35.000 millones.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Domingo Cavallo, quien ocupó el cargo de Ministro de Economía durante un ciclo anterior y fue considerado por el propio presidente Milei, hasta hace poco, el mejor ministro de la historia, publicó hace unas horas una inquietante advertencia en su blog.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cavallo señala que el refuerzo de las reservas del Banco Central por parte del FMI no es suficiente y que es imprescindible que el gobierno explique cómo se transitará hacia un mercado único y libre de cambios con competencia de monedas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Afirma que, durante la transición, es inconducente razonar con un esquema de tipo de cambio fijo,  advirtiendo a Luis Caputo que las reservas del Banco Central no cubren esa situación.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La afirmación actual de Caputo sobre la insuficiencia de pesos para contener la corrida cambiaria recuerda su postura anterior, cuando Nicolás Dujovne solicitaba al FMI financiamiento, argumentando la falta de pesos para comprar los dólares que, en aquel momento, Cristine Lagarde enviaba.",
      "entidades_detectadas": [
        "fmi",
        "caputo"
      ]
    },
    {
      "frase": "En septiembre de 2018, con Caputo recientemente despedido del Banco Central (donde lo había designado Macri para administrar los fondos del FMI), Dujovne expresaba la necesidad de pesos para adquirir los dólares,  en el contexto de un esquema de déficit y emisión cero vendido al FMI para ayudar a Macri en la elección de ese año.",
      "entidades_detectadas": [
        "macri",
        "fmi",
        "caputo"
      ]
    },
    {
      "frase": "De forma similar, Donald Trump intenta apoyar a Milei en las elecciones de octubre.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "El Tesoro afirmó el viernes haber renovado todos los vencimientos en pesos.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "El Banco Nación puede obedecer las órdenes del secretario de Finanzas, pero los inversores y ahorristas observan la caída de las reservas brutas y las reservas netas negativas desde la gestión de Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "nación"
      ]
    },
    {
      "frase": "También se debe considerar el swap de monedas con China (casi US$ 18.000 millones), otros pasivos (incluyendo el bono \"Boprial\" emitido por Caputo con Bacile), y los depósitos del Tesoro.",
      "entidades_detectadas": [
        "china",
        "caputo"
      ]
    },
    {
      "frase": "En octubre del año pasado se alcanzó un máximo de US$ 34.600 millones, tras el blanqueo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Caputo, por su parte, solicita al FMI el mayor desembolso posible.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La semana pasada, el presidente del Banco Central, Santiago Bacilli, y el secretario de Finanzas, Pablo Kuczynski, junto al viceministro de Economía, José Luis Daza, se reunieron con Scott Besent, secretario del Tesoro designado por Trump, quien trabaja bajo las órdenes de Kristalina Georgieva.",
      "entidades_detectadas": [
        "presidente",
        "tesoro"
      ]
    },
    {
      "frase": "Georgieva considera razonable la solicitud argentina de un desembolso del 40% de los US$ 20.000 millones que el FMI está evaluando, pero la decisión se tomará a mediados de abril.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "El FMI cubriría este monto con el paquete de US$ 20.000 millones, que considera los vencimientos de los próximos años (US$ 14.000 millones en los próximos tres años).",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En esencia, Trump le está ofreciendo a Milei US$ 20.000 millones para todo su mandato, para refinanciar la deuda de Macri y para intervenir en el mercado cambiario hasta las elecciones.",
      "entidades_detectadas": [
        "macri",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Argentina ocupa un lugar destacado en el ranking de países que más préstamos han recibido del FMI (Haití, Colombia, Honduras, Perú, Liberia, Pakistán, Ecuador, Filipinas y Argentina).",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "En la época de Macri, los fondos del FMI se fugaron casi de inmediato.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entre las empresas con mayores reservas se encuentran YPF (equivalente a US$ 21.000 millones), Ternium, Techint, Telecom, Pampa Energía, Central Puerto, Transportadora Gas del Sur, Vista Energy y Aeropuertos Argentina 2000.",
      "entidades_detectadas": [
        "argentina",
        "ypf"
      ]
    },
    {
      "frase": "Caputo y Milei omiten la existencia de estos pesos que podrían volcarse al mercado cambiario.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Esto cuestiona la tranquilidad que intentan transmitir Caputo y Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La pregunta más importante es si Milei estaba al tanto de esta operación, y si el directorio del Banco Central aprobó la compra sin su conocimiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto podría haber generado tensiones entre Milei y Caputo, ya que Milei considera que se necesita un alivio del cepo cambiario para poder flotar la moneda con las reservas del FMI, mientras que Caputo se aferra a la \"tablita cambiaria\".",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    }
  ]
}