{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nos referimos esencialmente a los años 1972-1974, entre el regreso de Perón a la Argentina y su fallecimiento el 1º de julio de ese año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Balmediano cuenta que, en una conversación, Perón hizo un excelente resumen de lo sucedido en la Argentina desde el golpe de 1966 en adelante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para Perón, el estallido en Córdoba en mayo de 1969 significó un peligro, no una oportunidad.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En la concepción de Perón, con la que coincide el autor, el ajusticiamiento de Aramburu y la emergencia de Montoneros y la izquierda peronista cumplieron una función específica: no la de abrir el camino a una patria socialista, como consideraban muchos militantes, sino la de contener una radicalización que amenazaba con desbordar al peronismo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "En un contexto diferente, se observa una operación similar con la lista de Juan Grabois en las internas de Unión por la Patria.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois declaró a Carlos Pagni en *La Nación* que se oponía a un representante de un grupo empresario con influencia política, cercano a la embajada de Estados Unidos (\"la nueva Roma\", en su referencia a Jorge Macri).",
      "entidades_detectadas": [
        "carlos",
        "grabois"
      ]
    },
    {
      "frase": "A otro medio, *Fútbol para todos* (posiblemente un error, el nombre no coincide con un medio de comunicación actual), declaró que siempre siguió el principio de \"el que gana conduce, el que pierde acompaña\", y que para las elecciones de octubre juntaría votos para Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El apoyo del quilmesismo y el masismo le permitió a Grabois algo que no se le permitió a Daniel Scioli: unir su boleta al resto de los candidatos de Unión por la Patria.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Esto no fue por un gesto democrático, sino por considerar a Grabois útil para Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "grabois"
      ]
    },
    {
      "frase": "Como escribió Diego Genoud en un medio online, la lista de Grabois pretende ser un \"tubo digestivo\" para facilitar la candidatura de Massa.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El rechazo de Grabois a debatir con Miriam Lewin (posiblemente un error, el nombre no coincide con la persona que parece querer nombrarse) probablemente se deba a que la situación es evidente.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Más allá del folclore electoral en redes sociales, lo que está en juego es el futuro de una Argentina que, sin la radicalización de los 70, padece una crisis social mucho más grave.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}