{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Más allá de si se concuerda o no con lo postulado en \"Los cuatro peronismos\", es un libro ineludible para entender el devenir de este movimiento que estuvo en el centro de la política argentina durante más de medio siglo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Horowicz afirma que los planes de ajuste y estabilización intentados en estas décadas fueron variantes del Plan Austral, la creación de una nueva moneda durante el gobierno de Alfonsín basada en un ajuste.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Quien haya leído el \"Diario de una temporada en el quinto piso\" de Juan Carlos Torre, que narra sus años en el Ministerio de Economía bajo Alfonsín, podrá verificar cómo el programa económico y político fracasó por la subordinación a los mandatos del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "carlos",
        "fondo"
      ]
    },
    {
      "frase": "Menem profundizó estos lineamientos, hasta que la crisis de 2001, con la movilización popular, revirtió parcialmente la situación.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "La deuda pública trepó al 77% del PBI bajo Macri, mientras que al final del gobierno de Cristina Fernández de Kirchner se ubicaba en el 66%.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El 40% de pobreza en Argentina debilita la capacidad del peronismo, históricamente defensor de la justicia social, para disputar el poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Políticamente, se observa este desarme en las explicaciones sobre los malos resultados de la gestión de Alberto Fernández, atribuidos a él mismo, a Martín Guzmán o a los ministros que renunciaron.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Incluso Cristina Fernández de Kirchner destacó que Sergio Massa decía la verdad al pueblo: que se vio obligado a aplicar la devaluación posterior a las PASO por presiones del FMI.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}