{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Una vez le preguntaron al gran historiador Tulio Halperin Donghi cuál había sido la actitud de la sociedad argentina frente a la dictadura, y él respondió.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y es evidente que la sociedad argentina es una de las más cambiantes en ese sentido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "10 entrevistas comentadas*, compilado por Javier Trímboli y publicado por la editorial Omnivora.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Un par de décadas después, a poco de haber asumido Javier Milei, en una entrevista para el diario *La Nación*, se le preguntó a Pablo Gerchunoff, también historiador, especializado en economía pero con una mirada más general: \"¿A qué otro presidente se asemeja Milei?",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Gerchunoff respondió que lo novedoso era el intento de Milei de hacer un ajuste de ese tipo, con una importante minoría parlamentaria.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Gerchunoff también señaló que la sociedad que acababa de votar a Milei era una sociedad cansada, \"como dos boxeadores peso pesado en el round 15, abrazados porque ya no dan más, mirando el reloj para ver si se termina la pelea\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tiene que saber que ese boxeador se va a recuperar, que la sociedad argentina es una sociedad rebelde, plebeya, molesta e igualitaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parecen características confirmadas, además, por la realidad; y en el día de hoy, tanto nosotros como, esencialmente, el gobierno de Javier Milei tuvieron una muestra de ello.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hoy la autoridad del transporte dijo que los iba a sancionar, pero no hace mucho, en algunas de sus exposiciones, Milei dijo que los empresarios eran prácticamente benefactores sociales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta serie de contradicciones estallaron en un punto y, de hecho, abrieron una crisis importante, que vimos durante todo el día, con una medida de fuerza contundente en casi todas las líneas de colectivos, lo que jugó algún rol en la decisión de la CGT de convocar a un paro nacional para el 9 de mayo, además de la participación en la marcha universitaria y una movilización el 1° de mayo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Aparte, algo que llamó la atención fue que muchas personas consultadas en la calle, en Constitución o en Once, no solo no condenaban el paro, sino que lo apoyaron, porque, obvio, esa gente también vive en la Argentina en la que sus ingresos también están siendo licuados.",
      "entidades_detectadas": [
        "constitución",
        "argentina"
      ]
    },
    {
      "frase": "De hecho, Milei se muestra con otro equipo, públicamente, liderado por Damián Reidel, con quien Milei, según le dijo Alejandro Fantino, discute cuestiones más de fondo, más estructurales, mientras que con Caputo discute solo el día a día.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Quizá la dirección de la UTA (de los choferes) va a hacer todo lo posible por negociar por su lado; quizá la CGT deje que se negocie eso por su lado, y que se negocie con los camioneros por otro lado, y todos los demás conflictos por otro, y quiera hacer un paro para descomprimir, mientras negocia otras cosas.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}