{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Uno de los temas abordados fue la deuda externa y el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El alineamiento de Sergio Massa con prácticamente toda su coalición, y a su vez, con las exigencias del FMI, resulta llamativo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Si bien Guzmán habilitó institucionalmente la aprobación del acuerdo con el FMI en el Congreso, algunos referentes kirchneristas votaron en contra; Máximo Kirchner es el caso más conocido.",
      "entidades_detectadas": [
        "máximo",
        "fmi",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, con Massa el respaldo es total, a pesar de que el ajuste exigido por el FMI fue más profundo en su gestión que en la de Guzmán.",
      "entidades_detectadas": [
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "Por lo tanto, el debate en la coalición oficial es mínimo, o una mera simulación, ya que en el fondo todos estaban de acuerdo, basándose en las \"correlaciones de fuerza\", un concepto que alguna vez estuvo de moda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Leandro Santoro, dirigente radical, se especializó en justificar cualquier acuerdo con el FMI apelando a estas correlaciones de fuerza siempre adversas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Esa situación ya no existe; no solo no se critica a Massa por profundizar el acuerdo con el FMI, sino que incluso se lo postula como candidato de consenso para la presidencia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esto genera una actitud de obediencia y pasividad, lo que a su vez refuerza las correlaciones de fuerzas favorables al FMI y a otros organismos de crédito.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI prefiere perpetuar la deuda para obtener beneficios.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI nunca está conforme; siempre desplaza el arco.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}