{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Les mostraremos imágenes de varios lugares de la República Argentina donde se produjeron escenas similares a las de Buenos Aires, aunque en términos relativos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Néstor Kirchner pronunció un discurso ese 17 de octubre.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Las noticias oficiales sobre Perón llegaron a Buenos Aires a través de la carta a Evita desde su prisión en Martín García.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Es muy interesante cómo Evita se enteró de lo que estaba sucediendo.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Evita se entera de la multitud en las calles del conurbano y de Buenos Aires a través de la radio.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "En 2012, Argentina había duplicado la clase media (datos del Banco Mundial 2012-2014).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina recuperaba la renta para los sectores medios y vulnerables.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 17 de octubre de ese año, Cristina Fernández de Kirchner habló...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Se describe la conversación entre Farrell y Perón en la Casa Rosada)\n\nEse 17 de octubre habló también Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "“A esta Argentina derrumbada la vamos a poner de pie nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A esta Argentina que se enferma la vamos a curar nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a terminar con esa Argentina del odio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández mencionó los derechos conseguidos en los tiempos de Cristina, Néstor Kirchner y Perón.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Se cita la canción \"Volver\" de Carlos Gardel).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Este 17 de octubre entra en la historia… como aquel de Evita en 1951, o el de Kirchner en 2009, o el de Cristina Fernández de Kirchner en 2012.",
      "entidades_detectadas": [
        "cristina",
        "evita",
        "fernández",
        "kirchner"
      ]
    }
  ]
}