{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mostraremos imágenes de varios lugares de la República Argentina donde se produjeron escenas similares a las de Buenos Aires, aunque en menor escala; por ejemplo, el Partido de la Costa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Uno muy especial es el de 2009, en medio de la crisis mundial de 2008-2009, que tenía a la Argentina en jaque.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Néstor Kirchner, en ese contexto, pronunció un discurso el 17 de octubre de 2009.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "(Se omitió la transcripción de la carta de Perón a Evita por su extensión y la falta de indicación explícita de su corrección en la consigna.)\n\n\nLa película \"Juan y Eva\", de Paula de Luque, con Julieta Díaz y Osmar Núñez, documenta cómo Evita se entera de lo que ocurría en las calles del Conurbano y de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "(Se omitió un largo fragmento personal sobre el peronismo, por su naturaleza anecdótica y extenso detalle.)\n\nEl 17 de octubre de 2012, Cristina Fernández de Kirchner habló en un contexto en el que el peronismo no existía como partido ni movimiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Se omitió la descripción de la conversación en Casa Rosada entre Perón y Farrell por su extensión y estilo de diálogo informal.)\n\nEl 17 de octubre de 2023, Alberto Fernández habló con emoción.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dijo que levantarían a esta Argentina derrumbada, que la curarían sin odios, ya que las víctimas del odio habían sido ellos mismos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dijo que terminarían con esa Argentina del odio y construirían otro país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández menciona los derechos conseguidos en tiempos de Cristina, Néstor Kirchner y Perón.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Se omitió la letra de la canción \"Volver\" por su extensión y la naturaleza del texto.)\n\nEste 17 de octubre,  como el de Evita en 1951, el de Kirchner en 2009 y el de Cristina Fernández de Kirchner en 2012, entra en la historia.",
      "entidades_detectadas": [
        "cristina",
        "evita",
        "fernández",
        "kirchner"
      ]
    }
  ]
}