{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gran trabajo de los medios de comunicación del establishment es desvincular las cuestiones, no relacionar los temas y presentar lo que voy a analizar —la cuestión judicial contra Cristina Fernández de Kirchner y, en este caso, la reforma de la Corte Suprema— como un capricho.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pregúntense: si la reforma no fuera relevante, ¿por qué las empresas estadounidenses en Argentina la defienden?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La misma pregunta deben hacerse respecto a las causas judiciales contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si lo ponemos en contexto, lo que hoy se califica como lawfare y persecución judicial contra Cristina, y que tiene su punto máximo en el pedido de condena a 12 años (el primer pedido de condena en un juicio oral contra ella), comenzó justo cuando, durante su gobierno, los trabajadores alcanzaron el 51% de participación en el ingreso nacional.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Porque volvió a hablar y la posibilidad de un retorno de Cristina en 2023 volvió a ser una opción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En ese contexto, Cristina Fernández de Kirchner habló hoy, y lo primero que quiso dejar en claro es que la acusación de asociación ilícita contra un gobierno electo, que ejerció esa supuesta asociación ilícita a través de los instrumentos del Estado, es insostenible.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En su alegato, Cristina Fernández de Kirchner recurrió al artículo 1° de la Constitución, preguntando qué dice: \"representativa, republicana y federal\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Creo que Cristina Fernández de Kirchner dirigió un mensaje a la fiscalía y a los jueces, no permitiendo que sean los árboles que ocultan el bosque, es decir, el sistema judicial.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina exige que se investigue su perjurio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina hizo una fuerte comparación entre el trato a un presidente peronista y uno no peronista.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Se le acusa a Cristina de haber firmado decretos de necesidad y urgencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella recordó que De la Rúa firmó un decreto que estableció el estado de sitio, durante el cual fueron asesinadas al menos 39 personas, algunas a 100 metros de la Casa Rosada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La Argentina no puede avanzar con esta justicia, con este poder judicial, con esta impunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina se siente tranquila.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella vive en un estado de sitio permanente, con sus garantías constitucionales violadas desde que dejó la presidencia; en cambio, De la Rúa fue sobreseído.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina denunció las mentiras de los fiscales Luciani y Mola, y las arbitrariedades cometidas en el juicio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina también habló del atentado que sufrió, y de la relación entre el juicio y el atentado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La única casa conocida en Argentina es la de Juncal y Uruguay, donde intentaron asesinarla.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina habló de las \"30 toneladas de tapas de Clarín\" dedicadas a estigmatizarla, y destacó que es mujer.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}