{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ahora que la economía se estabiliza precariamente y el panorama internacional se definió con el triunfo de Donald Trump, queda más claro que el proyecto económico de Javier Milei es similar, en el núcleo de sus ideas, a las propuestas de la derecha de los años 90, pero a mi entender, más peligroso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei propone una economía primarizada; nuevamente nos ofrece al mundo como la \"granja del mundo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hace meses que Karina Milei y Santiago Caputo se reúnen con empresarios, incluso por sectores, para pedirles una cuota mensual.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Como si no vivieran en este país, como si fueran todos como Marcos Galperín, que vive en Uruguay y a quien poco le importa lo que ocurre aquí.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "¿O estamos ante el nacimiento de una nueva Alianza Anticomunista Argentina (AAA), pero anunciada?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Advertí entonces que podrían terminar matando a alguien, y a los quince días ocurrió el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Veamos un poco lo que dijo \"el gordo Dan\":  Es la guardia pretoriana del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "\"Vamos a estar hasta el final defendiendo el proyecto del país, de nuestro líder Javier Milei y sus ideales\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Primero, este gobierno cobija a sospechosos del intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La decisión de un presidente de decidir quién puede cobrar una jubilación o no, no es una decisión presidencial; es una decisión de un emperador, o al menos de un autócrata.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}