{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, la querella pidió ver el celular de Karina Milei para investigar sus conversaciones con los estafadores, presuntamente la familia Davis.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Creo que esto formará parte de la agenda argentina en las próximas semanas, en caso de que se le entregue el dispositivo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Existe una disputa entre los Milei y los Davis, y cada uno culpa al otro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los medios de comunicación se centran en otros temas, lo que podría llevar a la gente a olvidar que el presidente de la nación y su hermana, quien también forma parte del gobierno, están acusados de una estafa monumental.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "En medio de esta situación, Javier Milei intenta colocar dos jueces en la Corte Suprema por decreto, lo que convertiría al país en una república bananera, con dos jueces designados por un contrabandista y dos por un estafador.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "De esta manera, Milei gobernaría sin un presupuesto aprobado por el Congreso y con una Corte Suprema nombrada por decreto; incluso se especula que los jueces podrían jurar ante él, ya que los demás miembros de la Corte podrían negarse a aceptar la situación.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Cristina Kirchner ha conversado con un senador importante para buscar una solución.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La negociación consistiría en que cada uno coloque un juez: Milei a su hijo y Cristina Kirchner a una mujer.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "¿Cómo lograría esto Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por lo tanto, Milei no puede hacer lo que quiera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina Kirchner tiene 37 senadores para el quórum y con 25 votos puede rechazar los nombramientos de Milei.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El principal problema de Milei es el tipo de cambio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El FMI ofrece 10 mil millones de dólares, pero no permitirá que se vendan a un precio artificialmente bajo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La propuesta del FMI sería abrir el cepo cambiario y establecer una banda cambiaria entre 1400 y 1600 pesos por dólar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "A todo esto, se suma la decisión de Donald Trump de aumentar la producción de petróleo, lo que podría afectar a Argentina, ya que el precio del petróleo está bajando.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Uno de los millonarios que influye en el gobierno de Trump, Ed Vezos, dueño de Amazon, compró el Washington Post.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Vezos declaró que el Washington Post solo defenderá las ideas de libre mercado.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Milei parece estar de acuerdo con estas políticas, a pesar de que sus acciones perjudican a Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei celebró las acciones de Vezos con un tweet que decía \"vientos de cambio\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei enfrenta la estafa cripto, la recesión, el problema de la Corte Suprema, el problema del dólar y la creciente crisis económica.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}