{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer se conoció el aumento de la desigualdad desde que asumió Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La única diferencia es la asignación universal por hijo implementada durante la gestión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No es cierto que estemos haciendo un sacrificio conjunto, como dice el secretario de medios de Milei o algunos empresarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es significativo que el día que se publica el índice de desigualdad, comience la farsa del juicio a los implicados en el intento de asesinato de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina representa la justicia social y es un personaje histórico clave en la Argentina, comparable a Evita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Apoyan a Milei porque no quieren que les pase lo mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El abandono de Cristina en su situación judicial marcó un punto de inflexión negativo para los trabajadores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Discrepo con algunas decisiones tácticas posteriores al gobierno de Cristina, especialmente desde la elección de Alberto Fernández, decisiones que ella misma mantiene y con las que humildemente no estoy de acuerdo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero no confundamos: discrepar sobre tácticas es diferente a no defender a Cristina o a negar que este juicio es una farsa.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}