{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A principios de 2024, con el inicio del gobierno de Javier Milei, Karina Milei, secretaria general de la Presidencia, recibió a Mauricio Novelli, un personaje prácticamente desconocido.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Novelli era el empleador de Milei hacía más de dos años,  habiéndola empleado en una casa de inversiones cripto donde Milei impartía clases, ostentando un conocimiento que ahora niega poseer, alegando no haber leído los detalles del proyecto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, Karina Milei confiaba lo suficiente en Novelli como para recibirlo en la Casa Rosada, incluso en una ocasión posterior, el 5 de abril, junto a dos importantes empresarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El 6 de junio, Novelli regresó acompañado de Sergio Daniel Morales.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Argentina es uno de los países donde la tecnología blockchain y las criptomonedas tuvieron mayor difusión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente de la CNV, Roberto Silva (del estudio Marval, O'Farrell & Mairal),  se mantiene en silencio y seguramente prepara su defensa, considerando las numerosas visitas de Sergio Morales a su despacho en la CNV, acompañado de otros empresarios.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "El 11 de junio, Novelli regresó con Morales y Manuel Terrones Godoy, tercer socio del Teche Forum.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El 11 de septiembre, fueron recibidos en la CNV por Roberto Silva y una vocal,  presentándose Sergio Daniel Morales como fundador de CryptoCity.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Argentina ya no era tan accesible como a principios de año, y Novelli y Terrones Godoy organizaban fiestas VIP con Travis Scott mientras Hayden Davis invertía fuertemente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 20 de septiembre, Novelli se reunió con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El 19 de octubre tuvo lugar el Teche Forum en el Hotel Libertador, donde el presidente se reunió por primera vez con Julian Peh, fundador de Keep Protocol, la empresa que proporciona la plataforma tecnológica a Hayden Davis para la emisión masiva de Libra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le mostré el contrato, una carta de intención preparada por una abogada argentina para protegerse de una posible estafa por parte de Novelli, Morales y Terrones Godoy.",
      "entidades_detectadas": [
        "argentina",
        "morales"
      ]
    },
    {
      "frase": "El 23 de diciembre, Morales volvió a la CNV para presentar a otro individuo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El 30 de enero, Hayden Davis regresó a Estados Unidos, se reunió con Milei en la Casa Rosada y dos semanas después se emitió la moneda que desató el escándalo que el New York Times y el Wall Street Journal informarán próximamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay nuevas capturas de chats donde Hayden Davis se jacta de su influencia sobre Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}