{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A raíz de varias reuniones que mantuvo el gobierno, puntualmente el ministro de Economía, Luis Caputo, primero con las 20 grandes productoras de alimentos de Argentina y después con las 5 o 6 cadenas de supermercados que comercializan esos alimentos, y a pesar de que su manual indica que la inflación es en todo momento un fenómeno monetario, el gobierno dejó de lado ese manual y les solicitó a quienes producen y venden alimentos que frenaran los precios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Otro punto clave es que estamos ante dos sectores altamente concentrados de la economía y se corre el riesgo de que, al plantear no cerrar la importación de alimentos, se esté defendiendo a las 20 megaempresas que se reunieron con Caputo y que son las que producen los alimentos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por ejemplo, el de Sencosud, una empresa de origen chileno que en Argentina opera Jumbo, Disco, Vea y Easy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aquí vemos, por ejemplo, en el gráfico, que Sencosud Argentina completó dos años consecutivos de margen EBITDA.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Gana en Argentina lo que no gana en términos comparativos en ningún otro de los países donde opera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El promedio de todo el grupo que opera en España, Italia, Bélgica, Rumania, Polonia y Brasil, en Argentina fue del 3,5%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El único lugar donde le fue mejor que en Argentina fue en Rumania.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aquí también comparo el EBITDA, que es el resultado antes de pago de impuestos, entre España y Argentina.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "En conclusión, nos encontramos entre dos grandes problemas: un grupo de grandes empresas que produce alimentos, que tiene rentabilidad extraordinaria, y un grupo de supermercados que también tiene rentabilidad extraordinaria, incluso mayor a la de sus países de origen, como mostré en el caso de Sencosud, que opera en toda Latinoamérica, en el caso de Carrefour, que opera en Latinoamérica y Europa, y el caso de DIA, que opera en España y Argentina.",
      "entidades_detectadas": [
        "latinoamérica",
        "españa"
      ]
    }
  ]
}