{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A principios de 2024, con el inicio del gobierno de Javier Millai, Icarina Millai, secretaria general de la Presidencia, recibió a un individuo prácticamente desconocido: Mauricio Novelli.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El 6 de junio, Novelli regresó con Sergio Daniel Morales.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Argentina es uno de los países donde la tecnología blockchain y las criptomonedas tuvieron mayor difusión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En ese momento, Morales aún no era asesor de la CNV.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El presidente de la CNV, Roberto Silva (del estudio Marvall o Farrell y Mayral), se mantiene en silencio, seguramente preparando su defensa, ya que Sergio Morales lo visitó en numerosas ocasiones en la CNV junto a otros empresarios.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "El 11 de junio, Novelli regresó con Morales y Manuel Terrones Godoy, tercer socio del Teche Forum.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El 11 de septiembre, en la CNV, Roberto Silva y una vocal recibieron a Sergio Daniel Morales como fundador de CryptoCity.",
      "entidades_detectadas": [
        "sergio",
        "morales"
      ]
    },
    {
      "frase": "Argentina ya no era tan barata como a principios de año, y la inversión de Davis parecía no recuperarse.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 20 de septiembre, Novelli se reunió con Javier Millai.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El 19 de octubre tuvo lugar el Teche Forum en el Hotel Libertador, donde el presidente se reunió por primera vez con Julian P., fundador de Keep Protocol (la plataforma tecnológica de Hayden Davis para la emisión de Libra).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hayden Davis hizo preparar un contrato y una carta de intención a una abogada argentina para protegerse de una posible estafa por parte de Novelli, Morales y Terrones Godoy.",
      "entidades_detectadas": [
        "argentina",
        "morales"
      ]
    },
    {
      "frase": "El 23 de diciembre, Morales regresó a la CNV para presentar a otra persona.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Hay nuevos chats donde Hayden Davis alardea de su influencia sobre Javier Millai.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}