{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta mañana se publicó el *Staff Report* del Fondo Monetario Internacional (FMI), un documento de 110 páginas que analiza la situación económica actual y futura de Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vemos la imagen de Javier Milei en la cumbre del G7 el viernes pasado con Kristalina Georgieva, la directora gerente búlgara del FMI, a pesar de las internas en la institución.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Primero, Julie Kozack, la portavoz de Georgieva, y luego Gita Gopinath, la número dos del FMI —a quien se dice enfrenta a Georgieva por el manejo del Fondo—, se refirieron a Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Milei le aseguró a Georgieva que comparten la transparencia y que necesita desesperadamente 10.000 millones de dólares para eliminar el cepo cambiario.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El FMI alerta sobre los desequilibrios económicos que podrían complicar la estabilización y destaca la fragilidad de la situación.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Señala deudas que el gobierno quería saldar antes, pero postergó: el aumento de tarifas para eliminar los subsidios, la liberación del cepo cambiario y la flotación libre del dólar, puntos sobre los cuales el FMI es muy estricto y en los que no quiere repetir errores pasados, como los cometidos durante la gestión de Luis Caputo como Ministro de Finanzas y luego Presidente del Banco Central bajo el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "fmi",
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "En el *Staff Report*, el gobierno se compromete a aumentar las tarifas de gas y luz a partir de fines de junio, a endurecer el ajuste y a subir impuestos si la Cámara de Diputados no aprueba la versión original de la ley de bases (incluyendo el aumento del impuesto a las ganancias).",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este es el principal punto de conflicto entre el FMI y el ministro de Economía,  Caputo, quien ahora genera incertidumbre.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Mientras Javier Milei polemizaba con periodistas en Twitter, circuló una entrevista que Iván Schargrodsky le realizó a Fausto Spotorno.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Spotorno, asesor del Presidente y proveniente del estudio de Ferreres, declaró: \"Lo hemos resuelto, hace diez años que estamos en crecimiento con la ley.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Milei anunció hace dos semanas su nombramiento como ministro, aún no se sabía en qué cartera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Caputo forzó una marcha atrás con la liberación de los precios de las prepagas, criticada públicamente por Federico Sturzenegger.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Luego, el gobierno volvió a liberar los precios y Caputo debió aceptarlo, a pesar de los elogios del Presidente.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Cottani vive en Nueva York, y se dice que su salida refleja una disminución del apoyo de Cavallo, a quien Milei considera el mejor ministro de economía de la historia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Su reemplazo es el economista chileno José Luis Daza, nacido en Argentina en 1958, hijo de un diplomático chileno (embajador de Pinochet en Argentina y otros países).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Daza fue candidato a ministro de Economía de Chile en 2021 y trabajó en Deutsche Bank y JP Morgan en Wall Street.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Juan Carlos de Pablo, otro asesor del Presidente, opina que no se debe levantar,  que están presionando a Milei para hacerlo.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "De Pablo se pregunta, en una nota en La Nación +, \"¿Qué apuro tiene para sacar el cepo?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "De Pablo critica la idea de Elon Musk de construir una fábrica de autos en Argentina condicionada a la eliminación del cepo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las provincias, sin recursos, acuden a Caputo en busca de fondos, pero él se los niega.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Corrientes es la provincia más afectada, con un recorte interanual del 86% en mayo.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "La provincia de Buenos Aires, gobernada por Axel Kicillof,  ha sufrido un recorte constante.",
      "entidades_detectadas": [
        "axel"
      ]
    }
  ]
}