{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Fue un récord histórico de baja participación, particularmente significativo porque se cumplen 40 años del retorno democrático en Argentina, un siglo en el que hemos tenido continuidad democrática, excepto por breves períodos de estado de sitio como el decretado por Fernando de la Rúa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La gran pregunta, en la que lamentablemente insistiré mucho, es cómo transitaremos una campaña electoral donde las propuestas económicas de la derecha están claras, mientras que las de Unión por la Patria no lo están tanto.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Como las propuestas económicas de la derecha sí son claras, quiero repasar algunas declaraciones de sus candidatos en Juntos por el Cambio: Horacio Rodríguez Larreta y Patricia Bullrich.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Rodríguez Larreta realizó un acto en el convento donde se encontró a José López con bolsos con nueve millones de dólares y armas, en General Rodríguez, a principios de 2016.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Este evento fue utilizado por el gobierno de Macri para encubrir medidas económicas, como el pago a los fondos buitre.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sin embargo, Rodríguez Larreta tuiteó: \"¿Saben qué lugar es este?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El Estado no se los dio, por lo tanto, no fueron robados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Además, uno de los fajos de billetes pasó por el Banco Finansur, cuyo presidente era Santiago Sánchez  Córdoba, ex tesorero de Boca en la era Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mencionó su estrategia de \"saturación de los territorios urbanos\", lo que implica el despliegue de fuerzas armadas en barrios, una estrategia que ya implementó en Rosario y que ha resultado en muertes.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Rodríguez Larreta coincidió en la reducción de cargos políticos y ministerios a la mitad, con el objetivo de crear un Estado eficiente.",
      "entidades_detectadas": [
        "larreta",
        "estado"
      ]
    },
    {
      "frase": "Esto resultaría en un Estado que no controla los precios de la comida, los medicamentos o el cumplimiento impositivo de las grandes empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}