{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En medio de esta convulsión mundial, Argentina inicia su calendario electoral en Santa Fe este fin de semana.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En unos minutos, uno de los hombres de máxima confianza de Mauricio Macri conversará con nosotros: Darío Nieto, jefe del bloque del oficialismo en la Legislatura porteña (bloque de Jorge Macri), vendrá a responder a todas las preguntas, y sobre todo, a la gran incógnita: ¿Se unirán o no Juntos por el Cambio y La Libertad Avanza en el resto del país?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que parece una guerra comercial es en realidad un reseteo mucho más profundo; y lo que parece una demostración de fortaleza de Donald Trump es, en realidad, un gesto de debilidad.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La verdadera guerra de Trump es monetaria y, obviamente, es contra China.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Lo único que sabemos que hizo hoy el presidente Milei fue grabar un spot de campaña para Manuela Dorni en la ciudad.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Este fin de semana, Trump afirmó: \"Hemos sido víctimas en estos 50 años\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "China consumió menos, invirtió más, ahorró más, estudió más, formó más científicos, desarrolló más patentes que Estados Unidos, y llegó el momento en que le dijo: \"Lo que vendo no solo es más barato que lo que vendes tú, sino que también es mejor\".",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Trump se encuentra con una herencia compleja: una deuda que debe renovar por 10 billones de dólares estadounidenses (10 trillion, como dicen los anglosajones) y una ley de rebaja de impuestos que vence este año, proveniente de su primera administración (2017).",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Argentina, América Latina (excepto Venezuela), tuvo el mismo trato que Chile, Colombia y Brasil, países que considero que no están alineados automáticamente con Estados Unidos, pero que también pagarán el 10% de sobretasa según el anuncio del miércoles pasado.",
      "entidades_detectadas": [
        "américa",
        "colombia"
      ]
    },
    {
      "frase": "Europa está en un tono más oscuro que América Latina, lo que significa que la afecta más que a nosotros, a pesar de ser socios de la OTAN.",
      "entidades_detectadas": [
        "américa",
        "europa"
      ]
    },
    {
      "frase": "Hoy, Lula anunció una gran inversión de Mercado Libre en Sao Paulo, algo que Marcos Galperín, supuesto amigo y defensor de Javier Milei en redes sociales, no hace aquí.",
      "entidades_detectadas": [
        "javier",
        "lula",
        "milei"
      ]
    },
    {
      "frase": "Evidentemente, Lula tiene otra escala para discutir con una potencia como Estados Unidos, y Argentina podría aprovechar esa escala gracias al Mercosur, ya que somos socios.",
      "entidades_detectadas": [
        "argentina",
        "lula"
      ]
    },
    {
      "frase": "No hay distensión entre Milei y Lula: ninguna comunicación, llamada o gesto de apoyo, como sí están haciendo otros países del mundo ante lo que consideran una agresión de Trump.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El primer ministro de un país que Trump dijo hace semanas que Estados Unidos debería anexar.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Antes, algo que me sorprendió: vimos a Donald Trump cuestionando a sus socios europeos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Su secretario del Tesoro, Steven Mnuchin, dio una entrevista a Tucker Carlson, el comentarista ultraderechista que entrevistó a Javier Milei el año pasado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "No se supo quién perpetró el atentado, solo que alguien hizo explotar el gasoducto recién inaugurado para duplicar el suministro de gas de Rusia a Europa.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Ya se traían la mayor parte de su energía de Rusia y van a bajar la energía.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "El Nord Stream 2 se terminó de construir en 2021 y podía transportar más de 100.000 metros cúbicos de gas a Europa por año.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Como dice Mnuchin, podía duplicar el gas que Europa recibía de Rusia hasta las sanciones contra Putin.",
      "entidades_detectadas": [
        "rusia",
        "europa"
      ]
    },
    {
      "frase": "Pero Alemania no lo habilitó debido al estallido de la guerra en Ucrania.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Mientras la guerra se desarrollaba, los europeos esperaban ese gas, pero no iba a llegar porque Rusia estaba embargada.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Y muestra que, si bien la verdadera guerra de Trump es con China, no es la única.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "¿Qué respondió China al anuncio de Trump?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "China demostró que su modelo (socialismo con características chinas o capitalismo de Estado) se adaptó mejor a las reglas del libre comercio que Estados Unidos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "¿Qué responde China a las bravuconadas de Trump?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hace 25 años, la OMC no admitía a China porque no era una economía de mercado.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ahora, China defiende la OMC y le dice a Estados Unidos que no sea proteccionista.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El presidente Milei estuvo en Mar-a-Lago, en el club de Trump en Palm Beach, Florida, el viernes pasado, esperando un préstamo del FMI.",
      "entidades_detectadas": [
        "presidente",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Trump supuestamente iba a asistir.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Milei fue a buscar una foto con él, pero miren las fotos que se llevó: selfies con asistentes a una gala de recaudación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Le dieron un pedazo de acrílico que costó 300.000 dólares mover al presidente y su comitiva en el avión oficial a Miami para esperar a Trump sin éxito.",
      "entidades_detectadas": [
        "presidente",
        "miami",
        "trump"
      ]
    },
    {
      "frase": "Fue Luis Caputo, el ministro de Economía, quien eligió ir a esa gala en lugar de inaugurar el oleoducto más grande de los últimos años en Argentina (el del Valle, que transportará crudo de Vaca Muerta al Atlántico).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei regresó con las manos vacías, y el préstamo del FMI está más en duda que nunca.",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "España, que espera que Milei devuelva un préstamo a Pedro Sánchez, se sumó a los que no apoyan el préstamo político de Trump a Milei para financiar su campaña.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "España no tiene mucho peso, pero Holanda, que representa a muchos países del antiguo bloque soviético, sí lo tiene y está en contra.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "El resto de Europa, unido por el tema de Ucrania y enojado con Trump por su relación con Putin, también está en contra.",
      "entidades_detectadas": [
        "ucrania",
        "trump"
      ]
    },
    {
      "frase": "¿Se imaginan a Trump pidiéndoles a los europeos que apoyen el préstamo a Milei, su amigo?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Probablemente le digan que es quien tiene un tercio de los dólares prestados por el FMI en todo el mundo, y que no podrá pagarlo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Se imaginan a Trump insistiendo para un desembolso mayor al previsto?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Los japoneses también están en contra de Argentina, al igual que el Reino Unido, a pesar de la cercanía de Milei con los Kirchner.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "China, que también tiene voto en el FMI, no tiene ninguna razón para interceder por Argentina, sobre todo cuando Mauricio Claver-Carone, quien le dio el préstamo a Mauricio Macri y ahora es el jefe de Trump para la región, dice que el préstamo del FMI está condicionado a que Argentina se desvincule financieramente de China.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "fmi",
        "trump"
      ]
    },
    {
      "frase": "Lo dijo Andrés Fidanza, corresponsal argentino en Miami: \"Un tema que sí nos preocupa para Argentina sigue siendo obviamente el papel de China, y los chinos en este sentido, que no es un problema que heredó el presidente Milei.",
      "entidades_detectadas": [
        "argentina",
        "andrés",
        "presidente"
      ]
    },
    {
      "frase": "En este sentido también afecta, y no lo voy a intrometer en medio de unas negociaciones que se van a acabar con el Fondo Monetario, porque queremos que tenga éxito, pero lo que sí eventualmente lo que quisiéramos ver que termine es la famosa línea de crédito que tiene Argentina con China, y lo que queremos asegurarnos es que ningún acuerdo con el Fondo Monetario termine prolongando esta línea de crédito, o esta swap line que tiene, a final y a cabo las medidas que pueda tomar Argentina, y el programa que pueda tomar Argentina, que más que llegue a un fin definitivo, porque al final y al cabo esa línea de crédito es extorsiva\".",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Ese swap le salvó a Milei en junio del año pasado, cuando parecía que todo se venía abajo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Claver-Carone exige que Argentina deshaga esto, ¿puede hacerlo sin desencadenar una hiperinflación?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta declaración de Claver-Carone fue parte de una semana terrible para Milei: reconoció la autodeterminación de los habitantes de Malvinas (perjudicando los intereses argentinos), desconoció el reclamo de los excombatientes y perdió la discusión por los pliegos de los jueces supremos Ariel Lijo y Manuel García Mancilla.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "El FMI pone estas condiciones, y el canciller Gerardo  (se omite apellido para mantener coherencia con la omisión general en la fuente original), reunido con Marco Rubio y autoridades del  USTR (Oficina del Representante Comercial de Estados Unidos), y con el secretario de Comercio,  (se omite apellido para mantener coherencia con la omisión general en la fuente original) y (se omite apellido para mantener coherencia con la omisión general en la fuente original), adalides del proteccionismo de Trump, desmintieron los rumores de un acuerdo de libre comercio para compensar la ola de proteccionismo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Son tramposos, como mostró Martín Menem, presidente de la Cámara de Diputados: \"El amigo Trump no nos está ayudando.",
      "entidades_detectadas": [
        "presidente",
        "cámara",
        "trump"
      ]
    },
    {
      "frase": "Argentina estará entre los más afectados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei dijo lo mismo en la gala de Trump, sobre cómo Argentina se adecuará a este nuevo esquema.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Lo contrario a lo que hicieron el primer ministro canadiense, Lula y Ursula von der Leyen.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Lo de Milei es una apertura ideológica a puro prejuicio, incondicional, a contramano del mundo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei comete un doble error: elige a la potencia equivocada (Estados Unidos) y abre el mercado mientras todos se cierran.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todo esto lleva a que Argentina importe más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Federico Poli, economista del macrismo, representante en Washington y ahora director del Observatorio Pymes (Universidad de Bolonia y Grupo Techint), advierte: \"Estas medidas se toman con una agenda explícita de reducción de aranceles que alienta la importación, sin brindar estímulos similares a la producción nacional.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "A nosotros nos tocó Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}