{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El viernes, ante la inminente caída del valor de Libra y las numerosas críticas por las pérdidas millonarias de los inversores, Javier Millay decidió eliminar la promoción de la criptomoneda y declaró no haber comprendido a cabalidad los detalles del proyecto.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Queda por determinar quiénes viajarán con Millay a su encuentro con Donald Trump este jueves.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump publicó un mensaje de apoyo a Millay, aunque poco contundente,  con una simple foto y cita.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Aquí es donde entran en juego figuras influyentes como Sergio Daniel Morales, especialista en blockchain, fundador de CryptoCity y asesor de la Comisión Nacional de Valores (CNV).",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Morales tiene registros de ingresos reiterados al edificio de la CNV, donde se reunió con el presidente de la CNV y una vocal el 11 de septiembre del año pasado, coincidiendo con el inicio de su trabajo como asesor.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Pei solo proporcionó la plataforma en la blockchain Solana, utilizada por la mayoría de las meme coins, criptomonedas sin activo subyacente basadas en especulación y popularidad (un meme, un presidente, o incluso un presidente convertido en meme).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la CNV, proveniente del estudio Marval O'Farrell y Mairal, recibió a figuras influyentes del mundo cripto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se reunió con Morales en septiembre pasado.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Posteriormente, Morales visitó frecuentemente la CNV, donde una vocal, cuyo nombramiento mediante tuit del ministro Caputo demoró más de un mes en formalizarse, ya daba órdenes antes de su designación oficial.",
      "entidades_detectadas": [
        "caputo",
        "morales"
      ]
    },
    {
      "frase": "La relación de Morales con Karina Millay, evidenciada por registros de audiencias de la Casa Rosada (6 y 11 de junio), es relevante.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Diógenes Casares, hijo de Wenceslao Casares, una figura influyente en el mundo cripto, a través de Zappo y Lemmon, publicó en X un mensaje cuestionando el desplome del 90% de Libra, mencionando sobornos, figuras privilegiadas y un presidente manipulado.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}