{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente de la Nación, Javier Milei, está gobernando sin presupuesto, la ley fundamental para cualquier gobierno en cualquier país del mundo, por decisión propia.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Esta situación supera, incluso, a la de Venezuela en su peor momento; algunos venezolanos residentes en Argentina afirman haber vivido una situación similar.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "El gobierno de Milei está desmantelando el país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, creo que sí, siempre que tengamos gobernantes con esta mentalidad, las cosas irán mal.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En Brasil, existe un gran temor de que Argentina siga el mismo camino que Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parece mucho más grave que la impunidad de Cristina Fernández de Kirchner; es el camino hacia una situación parecida a la de Venezuela.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es una exageración decir que Argentina está al borde del colapso, pero lamentablemente, con un gobierno así, se corre el riesgo de una \"chavización\" del país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos a siete diputados de que el kirchnerismo tenga mayoría en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Argentina podría convertirse en la Venezuela del año 2020, y no solo la del año 2000, como algunos afirman que ya es el caso.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "Campagnoli, ante la presentación del Ejecutivo al Congreso para reformar el Poder Judicial, advirtió sobre el riesgo de una \"venezuelización\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En este contexto, el tweet de Milei pidiendo la intervención de la provincia de Buenos Aires no es casual.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei acusa a Axel Kicillof de incompetencia y de provocar un \"baño de sangre\".",
      "entidades_detectadas": [
        "axel",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Esto ocurre mientras se investiga a Milei por estafa en varios estados de Estados Unidos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El riesgo país en Argentina aumentó drásticamente, mostrando la desconfianza de los inversores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei llegó al poder debido a los errores cometidos por el peronismo en los últimos diez años.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La preocupación radica en que, a pesar de sus acciones, Milei pueda seguir recibiendo apoyo popular por la falta de alternativas atractivas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La gente está muy enojada con Cristina Fernández de Kirchner, especialmente por su apoyo a Rubén Armando Riva Rola en Jujuy, socio de Gerardo Morales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La principal causa del ascenso de Milei es la falta de liderazgo y coherencia ideológica del peronismo, que dice una cosa y hace otra.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no llegó por la fuerza, sino por el fracaso del peronismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El tuit de Milei pidiendo la intervención de Buenos Aires se enmarca en esta escalada de tensión, utilizando el asesinato de una niña de siete años para justificar su accionar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El asesinato de la niña y otro hecho en Carapachay son aprovechados por Milei para justificar su intervención.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La campaña de Milei comenzó la noche anterior con declaraciones de Luis Miguel Majul, sugiriendo un juicio político a Kicillof.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Argentina se encuentra en una posición relativamente segura comparada con otros países de Latinoamérica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Adrián Murano analiza la escalada de tensión que culminó con el tuit de Milei y detalla la secuencia de hechos que condujeron a la situación actual.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}