{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En este contexto de crisis, se sumó la estafa cripto de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Carlos Melconián (asumiendo que este es el nombre que se pretende) mencionó ayer en una declaración que se trató de un asunto entre privados.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Sin embargo, se reunió nueve veces con Milei en Olivos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente Milei no puede eludir la responsabilidad.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El fiscal Taiano (si es el nombre correcto) comenzó a actuar, solicitando al Congreso las transcripciones de las declaraciones de los especialistas en criptomonedas que testificaron allí.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei solo puede decirle eso a Majul.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La existencia de víctimas estadounidenses defraudadas —cientos o miles que perdieron millones de dólares— complica la situación, especialmente considerando que algunos asesores del presidente eran estadounidenses.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente Milei ha anunciado su propia investigación, lo cual es apropiado.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Está afirmando que el presidente argentino será juzgado en Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El *New York Times* contactó a la presidencia argentina para obtener su versión de los hechos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, es evidente que al presidente le llegan los enlaces de noticias internacionales, y alguien le informó con anticipación sobre la publicación de la nota.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La maniobra de atacar a Axel Kicillof el día de la publicación de la nota en el *New York Times* fue para desviar la atención, según admiten periodistas cercanos a Milei, como Winiarski.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El presidente conocía la nota.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El ataque a Kicillof fue una estrategia política para desviar la atención del escándalo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Milei se muestra desangelado, muy distinto a la imagen inicial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La situación económica lo afecta: la caída de reservas, el aumento del riesgo país, las noticias internacionales negativas, sus conflictos con Clarín, La Nación, Macri y la Cámara de Comercio Estadounidense, el Coloquio de Ideas, etc.",
      "entidades_detectadas": [
        "macri",
        "cámara"
      ]
    },
    {
      "frase": "Ahora parece que Milei enviará el acuerdo al Congreso y levantará el cepo cambiario antes de lo previsto.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Milei declaró que el cepo se levantará, lo que implicará una suba del precio del dólar (quizás a 1400 o 1500 pesos).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El discurso de Milei se realizó en una zona militarizada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hubo un cacerolazo durante el discurso, un evento inusual para un presidente que hace un año era recibido con vítores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei aceleró el acuerdo con el FMI (anunciado para el 1° de marzo, en vez del fin de abril) para sanear el Banco Central y eliminar el cepo cambiario.",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "Manes mostró la Constitución a Milei durante la discusión.",
      "entidades_detectadas": [
        "constitución",
        "milei"
      ]
    }
  ]
}