{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta mañana, Marcelo Bonelli publicó en Clarín que el Fondo Monetario Internacional (FMI) le dijo que no a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "fondo",
        "clarín"
      ]
    },
    {
      "frase": "¿Qué sospechábamos cuando Massa salió apresuradamente de Davos y vino a ofrecer algunas ayudas al campo para que liquide sus cosechas?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esta mañana hablé con una fuente del FMI y, aunque me pidió reserva de su nombre, confirmó lo publicado en el comunicado: se necesitan modificaciones cambiarias.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI le está pidiendo a Massa que abra el cepo cambiario.",
      "entidades_detectadas": [
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "Si no hay acuerdo, ¿cómo llega Massa hasta las elecciones?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa recibió un país con una situación económica favorable para cambiar la historia.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Se suponía que se acabarían las restricciones monetarias y que a Argentina le iban a sobrar dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene el dólar más subvaluado de Latinoamérica y el segundo más subvaluado del mundo.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "Recién veía el precio de la nafta en Estados Unidos:  pasándolo a litros, la nafta en Estados Unidos es aproximadamente un 30% más barata que en Argentina (aunque en Estados Unidos suele ser más cara que en otros países), y en Europa es un 50% más cara.",
      "entidades_detectadas": [
        "argentina",
        "europa"
      ]
    },
    {
      "frase": "Hay una fuga de capitales, con récord de compras con tarjeta de crédito en el exterior y gente haciendo colas en Chile para comprar.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "A Sergio Massa no le será fácil llegar a las elecciones sin devaluar.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Eso cambiaría el mapa político en Argentina porque una devaluación generaría inflación, y lo único que Massa tiene para mostrar en medio de este desastre económico y social es una baja en la inflación.",
      "entidades_detectadas": [
        "argentina",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa se está quedando sin dólares, y sin dólares la inflación se dispara.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Si la inflación se dispara, la reelección de Massa está en peligro.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}