{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hasta ayer, pensábamos que Javier Milei era un psicópata, un tipo sin empatía, que no entendía el sufrimiento ajeno ni las consecuencias de sus actos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ayer vimos que Milei disfruta de su crueldad; que es capaz de festejar el hambre de los jubilados; que es capaz de reunirse con sus cómplices a comer un gran asado mientras miles de jubilados se van a dormir con hambre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sabe que el pueblo entero pide comida, y se la niega.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer, Milei tuvo su fiesta en Olivos, creyendo que no tendría costo, pero esas fotos que circulan se las van a mostrar muchas veces.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer fueron a buscar a los 87 “héroes” (sus cómplices) en camionetas; gastaron una fortuna en el asado, en la organización, había mozos, había alcohol…  Veamos lo que pasó: las camionetas, algunas particulares, pero otras de Casa Militar y de la Honorable Cámara de Diputados de la Nación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ahora veamos la llegada a la Quinta de Olivos y los manifestantes en la puerta.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Escuchemos el testimonio de una jubilada:\n\n(Aquí se inserta el testimonio de la jubilada Barbe)\n\n\nMartín Menem estaba brindando, con mozos…  Hay una foto en Twitter con un video mostrando la diferencia entre el interior del palacio y la gente afuera.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "(Aquí se insertan los testimonios adicionales)\n\nMilei se alejó rápidamente de la población, y la gente se da cuenta de su locura.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy estoy acá, Milei, sos un hijo de puta.”  Creo que Milei no caerá por una corrida cambiaria, pero tendrá un gobierno muy debilitado.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}