{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Escuchábamos recientemente al gobernador de la provincia de Buenos Aires, Axel Kicillof, hablar sobre la anunciada sentencia en segunda instancia contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner tendrá esta segunda instancia de condena, y quienes trabajan en la Corte Suprema dicen que sí, que están de acuerdo en que es culpable.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El caso se centra en la obra pública: las obras se presentan al Congreso en el presupuesto, son aprobadas por cientos de legisladores y luego administradas por el jefe de gabinete, no por el presidente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se decía que existía una contraprestación con el alquiler de un hotel que Cristina Fernández de Kirchner alquilaba a Lázaro Báez.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En cada causa contra Cristina Fernández de Kirchner, no me limité a creer por el mero hecho de ser ella, sino que leí la causa con la ayuda de abogados y consulté con expertos del mercado inmobiliario para verificar si el precio del alquiler que pagaba Lázaro Báez era correcto.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Todos, o casi todos, saben que todo esto es mentira: empresarios, clase política, periodistas… solo la mitad de la población cree que Cristina Fernández de Kirchner es corrupta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, [Medio de comunicación] afirma que Cristina Fernández de Kirchner está en su peor momento, mientras Javier Milei vive sus mejores días.",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Se celebran y propagan buenas noticias en torno al presidente, incluso se comparten memes que imaginan a Milei en su décimo mandato en 2059 con el 95% de los votos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se beneficia de confrontar con Cristina Fernández de Kirchner y de afirmar que ella está mal y él bien: es un discurso armado en la Casa Rosada que se replica en los canales de televisión.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    }
  ]
}