{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El ajuste económico continúa, y en el mismo mes en que se implementarán los descuentos del IVA, se eliminó el precio máximo de la garrafa de gas, utilizada por el 40% de la población.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ayer, el riesgo país en Argentina aumentó debido a esta situación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Repasemos lo ocurrido ayer: en TN se informó cómo Macri decidió oponerse a las iniciativas del gobierno en el Congreso.",
      "entidades_detectadas": [
        "macri",
        "tn"
      ]
    },
    {
      "frase": "Esta fue la primera vez que Mauricio Macri se enfrentó públicamente a las propuestas de la Casa Rosada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si bien existía la convocatoria a una reunión virtual (Zoom), la decisión final de apoyar la apertura de la sesión, asegurar el quórum y votar en contra de las posturas de Macri se tomó en una reunión posterior.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cabe destacar que incluso Diego Santilli, quien hasta hace poco era considerado cercano a Javier Milei, votó en contra del gobierno.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En una entrevista con Jonathan Viale, Javier Milei respondió a estos acontecimientos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei expresó su apoyo a Mauricio Macri, incluso mencionando conflictos con familiares por defenderlo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recordemos que Milei llegó al gobierno con el apoyo supuesto de Macri y Patricia Bullrich, pero finalmente no conformaron un gobierno conjunto, dejando a Macri marginado, lo cual ha llevado a Macri a actuar contra Milei y su gobierno.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "La respuesta de Milei fue contundente, y la de Patricia Bullrich, aún más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En un tuit, Bullrich acusó a los diputados que votaron contra el gobierno de estar del lado del narcotráfico y el terrorismo, en el contexto de amenazas sufridas por el Presidente.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Se difundieron imágenes de Macri con un arma, presentándolo como un terrorista, alimentando la confrontación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "También se destacaron las declaraciones de (se elimina nombre para mantener la neutralidad) relacionándolas con las tensiones con Irán derivadas de las posturas del gobierno en relación a Israel.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En cuanto a la disputa por la hidrovía, Macri reclama una mayor participación en los beneficios económicos, lo que refleja una lucha entre facciones de derecha por el control de recursos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri cuestionó los gastos del gobierno actual comparándolos con los de su gestión, un argumento refutado por el Ministro del Interior, Guillermo Franco, quien resaltó las acciones legales contra Macri por presuntas irregularidades durante su mandato.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Finalmente, se menciona la tensión entre Mauricio Macri y el hijo de Javier Milei, Santiago Caputo, quien aspiraba a ser juez de la Corte Suprema.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Macri se opuso a su designación, lo que demuestra la fragilidad del gobierno de Milei, que ya ha despedido a numerosos funcionarios, incluyendo a su jefe de gabinete.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El resultado de la votación sobre las jubilaciones en el Congreso tendrá un impacto directo en la estabilidad económica y política del país.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}