{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos a mostrarles lo que ocurre en este momento en Buenos Aires, con la inmensa caravana que se acerca a Plaza de Mayo y a la zona del Obelisco para entregar su flor, su recuerdo, su voz, su grito, su esperanza, su gratitud en los diez años de la desaparición física de Néstor Kirchner, más presente que nunca.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ese enorme dibujo de Néstor Kirchner en el centro de Plaza de Mayo, esa figura inflable que ha presidido la jornada, se encuentra ahora entre la gente que va y viene durante todo el día.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "La palabra es preciosa, maravillosa, especialmente cuando se puede hablar de un líder como Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La pregunta es: ¿cumplió Néstor Kirchner con su promesa de \"basta de ajuste\" cuando fue presidente?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Les digo de corazón: si las únicas políticas posibles en Argentina son las que condenan a la gente al hambre y al desempleo, nosotros habremos fracasado, habremos bajado los brazos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Les aseguro que hay una Argentina distinta, pero tenemos que volver a ser rebeldes, recuperar nuestra capacidad de lucha, no dejarnos vencer y unirnos para recuperar a nuestra gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y hoy, el gobierno que continúa la línea de Néstor Kirchner no quiere, de ninguna manera, hacer ajustes.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner también puso en evidencia la pugna de poderes.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Y Néstor Kirchner lo puso sobre la mesa: el poder político (del pueblo) contra el poder real.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Eso ha sucedido con muchos líderes, pero indudablemente no con Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Creo que ese día América Latina derrotó las intenciones de la primera potencia mundial, representada por la política de George W.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Los banqueros miraron a Kirchner a los ojos y le preguntaron sobre las implicaciones de sus palabras.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cualquier lugar sirvió para que los trabajadores recordaran a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y aquí tenemos a tres de ellos que explican cómo Néstor Kirchner les cambió la vida.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor abrió las puertas del trabajo para quienes no lo tenían.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La muerte de Néstor fue muy dolorosa.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ellos son los que mejor pueden explicar el amor por Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cada vez que se hable de política, de política para el pueblo, el nombre de Néstor Kirchner aparecerá inexorablemente.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Miren estas velas alrededor del dibujo de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La caravana, las velas y las flores rodeando el rostro de Néstor Kirchner… abran la imagen completa.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Es interesante ver cómo jóvenes y preadolescentes tienen una gran cercanía con el nombre de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Seguramente, los comentarios en casa, la gratitud del padre que tuvo trabajo, que levantó cabeza, que llegó a clase media, hacen nacer una generación que perpetúa el nombre de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El dolor del recuerdo, las velas nos llevan al día del velatorio de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Llega el entonces presidente Hugo Chávez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sigamos su ejemplo y hagamos realidad el sueño de una gran patria unida y libre.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "¡Que viva Kirchner para siempre!",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Argentina lloró como pocas veces en su historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estaban los mozos de la Casa Rosada, el cantante lírico Ernesto Bauer, un hombre del campo… todos allí para agradecerle a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y quiero decirles al pueblo argentino: desde que Néstor y Cristina llegaron a la Casa de Gobierno, nunca más se remató una sola hectárea de tierra en la República Argentina.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Es un contrasentido pensar que fue un día de extraordinaria belleza, porque afloró lo mejor de los seres humanos en medio de la tragedia de la muerte tan joven de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ahí late la gratitud expresada aquel día y cada día por quienes fueron seguidores o beneficiarios de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Buenos Aires, Plaza de Mayo, el dibujo de Néstor Kirchner, las velas…  La bandera argentina, el rostro de Kirchner, las velas, los trabajadores, el amor.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Las velas de Néstor Kirchner no se apagan nunca.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner y Cristina Fernández de Kirchner, uno solo.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ella, con coraje, llora, no solo porque la amo, sino porque la admiro, y porque está mostrando que la mujer argentina está decidida a construir una patria diferente, a terminar con el clientelismo político que tanto daño ha hecho.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    },
    {
      "frase": "Es difícil que alguien que valore la política diga que Kirchner no fue un político de raza, que no se jugó entero, que no puso a la política en su lugar: la esperanza de que los sectores medios y vulnerables encuentren más felicidad.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "En cada trabajador argentino, el nombre de Kirchner se vuelve sagrado, porque el trabajador no solo recibe un salario, sino dignidad.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hace tres años, Cristina Kirchner contó cómo almorzaba y cenaba con Néstor Kirchner cada mediodía y noche, salvo cuando estaban separados por sus tareas.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "A los jóvenes del 2020 y a los de hoy, Néstor Kirchner les hablaba desde diez años atrás.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Que en el 2020, los jóvenes que conduzcan Argentina se sientan dignos, que cumplan nuestros sueños.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A todos ellos les habla Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner soñaba con jóvenes luchadores.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pidámosle a Kirchner que nos diga cómo quiere que lo recordemos, con un poema que él compartía:  \"Quisiera que me recuerden sin llorar ni lamentarse…  Quisiera que me recuerden junto a la risa de los felices, la seguridad de los justos, el sufrimiento de los humildes… Si no es así, prefiero el olvido\".",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández ha cruzado a Plaza de Mayo desde la Casa Rosada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Con la imagen del presidente y la voz de Néstor Kirchner, nos despedimos.",
      "entidades_detectadas": [
        "néstor",
        "presidente"
      ]
    },
    {
      "frase": "Kirchner habla, pero vemos a Alberto Fernández, porque lo que dice Kirchner lo lleva adelante Fernández.",
      "entidades_detectadas": [
        "alberto",
        "kirchner"
      ]
    },
    {
      "frase": "Vengo a proponerles un sueño… Quiero una Argentina unida, normal, seria y justa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández está saludando.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es la síntesis perfecta: el ayer de Néstor Kirchner y el hoy de uno de sus hombres más cercanos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner fue uno de esos fuegos y será difícil apagarlo”.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    }
  ]
}