{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Les mostramos lo que ocurre en este momento en Buenos Aires: una inmensa caravana se acerca a Plaza de Mayo y a la zona del Obelisco para rendir homenaje a Néstor Kirchner, en el décimo aniversario de su fallecimiento.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La enorme figura inflable de Néstor Kirchner en el centro de Plaza de Mayo, presente durante toda la jornada, se encuentra rodeada de miles de personas que han acudido a este homenaje.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El pueblo expresa su cariño hacia un líder como Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La pregunta es: ¿cumplió Néstor Kirchner con esa promesa cuando fue presidente?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Creo sinceramente que las únicas políticas que condenan a la Argentina al hambre y al desempleo son aquellas que no defienden al pueblo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nosotros hemos apostado por una Argentina distinta, pero debemos recuperar la rebeldía, y combatir la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno que sucedió a Néstor Kirchner no busca aplicar políticas de ajuste.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner también puso de manifiesto la lucha entre el poder real y el poder político.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "A diferencia de muchos líderes, Néstor Kirchner no lo hizo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Ese día América Latina derrotó las intenciones del ALCA impulsadas por el expresidente Bush.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Recuerdo cómo los banqueros miraban a Kirchner y se preguntaban: \"¿Entiende las implicaciones de lo que está diciendo?\".",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ellos muestran por qué el amor por Néstor Kirchner perdurará por siempre.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Miren estas velas alrededor del dibujo de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La caravana y las velas y flores alrededor del rostro de Néstor Kirchner en Plaza de Mayo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Jóvenes y preadolescentes también muestran su cercanía al nombre de Néstor Kirchner, gracias a las historias familiares, a la gratitud por el trabajo y la mejora de vida que significó su gobierno.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El dolor del recuerdo nos lleva al día del velatorio de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Desde que Cristina y Néstor llegaron a la Casa Rosada, nunca más se remató una sola hectárea de tierra en Argentina.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "En la Casa Rosada, el contacto con Cristina Fernández de Kirchner fue conmovedor.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Buenos Aires, Plaza de Mayo, la figura de Néstor Kirchner y las velas.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Las velas de Néstor Kirchner no se apagan nunca.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner y Cristina Fernández de Kirchner, unidos.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Quiero agradecerle a Néstor por algo que es lo más importante:  mi compañera, la presidenta, una mujer valiente, que llora no solo por amor, sino por admiración.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Una mujer que está construyendo una patria diferente, lejos de la política corrupta.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La imagen de Néstor Kirchner permanecerá en el recuerdo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En cada trabajador argentino, el nombre de Kirchner es sagrado.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hace tres años, Cristina Kirchner relató cómo almorzaba y cenaba con Néstor Kirchner todos los días, a pesar de sus responsabilidades.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Una ceremonia de la emoción para recordar a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner hablaba a los jóvenes, incluso diez años antes, en el 2010.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner decía:  \"Quisiera que me recuerden sin llorar, ni lamentarse.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández ha llegado a Plaza de Mayo desde la Casa Rosada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Él es el mensajero del sueño que Néstor Kirchner propuso.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Un sueño de una Argentina unida y justa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández saluda a la multitud.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El amor y el recuerdo de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner fue uno de sus fuegos, y será difícil apagarlo.”\n\n\n**",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    }
  ]
}