{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la previa al acto de mañana, a las 16:00 horas, Cristina Fernández de Kirchner ofrecerá un discurso en la Plaza de Mayo, que seguramente estará repleta de público esperando definiciones y señales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina podría allí definir su rol en la campaña, que ya está en marcha.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nuestras fuentes consideran muy improbable que mañana Cristina anuncie su apoyo a algún candidato.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el universo político de Cristina Fernández de Kirchner, sin embargo, todo es posible.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ahora bien, me atrevo a sugerir que Cristina comete un error de cálculo en su justificación para no ser candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alega varias razones para no postularse, incluyendo cuestiones personales, como la necesidad de su hija, o su propio estado físico y emocional, que la incapacitarían para afrontar una campaña presidencial.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Observamos una correlación entre las decisiones económicas de Macri y las maniobras judiciales posteriores.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cada vez que Macri tomaba una medida económica que agravaba la situación del aparato productivo del país, se producía una fuerte reacción judicial para contrarrestar la repercusión negativa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por ejemplo: el 12 de diciembre de 2015, tras la asunción de Macri el día 10, Clarín tituló \"No habrá impunidad para Cristina\", y al día siguiente, el 14, Macri anunció la eliminación de las retenciones.",
      "entidades_detectadas": [
        "macri",
        "clarín"
      ]
    },
    {
      "frase": "Macri había prometido resolver la situación con los fondos buitre, lo que contrasta con la primera citación a indagatoria contra Cristina el 26 de febrero de 2016, tres días antes del anuncio del acuerdo con el FMI el 29 de febrero de 2016 (año bisiesto).",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fmi"
      ]
    },
    {
      "frase": "La primera declaración de Cristina ante Buonadio, el 13 de abril de 2016, coincidió con la habilitación del pago a los fondos buitre por la justicia estadounidense.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ese mismo día, la Cámara de Diputados aprobó el pago.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En los primeros cien días de Macri, la aparición de su nombre en los Panama Papers el 3 de abril coincidió con la detención de Lázaro Báez el 5 de abril, la declaración de Farinella incriminando a Cristina el 9 de abril y la imputación de Cristina por lavado de dinero el 10 de abril.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Creo que Cristina seguirá siendo perseguida, sea o no candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}