{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hablando de política, la situación de Miguel Ángel Pichetto en su momento, el 7 de febrero, es relevante; pero recién comentábamos que la \"aspiradora violeta\" (Libertad Avanza) está atrayendo a muchos dirigentes de PRO y algunos que ya se perfilaban.",
      "entidades_detectadas": [
        "pichetto",
        "pro"
      ]
    },
    {
      "frase": "Varios intendentes se están preparando, pero uno que ya dio el salto y ayer comunicó oficialmente su paso del PRO a La Libertad Avanza es Diego Valenzuela, intendente de Tres de Febrero.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Además, durante el año se mantuvieron altos niveles de aprobación del presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Veo muchas ideas y funcionarios del PRO que vienen colaborando y marcando la diferencia:  (Sumario, Toto Caputo, Federico Struzenegger, etc.)  Petri en otro ministerio, y otros más que quizá no son tan conocidos, pero que vienen haciendo un buen trabajo, vienen del PRO o trabajaron en Juntos por el Cambio y están colaborando con el gobierno.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "No es un tema mío solamente, sino de mucha gente que trabajó en el PRO o en el gobierno de Mauricio Macri y que está colaborando ahora.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "**Mauro:** Da la impresión, después de las declaraciones de Patricia Bullrich la semana pasada –que decía que no hay que ser oposición, sino parte del oficialismo–, que tu actitud plantea una pregunta: ¿qué pasa realmente con el PRO?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Porque no sé si te afiliaste o te vas a afiliar a La Libertad Avanza, o si lo harás como extrapartidario, pero me parece que el sello PRO se está debilitando a expensas de esta suerte de succión que está haciendo La Libertad Avanza de sus cuadros.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En segundo lugar, Mauro, la pregunta no es \"¿qué pasa con el PRO o con tal o cual partido?\", sino \"¿qué pasa con el cambio?, ¿qué pasa con la Argentina?\".",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Como bien dijo Patricia Bullrich, para mí el PRO es parte del cambio; esa es su naturaleza, su historia, su ADN.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Porque fuera del cambio están Axel Kicillof, Sergio Massa, Cristina Fernández de Kirchner; y en los márgenes podría estar Juan Schiaretti.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, me parece que el PRO, con su historia, tiene que encontrar la manera de colaborar con esta etapa del cambio que conduce el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me animaría a sumar gente que también formó parte del PRO en esta suerte de universo progresista.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Vos imaginás una Argentina dividida entre una fuerza política de centroderecha, fuertemente pronunciada hacia la derecha, y otra fuerza de centroizquierda?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dentro de ese mapa, hoy, del cambio, es indudable que el liderazgo natural, por el voto popular, lo ejerce Javier Milei, con aliados muy importantes en mi opinión, como Patricia Bullrich y otros.",
      "entidades_detectadas": [
        "javier",
        "bullrich"
      ]
    },
    {
      "frase": "**Mauro:** Pensaba en el rol de Mauricio Macri en la llegada al poder de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Y, como vos bien decís, esto no hay que olvidarlo: Macri era el que nos decía \"cuidemos a Milei\", que sus ideas son válidas, que son importantes, que van a ayudar al cambio en la Argentina, mientras se desarrollaba la interna entre Patricia Bullrich y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Otro argumento para esta decisión es que conozco a Milei hace 30 años.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, hoy Milei es un presidente que tiene la legitimidad de origen, la del voto, y la de ejercicio, mal que les pese a muchos que puedan estar enojados o no les guste su manera, su estilo y sus políticas.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "**Mauro:** Decíamos antes que, mientras el peronismo se desgañitaba en internas que lo desarticularon, Milei mostró tener un músculo político que a mí realmente me sorprendió.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No veo sensibilidad social (cosa que a vos te reconozco, porque te conozco mucho, y a Javier también), pero no veo en los sectores del gobierno una propensión a que esa sensibilidad social se traduzca en políticas activas para proteger a los que van a quedar dañados, porque este proceso está dejando gente dañada, lamentablemente.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Veo a Kicillof con mucha dificultad para reemplazar el liderazgo de Cristina Fernández de Kirchner, y del otro lado veo a un presidente que se consolida, que hoy tiene una mayoría de su lado y que ya no está la moneda en el aire.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kicillof"
      ]
    }
  ]
}