{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Dijimos recién y venimos hablando sobre las medidas que el gobierno adoptó o anunció que adoptará en materia de envío de proyectos a la Cámara de Diputados y al Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "De algún modo, haciendo gala de un preocupante desconocimiento de la ley, el ministro habilitó el debate en el Congreso sobre la eliminación del femicidio como agravante del homicidio en el Código Penal.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El pedido fue presentado por Alejandro Topo Rodríguez, quien ocupó una banca en la Cámara de Diputados y actualmente dirige el Instituto de Consenso Federal.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Efectivamente, hace unas horas presenté un pedido ante la Cámara de Diputados de la Nación para iniciar el proceso de juicio político y la remoción por mal desempeño del ministro de Justicia de la Nación, Mariano Llaryora.",
      "entidades_detectadas": [
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "Lo primero que hay que destacar es que Llaryora se desempeña como ministro de Justicia en la Argentina de hoy, un país donde, según el informe de la Defensoría del Pueblo de la Nación, en 2023 se registraron 322 víctimas de femicidio confirmadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Considero que el ministro de Justicia debe ser enjuiciado, en los términos del artículo 51 de la Constitución Nacional, por mal desempeño de sus funciones y removido del cargo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Ese es el pedido que presenté esta mañana ante la Cámara de Diputados de la Nación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Que la Comisión de Juicio Político de la Cámara de Diputados lo admita.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Finalmente, en la Cámara de Diputados, se vota el pedido de acusación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si se aprueba, pasa al Senado para el juicio político.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "A los problemas existentes en Argentina se suma esta situación insólita del ministro de Justicia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mi compromiso era contarlo apenas tuviéramos información de tu presentación de hoy en la Cámara de Diputados, solicitando el juicio político del ministro de Justicia, Mariano Llaryora.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}