{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me queda algo por comentar sobre lo ocurrido ayer, para entender la similitud entre el plan de Javier Milei y el de Mauricio Macri.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei también necesitará, y ahora les mostraré por qué, de la difamación y la represión para su implementación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Primero, recordemos que debemos dejar de decir que todo lo que propone Milei es inimplementable, porque sí es posible.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto me recordó a lo que requieren los planes económicos para su aplicación, algo que comentábamos ayer a propósito de la noticia de que, siete años después, un juez declaró ilegal la acción de Macri de permitir que familiares de funcionarios participaran en el blanqueo de capitales.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Recuerdan que el blanqueo fue una de las primeras medidas de Macri en 2016?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La FIP revisará todo esto, pero quiero recordarles el proceso de la ley del blanqueo para que comprendan por qué el plan de Milei requerirá también de la difamación y la represión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hemos analizado varias políticas económicas de Macri y cómo las encubrían con persecución.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri anunció el blanqueo el 27 de mayo de 2016, cinco meses después de asumir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El 26 de mayo, un día antes del anuncio, se publicó la primera edición de Clarín del 27 (las noticias suelen publicarse al día siguiente).",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Un hijo de Lázaro Báez acusó al juez Sebastián Casanello de proteger a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto se publicó el mismo 27 de mayo de 2016, el día que Macri anunció el blanqueo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El hijo de Báez alegaba que el juez no actuaba contra Cristina porque se había reunido con ella en Olivos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La operación, denominada \"Tortuga Casanello\", la orquestó el abogado del hijo de Lázaro Báez, Santiago Viola, para presionar al juez a imputar a Cristina en la causa \"Ruta del dinero K\", la cual finalmente no involucró a Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Viola es quien, según las crónicas, Milei pretende nombrar secretario legal y técnico si llega a la presidencia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La operación se fraguó entre la AFI del gobierno de Macri (esto está demostrado), dos testigos falsos (ya condenados por falso testimonio), y medios de comunicación que replicaron la información.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todo el mismo día que Macri anunció el blanqueo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La tapa de Clarín de ese día, con el titular \"Con apoyo opositor, tratan blanqueo y pago de juicios a jubilados\", mostraba una foto del fiscal Marijuan yendo a la Patagonia a buscar pruebas del supuesto PBI oculto.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Un par de días después, el 5 de junio, Clarín publicó \"Siguen las nuevas pistas de la conexión de Cristina con el juez Casanello\".",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "En el Senado (29 de junio), los medios destacaron el menor crecimiento económico durante el kirchnerismo, la llegada de Horacio Rosatti a la Corte Suprema, y el pago de juicios a jubilados, minimizando la noticia del blanqueo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y se volverá a hacer porque es imposible implementar un plan económico como el de Milei sin recurrir a la persecución y la difamación mediática.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El plan de Milei requiere difamación y represión.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}