{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La campaña de [Nombre del político 1, se eliminó el apellido para mantener anonimato por falta de datos] se centra, al menos inicialmente, en la defensa de su gestión, con un fuerte apoyo público, y en un ataque directo e implacable contra Axel Kicillof, a quien considera su principal rival.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "El presidente necesita debilitarlo en las próximas elecciones de medio término.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si bien se destacó la presencia de Máximo Kirchner y Kicillof, la participación de ambos fue limitada (Máximo Kirchner con la columna de La Cámpora, y Kicillof durante 10 minutos).",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "El presidente considera que debe iniciar su campaña y neutralizar a Axel Kicillof rápidamente.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "El presidente obtuvo solo tres puntos de rating; Jonathan Viale, en A24, un punto y medio; y La Nación+ (con Sturzenegger y Burlando) incluso menos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La programación de La Nación+ del día anterior incluía entrevistas con ministros, Patricia Bullrich y el presidente.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El ataque contra Kicillof se centra en los índices de criminalidad.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof asumió con una tasa de 5,6 muertes por cada 100.000 habitantes, que ahora se encuentra en 4,6 y continúa bajando.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La oposición, sin embargo, presenta la información de forma alarmante, utilizando cifras comparativas con países como Uruguay y Chile, donde las tasas de homicidios son más altas.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Se acusa a Kicillof de no estar lo suficientemente comprometido con la seguridad, destacando un asesinato cada cinco días en la provincia.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Patricia Bullrich también criticó la participación de Kicillof en la marcha, argumentando que no prestó la misma atención al asesinato del joven repartidor, a la pareja asesinada en Florencio Varela, o a otros casos de violencia.",
      "entidades_detectadas": [
        "bullrich",
        "kicillof"
      ]
    },
    {
      "frase": "El gobernador Kicillof fue criticado por su aparente apoyo a estas marchas, mientras ignoraba casos de abuso sexual como el del intendente de La Matanza, Fernando Espinoza.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Santiago Caputo envió un mensaje de WhatsApp a varios periodistas instando a repetir una narrativa contraria a Kicillof.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Mariano Martín reveló este mensaje, y varios periodistas repitieron la misma información, criticando la falta de respuesta de Kicillof a la violencia.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Se critica la falta de coherencia de la oposición y de Kicillof por participar en la marcha el mismo día de los asesinatos.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El tuit de Kicillof sobre los asesinatos se considera insuficiente por parte de la oposición.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Lilia Lemoine, íntima amiga del presidente y quien aparentemente colabora con la producción de la narrativa mediática, estuvo presente en la marcha.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "[Nombre del político 1] y su equipo, con el apoyo de grandes empresas,  implementan una estrategia con mucha inversión y un enemigo definido: Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    }
  ]
}