{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Donald Trump revirtió parte de su estrategia, lo cual nos dio un respiro; ayer fue un buen día para Argentina.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Analicemos la noticia de ayer: el 19 [de [mes]], Trump intensificó su guerra comercial con China, pero declaró una tregua parcial.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump mismo declaró que la situación lo había puesto nervioso, por lo que cambió de estrategia.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Por la mañana, observé que, aunque la noche anterior China y Estados Unidos habían incrementado sus apuestas al 100%, los mercados caían dos puntos para luego subir, caían un punto y volvían a subir.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Me di cuenta de que alguien estaba comprando, alguien con información privilegiada, que conocía la decisión de Trump antes que el resto del mundo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump mostró debilidad.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "China les demostró su poder al mostrar el puente más importante del mundo, que están terminando.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Trump está mostrando la potencia de Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "China posee 750.000 millones de dólares en títulos públicos estadounidenses.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El comercio entre Estados Unidos y China es tan importante que su desacuerdo rompe las cadenas de suministro.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Argentina recuperó parte de sus pérdidas, pero el riesgo país es mucho mayor, las acciones cotizan por debajo de su valor anterior, y el dólar está más alto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno de Javier Milei es descrito como débil.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se habla sobre las acciones políticas de Tingenelli, quien es considerado la mano derecha de Máximo Kirchner, y su enfrentamiento con el gobernador Axel Kicillof, incluyendo intentos por hacer caer los decretos del gobernador.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "Kicillof se enfrenta a la falta de apoyo político e incluso a intentos de destitución.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La situación política es autodestructiva y se compara con la situación de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se cuestiona la actitud de Cristina Fernández de Kirchner y se concluye con una expresión de preocupación por la democracia y las instituciones argentinas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}