{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente está preocupado por la marcha y por la reacción a sus palabras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Peor aún, Francisco salió a decir que si quieren besarse, que lo hagan en sus casas, no en la calle.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Quienes me siguen a diario habrán escuchado que el presidente está enojado con sus periodistas amigos porque no lo defienden.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente se enojó como si fueran sus empleados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto demuestra que el presidente quiere tener a todos los que lo rodean bajo su control.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"El Gordo Dan\", en su defensa, dice: \"No marcharon cuando el presidente golpeó a su mujer, no marcharon cuando Alperovich violó a su sobrina, no marcharon cuando Espinosa abusó de su empleada, no marcharon cuando dirigentes de su partido mataron a una chica y se la dieron de comer a los cerdos\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El discurso de Milei en Davos, la marcha federal antifascista y antirracista, son una broma\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si copia y pega lo que dice \"El Gordo Dan\", quien sabemos que frecuenta Olivos, tiene una relación cercana con el presidente… cumplir órdenes y repetir lo mismo solo demuestra que el presidente está orquestando todo esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No marcharon cuando Fernández golpeó a su mujer, no marcharon cuando Alperovich violó… Es igual.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Trabajar por orden del presidente contra una marcha… el periodismo es un contrapoder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si estás a favor de Milei y de los empresarios, ¿cuál es tu rol?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El año pasado, la Nación Más respondía a Milei, TN tenía algunas diferencias, y América estaba en contra.",
      "entidades_detectadas": [
        "américa",
        "tn",
        "nación"
      ]
    },
    {
      "frase": "Este año, TN sacó a Morel Solá, a Bonelli y a Alfano, y entregó esa franja a Viale y Sheiman.",
      "entidades_detectadas": [
        "tn"
      ]
    }
  ]
}