{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta semana comenzó con un hilo de tuits del presidente Alberto Fernández, que analizaremos con Véldic.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El presidente encontró una salida elegante: cumplir con el fallo de la Corte depositando bonos en una cuenta a nombre del Gobierno de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De lo contrario, esperen a que la Corte resuelva el fondo del asunto\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Mientras tanto, envía el fallo al Congreso para que lo resuelva.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A las 10:00 de la mañana, Alberto Fernández ya tenía ocho denuncias penales en Comodoro Py: sedición, asonada, malversación de caudales, incumplimiento de deber de funcionario público, violación de deber de funcionario público, asociación ilícita y traición a la patria.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esta fuerte avanzada contra la democracia no se limita a este gobierno; hay un sector de la política argentina que rechaza que un gobierno electo gobierne y tome decisiones, intentando frenar las operaciones económicas en un país que crece sin que sus ciudadanos reciban los frutos de ese crecimiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ahora, se trata de bonos, según el anuncio del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se esperaban denuncias penales contra el mandatario y otros referentes, incluyendo a Sergio Massa (ministro de Economía), autoridades del Banco Nación y funcionarios de menor rango del Ministerio de Economía.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "nación"
      ]
    },
    {
      "frase": "A las 11:07, Alberto Fernández tuiteó que el Estado Nacional fue notificado de la medida cautelar de la Corte Suprema a favor de la Ciudad Autónoma de Buenos Aires (CABA).",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Afirmó que la sentencia (una medida cautelar que no resuelve el fondo del asunto) es de imposible cumplimiento, pero que, para respetar la decisión de la Corte, el Congreso debe dictar una ley que determine cómo pagar a la Ciudad la diferencia de coparticipación (de 2,32% a 2,95%, según la Corte).",
      "entidades_detectadas": [
        "fondo",
        "congreso"
      ]
    },
    {
      "frase": "Se habla de una batería de proyectos de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El envío de un proyecto al Congreso plantea la pregunta: ¿se prioriza a CABA o al resto de las provincias?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Idealmente, solo los diputados del PRO de CABA votarían a favor de un privilegio para CABA.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La segunda parte del anuncio de Fernández consiste en crear una cuenta en el Banco Nación, como pide la Corte, y depositar fondos en bonos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Juntos por el Cambio rechazó la propuesta, aunque Patricia Bullrich la celebró en Twitter.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta pidió pagos directos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El pedido de juicio político a Alberto Fernández se suspende por ahora.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}