{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No es que el Mundial iba a cambiarlo todo, pero bueno, hoy tenemos un nuevo recordatorio de que la Selección Argentina ganó el Mundial, pero el torneo local lo sigue ganando el macrismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace unas horas, la Corte Suprema resolvió, no sobre la cuestión de fondo, pero sí impuso una medida cautelar que, en resumen, le regala a Horacio Rodríguez Larreta —es decir, al macrismo— entre 70.000 y 150.000 millones de pesos para el año que viene, año electoral.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Es la única jurisdicción cuyo financiamiento de seguridad proviene del Estado nacional; todas las provincias del país financian su propia seguridad y policía, excepto los porteños.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero, además de eso, estaba en discusión no solo quién la financia (incluso este gobierno dijo que sí, que la paga el Estado nacional, pero que pague lo que vale), sino que también se discute que Macri, cuando armó esto con Larreta, multiplicó por más del doble lo que recibe la Ciudad de Buenos Aires en coparticipación: pasó del 1,4% de los fondos de coparticipación que recibía a un 3,5% (primero fue 3,75%, luego 3,5%), o sea, más del doble.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con ese sobrante, la Ciudad de Buenos Aires, Horacio Rodríguez Larreta y Juntos por el Cambio tienen para hacer lo que quieran: por ejemplo, gastarlo en pauta publicitaria o en las obras que ellos quieren, no en las que la ciudad necesita.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Larreta dice que esto le generaba inseguridad jurídica porque tenía unos fondos y el bono nacional se lo quitaron, pero el presupuesto que aprobó la ciudad para el año que viene ya incluye un presupuesto de seguridad y de dónde sacar los fondos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Por lo tanto, ya tiene los fondos Larreta para pagar la seguridad porteña con lo que le da la Nación y el resto distribuido en el resto del presupuesto; o sea, no le cambió el presupuesto para el año que viene.",
      "entidades_detectadas": [
        "larreta",
        "nación"
      ]
    },
    {
      "frase": "Por un lado, proscribe a Milagro Sala (de hecho, hay un campamento instalado en la Plaza de Mayo reclamando su indulto), y por el otro, le regala a Horacio Rodríguez Larreta miles de millones de pesos para el año electoral.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Para que se den una idea, Larreta gastará el año que viene 9.500 millones de pesos en pauta publicitaria; la guita que le regala la Corte son 10 veces ese presupuesto, y la podrá gastar en lo que quiera porque ya tiene el presupuesto de seguridad.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Verán algunos medios y personas disfrazadas de periodistas festejando esto, y otros seguiremos insistiendo en que la Argentina no solo es injusta en términos personales, sino también en términos regionales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora se rodea Larreta y Macri, un país unido por la radio.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}