{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Argentina se encuentra en una situación crítica, obligada a cerrar un acuerdo con el Fondo Monetario Internacional (FMI) en medio de una fortísima tormenta financiera internacional.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Con reservas internacionales negativas (entre -11 y -12 mil millones de dólares, según datos recientes), Argentina debe aceptar las condiciones impuestas por el FMI.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El FMI exige, bajo el eufemismo de \"cambios en el sistema cambiario\", una devaluación del peso argentino.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sin embargo, la situación en los mercados internacionales es adversa para todos, aunque Argentina se encuentre en una posición especialmente vulnerable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En resumen, ¿qué acuerdo firmará Sergio Massa con el FMI?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Dentro del mismo equipo económico se reconoce que la falta de acuerdo con el FMI podría provocar un colapso del mercado, resultando en una devaluación aún mayor y una peor negociación.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Recientemente, Massa sufrió dos derrotas consecutivas en el Congreso, perdiendo el apoyo de legisladores de Córdoba, Catamarca y Chubut, aliados hasta ahora.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esto crea problemas para Argentina en varios frentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La recesión, la disminución de las exportaciones y la presión del FMI para devaluar, todo ello contribuye a la crisis.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La posible venta masiva de bonos estadounidenses por parte de China podría intensificar aún más la situación global.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Esta situación genera incertidumbre en Europa, donde los miembros del FMI están renuentes a apoyar a Argentina ante las acciones de Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "El riesgo país de Argentina se duplicó desde diciembre, alcanzando niveles superiores a 1000 puntos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El FMI otorgará 12 mil millones de dólares, pero con restricciones en su uso.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En conclusión, la situación de Argentina es extremadamente compleja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Massa enfrenta una crisis económica internacional que se ve agravada por su incapacidad para manejar la situación interna,  perdiendo apoyo político y enfrentando un escenario potencialmente catastrófico.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}