{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Tengo en línea a Germán Martínez, diputado nacional de Unión por la Patria y articulador del bloque opositor principal.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "En primer lugar, la Comisión de Juicio Político de la Cámara de Diputados es la única que, al revisar su página web, no tiene sus autoridades expuestas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Como recordarán, mientras Oscar Zaldívar era presidente del bloque, cuando se propuso a Martina Pagano como presidenta de la Comisión de Juicio Político, hubo un cortocircuito en el oficialismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La decisión de la Comisión de que Pagano fuera presidenta no fue homologada por el presidente de la Cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En la última reunión de la presidencia del bloque, lo solicité personalmente, e incluso lo expresé en mi discurso cuando se buscó la reelección de Martín Lousteau como presidente de la Cámara:  la importancia de que la Comisión de Juicio Político esté constituida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recordemos que este tipo de juicio político requiere una mayoría agravada: dos tercios de los votos de la Cámara de Diputados para abrir el juicio, que luego se lleva a cabo con la participación del Senado de la Nación.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Para ir a algo más concreto, se dice que hoy hay una reunión de presidentes de bloques con Martín Lousteau, el presidente de la Cámara, sobre el temario de sesiones extraordinarias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Le pedirán o no le pedirán al presidente de la Cámara que habilite el tratamiento del presupuesto extraordinario?",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Se manda un temario para sesiones extraordinarias y la ley más importante, la ley de presupuesto, donde se discute absolutamente todo (bajas de derechos de exportación, bajas de impuestos internos para determinados autos y motos, financiamiento a las provincias,  que sufrieron una reducción del 10% en su participación en términos reales y del 76% en transferencias automáticas; la cuestión universitaria, el Fondo de Incentivo Docente, las paritarias docentes, el FONID, la deuda, etc.).",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vimos el debate en las comisiones, y realmente al presidente del bloque de la UCR no lo veo, pero sé que plantea esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Queremos que se trate o no queremos que se trate el presupuesto en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El Congreso no puede resignarse a no tener ley de presupuesto para 2025 ni a una agenda parlamentaria limitada que no se ocupe de los verdaderos problemas de los argentinos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mauro, hoy estamos discutiendo la situación en la industria vitivinícola, en SanCor (lácteos), en frigoríficos del Gran Rosario (carne), las suspensiones en Acindar (metalúrgica) y en la industria del calzado en Coronel Suárez.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Esto es lo que estamos discutiendo en la Argentina, y cómo estos temas se trasladen al Congreso y a la Cámara de Diputados.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Hay que expresarse claramente en contra de las señales nazis y fascistas defendidas por el presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y se expresará en las calles, en el Congreso y en la justicia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El apoyo transversal a determinadas políticas públicas en Argentina va mucho más allá de lo que podemos expresar nosotros como espacio político.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Germán Martínez, titular del bloque de Unión por la Patria en la Cámara de Diputados.",
      "entidades_detectadas": [
        "patria",
        "cámara"
      ]
    }
  ]
}