{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque ya todos los analistas advertían las negativas consecuencias para la economía argentina que tendría la llegada de Trump al poder.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Ahora, les mostraré cómo se está ratificando y confirmando lo que se advertía sobre el impacto de la política económica de Trump en el plan de mi partido.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pero, como la inflación fue mucho mayor, hoy el tipo de cambio es casi tan bajo como el que dejaron Alberto Fernández y Sergio Massa, aunque recordemos que Massa implementó dólares especiales para mejorar las exportaciones.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Ayer, los incidentes en la frontera con Chile evidenciaron el enorme gasto que realizan los argentinos en países vecinos debido a este tipo de cambio tan bajo.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Trump hizo campaña prometiendo cerrar la economía y aplicar aranceles, que son impuestos a la importación.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Si todos devalúan y Argentina mantiene un dólar bajo, será inundada con productos importados, destruyendo la industria y el empleo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se encuentra en un período de \"timba\",  como en otras ocasiones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En conclusión, este período de aparente bonanza económica amenaza con terminar de manera muy perjudicial para Argentina y para mi partido, ya que celebramos la victoria de Trump, el candidato que nosotros apoyamos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si hubiese nombrado a alguien pro-globalización, se podría decir que Trump mintió.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El triunfo de Trump se convirtió en un problema para mi partido.",
      "entidades_detectadas": [
        "trump"
      ]
    }
  ]
}