{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El caso que estamos analizando requiere un análisis profundo, especialmente porque sospecho que intentarán minimizar la responsabilidad de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En el Tech Forum, se mantuvo un silencio considerable, y se utilizó la influencia de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En abril de 2024, Nobel y compañía comenzaron a anunciar un evento importante con la participación de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esto fue una señal de alerta, un *scanning* profesional utilizando la imagen de Milei para atraer participantes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando ocurrió el Tech Forum en octubre, advertí sobre la posibilidad de que se estuviera gestando un gran esquema Ponzi a nivel nacional, usando la imagen de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El problema fue que, estando en Solana, plataforma conocida por las meme coins, se presentó el proyecto como un fondo para pymes, cuando en realidad era todo lo contrario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Milei lo presentó como un proyecto serio para financiar a las pymes argentinas, algo que, imagino, no les hará mucha gracia a las pymes que resultaron afectadas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es importante aclarar que, si bien las meme coins pueden funcionar así, no podemos decir que no sabíamos lo que iba a pasar, o que Milei tuvo una influencia directa en la publicación o no de un tuit.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me impresionó mucho, y contrasta con la entrevista de Milei en TN, donde no se le preguntó sobre la denuncia ante el FBI, ni ante la SEC, ni sobre el impacto de este escándalo en las negociaciones con el FMI, ni en el financiamiento de Argentina, ni en la cotización de sus valores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un chileno entrevistado por Ernesto Tenembaum comentó que en el mundo cripto, antes amaban a Milei y ahora lo odian.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No creo que fuera una manipulación pura y simple, ya que Milei lleva más de cinco años relacionado con Novelli.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No sabemos si Milei cobró o recibió alguna promesa para promocionarlo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta foto muestra a Mauricio Novelli con Agustín Lage, presidente de la Fundación Faro, un hombre con mucho acceso a Milei, al punto de que Milei le encargó la cabeza de una fundación para recaudar fondos para la campaña electoral.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Milei podría alegar ignorancia, lo que lo perjudica aún más que la idea de un posible robo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene una relación antigua con Novelli, desde que era su empleador en NW Trading.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}