{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por supuesto, es un hecho que hay que analizar en profundidad, y no solo porque creo que intentarán complejizarlo para eximir de responsabilidad a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y también, en este Tech Forum, se mantuvo mucho silencio, y se utilizó la influencia de Javier Milei en ese momento, porque en abril de 2023, Novelli y compañía empezaron a decir que habría un evento importante donde estaría Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Muchas personas quisieron asistir y pagaron con la promesa de hablar con Javier Milei y compartir el espacio con él.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "De hecho, cuando sucedió el Tech Forum en octubre del año pasado, dije que había una posibilidad de que estuviéramos cerca del uso de la imagen de Javier Milei en el Ponzi más grande a nivel nacional.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Además, por lo que dijo Caputo recientemente, diciendo que es un grupito pequeño, que son pocos los que saben, se desarrolla hace años el blockchain y las criptomonedas con gente muy responsable que intentó advertir de distintas maneras, y de ninguna forma les hicieron caso.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Hay algo que me parece importante aclarar: las *meme coins* funcionan así habitualmente, con lo cual no podemos decir que no sabíamos que esto iba a pasar, o que Javier Milei tuvo una influencia directa al postear o no un tuit.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Yo lo dije en la radio porque me impresionó mucho y contrasta con lo que dijo Milei hace un rato en esa conversación que tuvo en TN, donde no le preguntaron ni por la denuncia ante el FBI, ni por la denuncia ante la Securities and Exchange Commission, ni cuál podía ser la repercusión de este escándalo en la negociación con el Fondo Monetario Internacional, ni en la perspectiva de financiamiento de Argentina, ni tampoco en la cotización de sus valores, porque hoy las acciones cayeron un 6% en este país y eso tiene consecuencias para todos.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Pero, ¿qué pasa con Milei si estando en Estados Unidos el jueves esto escala?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Acá tampoco sabemos si Javier Milei había cobrado algo o había alguna promesa para promocionarlo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "También muy reciente, muy reciente con el presidente de la Fundación Faro, Agustín Lage.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Acá se ve a Novelli muy sonriente con la camiseta argentina junto a este hombre de muchísimo acceso a Mirai, al punto tal de que le encargó el presidente la cabeza de esta fundación que está pensada para juntar dinero para las elecciones, para la campaña electoral.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Claro, Milei tiene una vieja relación con Novelli, que data de cuando era su empleador en NW Trading.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este muchacho tuvo estrechísima relación con el presidente al punto de que posaban así.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}