{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ha sido invitado a la Argentina por la UNSAM (Universidad Nacional de San Martín) para unas jornadas sobre polarización, redes y medios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué factores utilizan a su favor tanto Bolsonaro como Donald Trump o Javier Milei?",
      "entidades_detectadas": [
        "javier",
        "bolsonaro",
        "trump"
      ]
    },
    {
      "frase": "Comprendí que parte de la respuesta reside en un fuerte resentimiento hacia algunos cambios experimentados durante el lulismo (los primeros mandatos del presidente Lula da Silva y el mandato de la presidenta Rousseff).",
      "entidades_detectadas": [
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Es interesante que una política progresiva e inclusiva como la de Lula generara una reacción en quienes veían acercarse a un sector de la población al que no querían acercarse.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "En Argentina, quizás el movimiento fue simétricamente opuesto: la incapacidad del gobierno anterior para cambiar la realidad de la mayoría, que había rechazado a Macri y a la derecha, condujo a una derecha aún peor.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El resentimiento político en Brasil no opera de la misma forma que en el trumpismo.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "La experiencia argentina fue diferente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La campaña enfatizó el aborto y la amenaza de Trump a la democracia, temas importantes, pero no las principales preocupaciones de la población, que se centraba en la situación económica de la primera generación de jóvenes que vive peor que la anterior.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Cuando le pregunté sobre la política migratoria, dijo que Trump tenía razón: la ola de migrantes de Venezuela, El Salvador y Honduras estaba trayendo drogas y delincuencia.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Se identificaba con un grupo de estatus que aspiraba a beneficiarse del trumpismo, a pesar de la contradicción con las políticas de Trump respecto a su propio grupo social.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Sorprende el regreso de Trump tras el fracaso de su primer gobierno.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El Partido Demócrata gobernó durante cuatro años, y Trump regresó, incluso superando expectativas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En Brasil, Bolsonaro casi logra lo mismo; la diferencia con Lula en las últimas elecciones fue inferior al 2%.",
      "entidades_detectadas": [
        "bolsonaro",
        "lula"
      ]
    },
    {
      "frase": "Con tanto paralelismo entre Trump y Bolsonaro, ¿hay riesgo de que un candidato derrotado pueda retornar al poder, como ocurrió con ellos?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Lo que pasó en Estados Unidos y Brasil podría ocurrir en Argentina.",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}