{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Podría decretarse el estado de sitio?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No sé, lo pensaría Rodolfo Gilmarini, porque mire, te pone el estado de sitio, un intendente, además.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, bueno, cuidado que quieren imponer el estado de sitio municipal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mire, aunque Patricia Bullrich no haga otra cosa que acumular muertos cada vez que le toca asumir la función pública, nosotros ya decidimos hace tiempo que no íbamos a caminar por la vereda.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El giro represivo que están mostrando, el creciente autoritarismo, está extinguiendo el estado de derecho y le tenemos que poner límites nosotros, el pueblo en la calle, porque no se lo va a poner el Congreso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los tres poderes del Estado están cooptados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En el Congreso se agreden físicamente las diputadas y los diputados oficialistas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Le está quedando en evidencia el fracaso del programa económico del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Pero además, le está costando caro Patricia Bullrich a este gobierno y su represión.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Nosotros vamos con la Constitución en la mano.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Es decir, la represión de Bullrich le genera un costo en el mercado a Alberto Fernández y a Milei.",
      "entidades_detectadas": [
        "bullrich",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y entonces, ya esta idea de que, bueno, el presidente Milei es un disruptivo, es auténtico, porque dice lo que piensa, empieza a quedar de lado y empezamos a tomar conciencia de que en realidad el presidente no es disruptivo, es autoritario; en realidad no es auténtico, es estafador, es un delincuente.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Rodolfo, ¿te gustaría ver a la CGT en la calle?, porque en este programa, el viernes dijo que antes del día iba a haber un paro, qué se yo, y ayer dijo ya no sabemos qué tiene que hacer, estratégico el paro y la movilización.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "No, yo digo, tuvieron que salir a convocar las hinchadas de fútbol para que pudiera ponerse en evidencia una buena parte del sindicalismo que estuvo durmiendo la siesta más de un año y medio, son Moyano y Barrionuevo en la Argentina.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Por supuesto que la crítica no es a la CGT como organización, porque todas las organizaciones nacieron con un fin noble, pero las hacen hombres y mujeres.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Andrés Lerner te saludó.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Lo contamos el día de Andrés acá, eso, en el programa, y en realidad no era ni un barrabrava.",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}