{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mientras avanzan las investigaciones en más de 40 causas penales y 200 causas civiles contra el presidente, Milei intenta armar una narrativa en el país para retener a su electorado sorprendido por la conducta de su mandatario.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La situación es tan complicada que el Fondo Monetario Internacional (FMI) consultó a sindicalistas argentinos sobre la posibilidad de que Milei complete su mandato.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Sí, Kristalina Georgieva, antes de reunirse con Milei, se entrevistó en privado con Gerardo Martínez y Cristian Jerónimo y les preguntó —y la noticia ya está en Infogremiales— si Milei terminará su mandato.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El FMI, preocupado por si Milei completa su mandato, es decir, Milei, quien les da la garantía de pago, aunque la población sufra hambre, está preocupado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque si Milei no está, ¿quién les pagaría?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso el FMI duda y consulta a los argentinos sobre si Milei terminará su mandato.",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "Cuando Milei asumió el gobierno, lo hizo sin fondos en caja, con la obra pública paralizada y con una deuda de 50.000 millones de dólares con los importadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esa es la bajada de Caputo para intentar tapar todo esto, pero no lo logra, porque tiene serios problemas en los mercados y siguen apareciendo pruebas contra Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Viale y Majul, utilizan la frase que Caputo les envía por WhatsApp: \"¡Qué barbaridad!",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Durante todo el día de hoy vimos en el honorable Senado de la Nación el show del cinismo; el kirchnerismo y otros políticos, escandalizados por la estafa y la corrupción.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Se está juzgando al presidente de la nación en 37 estados de los Estados Unidos, y los editoriales de anoche fueron contra el kirchnerismo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Utilizando la palabra \"cinismo\", que Caputo envía por WhatsApp a estos operadores.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Cristina Pérez afirma que el riesgo país es el kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa es la amenaza a su electorado: Milei es un desastre, pero si no, vuelve el kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina Pérez tuvo problemas al comentar sobre Karina [Apellido de Karina] y [Nombre de la otra persona] y fue atacada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fantino contra Cristina Pérez.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Caputo tiene el problema de la devaluación del dólar, el gasto diario de mil millones de dólares para sostenerlo y las denuncias.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Con todo ese quilombo, Caputo les dice a todos que hablen del kirchnerismo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Cristina Pérez habló y se armó un quilombo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Congreso también encubre a Milei.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ayer en el Senado se votó dos veces lo mismo en cinco minutos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Necesitan dos tercios, y los periodistas y el Congreso los apoyan.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El problema de Milei empeora porque el FMI duda que termine su mandato y las noticias económicas son negativas.",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "El problema de Milei es que los mercados no le creen.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A pesar del apoyo del establishment periodístico y del Congreso, Milei tiene problemas en las redes sociales.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}