{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me parece muy relevante, porque más allá de mis opiniones sobre [Nombre del político 1] o [Nombre del político 2], o de las opiniones que ellos tengan sobre Cristina Fernández de Kirchner o Axel Kicillof, el resto debemos convivir.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si mostramos una foto de Estela entre Cristina Fernández de Kirchner y Axel Kicillof —recién vimos a Riquelme entre la policía y los barras bravas— no estoy haciendo una comparación de violencia, sino de tensión.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Es muy importante para el sector del peronismo kirchnerista que Cristina Fernández de Kirchner y Axel Kicillof estén unidos.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Desde temprano comenzaron los tuits de miembros de La Cámpora atacando a Axel Kicillof, sabiendo que él estaría presente.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Hubo uno antes del nombramiento de Alberto Fernández, otro antes del nombramiento de Sergio Massa, y este sería el tercero.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "Claro, se refiere a que estábamos con el gobernador, quien también aspira a la presidencia, y con Cristina Fernández de Kirchner, quien también tiene esa posibilidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero en este momento Cristina Fernández de Kirchner no busca la presidencia, está centrada en otros temas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las dos posturas son: La Cámpora quiere que la situación siga como está, con Axel Kicillof como una especie de gerente, sin poder nombrar diputados, senadores, legisladores provinciales o municipales, y con la posibilidad de que se le cambien los ministros a voluntad.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Axel Kicillof, por su parte, dice que ya ganó varias elecciones y quiere, para el próximo año, colocar a su gente en las listas nacionales y provinciales, para que su carrera presidencial progrese, no decidiendo todo él, pero sí teniendo injerencia.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Esa es la gran discusión: una Cámpora que quiere a Axel Kicillof como un gerente y un Axel Kicillof que, tras varios triunfos, pide participar en las decisiones.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Recordemos que Sergio Massa tiene su partido y coloca sus legisladores, Juan Grabois también, solo falta que lo haga Axel Kicillof.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa",
        "grabois"
      ]
    }
  ]
}