{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A partir de las 10:00 de la mañana, se debatirá el tratamiento de la ley, denominada por el gobierno \"Ley de Bases para la Reconstrucción de la Argentina Libre\" –una ley que carece de contenido votable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Absolutamente nada que mejore la vida de la población, excepto, quizás, un pequeño grupo de empresarios, estudios jurídicos y allegados al presidente que la redactaron.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "También es necesario aclarar qué ocurrirá con el Fondo de Garantía de Sustentabilidad, ya que el último dictamen permitía la venta de activos estatales.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto podría significar que numerosas empresas, ansiosas por adquirirlos, desplacen al Estado de sectores clave, obteniendo información privilegiada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A pesar del maltrato presidencial,  de los calificativos de \"extorsionadores\", \"coimeros\" e \"infames\" utilizados por el Presidente (palabras que él mismo usó, no yo), algunos diputados se muestran dispuestos a aprobarla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quienes nos escuchan saben que hemos sido críticos del rumbo económico del gobierno de Alberto Fernández, lo que ha tenido un impacto en todas las áreas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El gobierno de Alberto Fernández autorizó esto, y ahora la población sufrirá un aumento en sus facturas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En paralelo a la discusión en la Cámara de Diputados, el Decreto de Necesidad y Urgencia (DNU), con contenido muy similar a la ley, sigue vigente.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este DNU, que no ha sido judicializado, elimina leyes fundamentales como la de alquileres, la de góndolas y la de abastecimiento, desregula los supermercados, permite privatizaciones, incluyendo la del Banco Nación (taxativamente prohibida), e incluye una reforma del Estado.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}