{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En un país que alguna vez se llamó República Argentina, cuya Constitución Nacional establece la preexistencia de las provincias a la nación y un pacto para conformar el país bajo ciertas reglas, la Corte Suprema ha vuelto a intervenir de manera significativa.",
      "entidades_detectadas": [
        "constitución",
        "nación"
      ]
    },
    {
      "frase": "Como muchos se habrán enterado –y para quienes no, se los cuento– la Corte Suprema resolvió hoy, como les anticipé el martes, que Sergio Uñac no puede ser candidato nuevamente en la provincia de San Juan.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La resolución sobre Uñac era bastante clara: la Constitución de San Juan permite dos reelecciones, y Uñac ya cumplió ese límite al ser vicegobernador, gobernador y gobernador.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Corte, por supuesto, ratificó que la Constitución provincial impedía su candidatura.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Existen dos casos puntuales:  el de Gildo Insfrán en Formosa y el de los intendentes en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "La Corte respondió que la indefinida sucesión entre ambos cargos quebró la pauta republicana del artículo 5° de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Este artículo establece que la Argentina es una república federal, y las provincias se organizan bajo los principios del artículo 1°, que define a la Argentina como una república representativa bajo un sistema representativo federal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Formosa es un ejemplo de esta última.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Al referirse a la necesidad de desalentar la perpetuación del poder, la Corte no se refiere solo a San Juan, sino a Formosa y a los intendentes bonaerenses.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "La Constitución Nacional estipula que las provincias dictan sus constituciones de acuerdo a principios representativos y republicanos.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Los jueces en Argentina son vitalicios, sin necesidad de revalidación o rotación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No hay un poder más antirrepublicano en Argentina que la Corte Suprema, que sistemáticamente viola la división de poderes.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}