{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El máximo cargo posible desde el punto de vista de un crimen público.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En mi opinión, la ministra Bullrich, que odia y cree que saca rédito de esta situación con ese séquito que tiene, esa cantidad de gente que mencionaba, es la que se apasiona con esta idea de la represión; la ministra Bullrich les ordenó atacar, les ordenó impedir que llegara la columna de Moyano.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pero a la vez retrocedemos, a la vez aparece Andrés Rodríguez.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Andrés Rodríguez dice que la CGT no marchó; hoy publicaron videos en sus redes sociales, que la verdad no reproduje porque no me daba el estómago.",
      "entidades_detectadas": [
        "andrés",
        "cgt"
      ]
    },
    {
      "frase": "Tú, después de irte del gobierno de Alberto Fernández, en muy malos términos, por cómo fue el desenlace de tu función como canciller, se te vio en varios actos con Cristina, se te vio de vuelta, digamos, en otro ámbito que no era el que confrontó con ella en la primera mitad del Frente de Todos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, ahí hay un nombre que aparece nítido, que ocupó el cargo que tú alguna vez ocupaste, que es Axel Kicillof, el gobernador de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Porque la mayor parte de los votos que lo hicieron gobernador a Axel antes y ahora, las dos veces, están ahí.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Llegará un momento en que le faltará aire, oxígeno, a Axel Kicillof, entonces lo que son la base de sus votos también va a ser el problema más grave, que es donde el hambre va a azotar.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y te parece que el peronismo está en condiciones de abroquelarse en torno a él, digo, referentes como Sergio Massa, de quien tú estuviste también muy cerca en la época renovadora.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}