{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta semana la visitamos sí o sí para convencerla de por qué tiene que votar al mejor candidato que tiene hoy la Argentina: Sergio Massa, el candidato que representa la unidad del peronismo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Claramente, queremos seguir trabajando para todos, para una Argentina para todos y no una Argentina fácil para pocos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y eso lo expresa Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Esos dos, Bullrich y Larreta, también estuvieron con Macri.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En cuatro años destruyeron doce años de peronismo, doce años de un Estado que hizo grandes políticas públicas para todos los sectores.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora, en Santa Fe, estamos invitando a los industriales a un encuentro con nuestro candidato Sergio Massa el martes.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Escúchame, Massa dijo esto, vamos a compartirlo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Dicen con toda claridad que van a buscar un nuevo blindaje al Fondo Monetario Internacional, como hicieron en el 2001, cuando la Argentina necesita no pedir más plata al fondo, sino salir del fondo para recuperar su soberanía y autonomía como nación.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Dady, donde Sergio Massa estaba justamente con las organizaciones sociales...",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "es una de las características de esta campaña: tenemos una oposición que promete, o en realidad amenaza, como dice Axel Kicillof, o la \"campaña Hannibal Lecter\", como dice nuestro querido Rinconet.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y fueron por los bolsillos de la clase media, e irán por los bolsillos del taxista, del colectivero… El orden de ellos es a los palazos.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Vamos a llevar a Sergio Massa para que hable con los santafesinos, al campo, a la industria… en Santa Fe.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y Sergio Massa encabezando eso.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}