{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Millet y su gobierno persisten en la mentira.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Sin embargo, habían mentido meses antes, cuando Guillermo Franco, jefe de Gabinete, declaró ante el Congreso que no había alimentos en los galpones.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, continúan mintiendo al afirmar que el Estado solo debe intervenir en emergencias, a pesar de no haber enviado ayuda a Bahía Blanca ni a Corrientes tras las catástrofes sufridas en esas ciudades.",
      "entidades_detectadas": [
        "corrientes",
        "estado"
      ]
    },
    {
      "frase": "Hoy hay una audiencia en la Cámara Federal de Comodoro Rivadavia entre el gobierno y Juan Grabois, quien denunció la situación en febrero.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El gobierno realiza una operación de prensa afirmando que se están distribuyendo los alimentos, pero no a los comedores, sino a un amigo: Abel Albino, presidente de la fundación CONIN.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Albino considera que alimentar a niños pobres es un \"hobby caro\" financiado por el Estado mediante convenios con el gobierno de Mauricio Macri (que le otorgó al menos 14 millones de pesos en su momento) y con el Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "La participación de Albino en el Senado durante el debate sobre la interrupción voluntaria del embarazo es reveladora.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Albino es un militante contra el uso de preservativos, argumentando que Argentina es un país grande y poco poblado,  citando a Verdi (\"gobernar es poblar\").",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Sociedad Argentina de Pediatría emitió una alerta hace años sobre Albino, quien  propone una \"receta\" para combatir la desnutrición infantil  basada en la entrega de una caja de leche mensual a cada niño desde su nacimiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Sociedad Argentina de Pediatría desmiente la base científica de esta propuesta,  reafirmándo la importancia de la lactancia materna como la estrategia más eficaz.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En conclusión, se entrega comida destinada a los comedores comunitarios a un individuo con una postura anticientífica y contraria a las recomendaciones de la Sociedad Argentina de Pediatría.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}