{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Milei nuevamente puso en duda el sistema electoral argentino.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Como ustedes saben, Milei está construyendo una profecía autocumplida basada en dos sofismas:  \"Si gano, gano a pesar del fraude\" y \"Si pierdo, pierdo por culpa del fraude\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si la Cámpora y Máximo Kirchner son quienes cuentan los votos, ¿cómo podemos aceptar de buena fe un resultado?\"\n\nMilei no solo miente, ya que la Cámara Nacional Electoral, y no la Cámpora ni Máximo Kirchner, es la responsable del escrutinio, sino que repite —incluso ante un periodista con amplia trayectoria continental— la narrativa de que si no gana, es por fraude.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Algunos dirán que estas son teorías conspirativas, pero Milei copia la estrategia de Jair Bolsonaro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Solo podría ganar Fernando Haddad y Lula por el fraude.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Estoy seguro de eso.\"\n\nBolsonaro repitió esta estrategia en 2022, tras perder ante Luiz Inácio Lula da Silva, y nunca reconoció su derrota.",
      "entidades_detectadas": [
        "bolsonaro",
        "lula"
      ]
    },
    {
      "frase": "Escuchemos parte de su declaración posterior a la confirmación de Lula como presidente:  \"Quiero comenzar agradeciendo a los 58 millones de brasileños que votaron por mí el 30 de octubre.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Como Presidente de la República y ciudadano, seguiré cumpliendo todos los mandamientos de nuestra Constitución.\"\n\n\nNote que Bolsonaro, tras su derrota, no reconoció el triunfo de Lula y continuó con su discurso de fraude.",
      "entidades_detectadas": [
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Si cuentan los votos ilegales, no.\"  \n\nEn la estrategia de Milei participa Fernando Cerimedo, un argentino que trabajó en la campaña de Bolsonaro y ahora trabaja en la de Milei,  especialmente en redes y campaña digital.",
      "entidades_detectadas": [
        "bolsonaro",
        "milei"
      ]
    },
    {
      "frase": "En Brasil, Cerimedo difundió videos con denuncias de fraude que contribuyeron al intento de golpe de Estado de enero de 2023.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Milei repite el discurso de fraude, lo cual es grave, ya que en 40 años de democracia argentina no hubo precedentes de este tipo.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Milei y su equipo están jugando con un discurso de fraude como profecía autocumplida: si gana, es a pesar del fraude; si pierde, es por culpa del fraude.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}