{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "—Sergio Massa va a estar en mi provincia, ahí en la facultad, preparando para el martes.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Que terminamos una planta de líquidos cloacales para Córdoba y el Gran Córdoba de las más importantes de toda la Argentina.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "La inauguró [nombre propio omitido] con Alberto Fernández hace un poco más de un año.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Me parece que Sergio va el lunes a Córdoba, el martes a Santa Fe… Bueno, a seguir reafirmando este camino en el que viene sacando retenciones.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El cordobés tiene que entender qué es esto, tiene que entender que mi ley es peligrosa para la Argentina, pero también para las cosas importantes que tiene Córdoba, como la educación pública, como la educación pública universitaria, como la producción y el trabajo; esas cosas que han hecho grande a Córdoba y a Santa Fe, y que claramente no están en las prioridades de mi ley.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y esta cosa de evangelización, de convencer al nuestro, que salga… El nuestro no salía porque había un ejercicio de no salir, como de no hablar, que es lo que va a pasar en la dictadura… Y ahora esto de que está bueno que vos lo que estás haciendo ahora… El resultado de —te digo esto— el resultado de Sergio en octubre es que se movió un engranaje, se activó algo en ese vecino y en esa ciudad.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cada uno se va haciendo cargo de uno o de otro, y me parece que esa es la tarea que tenemos en estos 15 días, donde nos jugamos la final del mundo y tenemos que estar enfocados, y tenemos que saber que la Argentina es un gran país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo recordamos siempre a Néstor por su figura, pero su figura estaba asociada, y está asociada, a los resultados, a gestos y a resultados: bajar el cuadro de Videla, pero también la UH, enfrentar el ALCA, pero también cumplirle a los docentes.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, el gobierno de Sergio Massa va a ser gestos y resultados, y esos resultados tienen que ser rápidos y se tienen que sentir como el IVA, como ganancias, en el primer semestre del 2024, en los primeros meses del 2024, apenas arrancan las clases, los pibes tienen que estar… Y va a estar muy claro cuál es el rumbo y cuáles son nuestras prioridades.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Estamos ahí, que no sabemos… ¿Estamos bien para cámara ahí?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo que ustedes tienen que hacer de vuelta todos los días: las cuentas de lo que puede pasar en la Argentina si gana mi ley.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mi ley es peligrosa, pero peligrosa no para la Argentina en abstracto, para la vida tuya; para la vida tuya que te juntás los domingos a comer un asado con los pibes del barrio; para la vida tuya con la patrona que están saliendo adelante; para la cosa de todos los días… Mi ley es muy peligrosa porque está proponiendo romper cosas importantes, porque tu pibe quiere ir a la universidad pública y que sea gratuita y de calidad como es ahora, y porque vos no vas a poder bancar esos dos colectivos y el tren a 700 pesos cada pasaje, no vas a poder; y porque vos estás convencido de que las Islas Malvinas son argentinas, loco, y que no las vamos a entregar, y estos tipos quieren entregar las cosas más importantes que tenemos como país.",
      "entidades_detectadas": [
        "argentina",
        "malvinas"
      ]
    },
    {
      "frase": "Más importante que tener toda la razón es, a partir de mañana, traer un voto nuevo que apoye a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}