{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mañana, la marcha en el Congreso congregará mucha más gente que la del miércoles pasado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Patricia Bullrich nunca lo implementó con grandes multitudes; sencillamente, cientos de miles de personas no caben en las veredas, es una cuestión fáctica.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Se puede acusar de golpismo al peronismo, a Cristina Fernández de Kirchner, a Máximo Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Ayer se culpaba a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Observemos a Javier Milei hablando del intento de golpe.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Creo que la oposición kirchnerista intenta debilitar la imagen del gobierno y del presidente Milei, cuya popularidad es alta, lo que les genera preocupación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lamentablemente, no se mencionó la responsabilidad atribuida a los tuits de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Milei siempre me pareció un personaje peligroso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recuerdo que en 2013, Bullrich llamaba a la \"lucha callejera\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Un cambio porque necesitamos libertad, porque necesitamos libertad de expresión, porque necesitamos que la ley esté por encima nuestro, terminar con esta lógica populista, con este dogma que lleva adelante tantos jóvenes hoy en la Argentina creyendo que de ahí va a salir alguna verdad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nosotros necesitamos que la Argentina pueda levantarse y andar y para esto te pedimos que salgas a la calle, que te movilices, que trabajes, que colabores y el 18A es una nueva oportunidad para decirle al país qué queremos.\"  ¿Se acuerdan de esas marchas del 18A?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, el ex candidato a vicegobernador por La Libertad Avanza dio indicios de por qué se habla de golpe: habló de avanzar hacia el estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hablaste de conmoción interna y estado de sitio, ¿lo ves posible?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Y como presidente de la Nación?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El estado de sitio se decreta por regiones, pero sí, es una posibilidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué pasa si mañana avanzan hacia el estado de sitio?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bullrich sigue negando la cantidad de videos y fotos del disparo a Pablo Grillo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"Justicia por el oficial Elías Montenegro, asesinado hoy en el Congreso por la delincuencia de la barra\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ayer y hoy en televisión dirán que es un golpe de Estado y declararán el estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina Kirchner emitió un comunicado diciendo que la acusan para encubrir la represión del gobierno.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Usted está diciendo que Cristina es la que enciende el helicóptero prácticamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella empezó hace un tiempo con una serie de tuits aprovechando las circunstancias políticas de cada momento para cuestionar al gobierno del presidente, incluso utilizando un lenguaje poco apropiado para una ex presidenta de la nación y que habitualmente no utiliza.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Milei está desestabilizando al gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El ministro de Economía no sabe cuánta plata dará el FMI ni cuál será el régimen cambiario.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Ayer, Pedro Rosenblatt le preguntó a Gerardo Morales sobre su participación.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Les preguntaron si irán a la marcha?",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "El presidente está parado sin caerse porque no hay nadie que lo sople.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Están perdiendo las elecciones, les va mal, el consumo sigue cayendo, el presidente está procesado y perdieron la calle.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No vamos a marchar por los tuits de Cristina, ni por Gerardo Morales y Parrilli.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}