{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mañana, la marcha frente al Congreso tendrá mucha más asistencia que la del miércoles pasado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Patricia Bullrich nunca lo aplicó con multitudes.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Se puede acusar de golpismo al peronismo, a Cristina Fernández de Kirchner, o a Aníbal Fernández?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se ha planteado que la oposición kirchnerista intenta debilitar al gobierno del presidente Alberto Fernández, cuyo apoyo es elevado.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se le atribuye la culpa a los tuits de Cristina Fernández de Kirchner, lo que considero peligroso.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Recuerdo que en 2013, Patricia Bullrich llamaba a una “lucha callejera”.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El ex candidato a vicegobernador por La Libertad Avanza, Javier Milei,  habló de avanzar hacia el estado de sitio, ¿es esto una posibilidad real?",
      "entidades_detectadas": [
        "javier",
        "estado"
      ]
    },
    {
      "frase": "Como Intendente de CABA, si se presentara la situación, decretaría el estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El estado de sitio puede aplicarse por regiones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El estado de sitio generalmente se decreta ante la pérdida del control de la calle o la falta de legitimidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué pasaría si mañana avanza hacia el estado de sitio?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ayer y hoy, en medios de comunicación, se habla de un golpe de Estado y del posible estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina Kirchner ha emitido un comunicado donde afirma que se acusa al peronismo para encubrir la represión gubernamental.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Se habla de una supuesta \"nueva fórmula\" para derrocar a Alberto Fernández, con declaraciones incendiarias como elemento clave.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El ministro de Economía, Sergio Massa, ha expresado incertidumbre sobre la cantidad de dinero que recibirá del FMI y el régimen cambiario.",
      "entidades_detectadas": [
        "sergio",
        "fmi"
      ]
    },
    {
      "frase": "Se analiza la distancia entre la CGT y la oposición.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT tampoco se pronuncia, mostrando una actitud pasiva frente a las acusaciones de un supuesto golpe de estado.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Se menciona una reunión entre Ritondo y Santilli con Alberto Fernández, impulsada por intereses económicos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se destaca que las marchas se realizan por la defensa de los jubilados y los afectados por la represión, y no por los tuits de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La situación del presidente Alberto Fernández se describe como \"grogui\".",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    }
  ]
}