{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay información sobre la misión argentina ante el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Todo el equipo económico del Ministerio de Economía, la “mesa chica” de Sergio Massa, se encuentra allí, excepto el propio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Esa es la receta del FMI para todos los países con los que negocia.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Idealmente, en estas negociaciones, ambas partes ceden: el FMI y Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Lo que sí ocurrió hoy, y con lo que quiero comenzar el programa, es una resolución de la AFIP (Administración Federal de Ingresos Públicos) que se alinea con las exigencias del FMI.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "El FMI pide reducir el déficit.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Hoy, la AFIP emitió una resolución que solicita a las empresas con una rentabilidad superior a 600 millones de pesos que anticipen el pago del impuesto a las ganancias (no que paguen más, sino que adelanten las cuotas).",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Cuando ves a Majul, Rossi y Viale defendiendo que pocas empresas no paguen un anticipo del impuesto a las ganancias, cuando el Estado necesita ese dinero para reducir el déficit, es porque los financian.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La resolución de la AFIP se refiere a empresas con ganancias superiores a 600 millones de pesos en el último año.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Ojalá que lo que traiga la misión del FMI sea, obviamente, no devaluar, sino gastar más y recaudar más.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}