{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Che, vamos a repasar un poco qué es lo que planteó hoy la vicepresidenta Cristina Fernández de Kirchner respecto de la causa donde se investiga su intento de asesinato, y que está vinculada a **Gerardo Milman**, un hombre importante en el PRO.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La Cámara Federal de Comodoro Rivadavia, hace unos días le dijo a **Capuchetti**, cerrar rápido la investigación y mandame a juicio oral a los que ya tenés presos: a **Fernando Sabag Montiel**, que fue el que llevó el arma; a **Brenda Uliarte**, que era la que organizó con él; a **Carrizo**, que era un poco el líder de toda la banda.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La señal de la Cámara Federal fue, cerrá la investigación y no sigas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El problema que tuvieron es que apareció un testigo, que dijo que él estaba en el bar Casablanca, al lado del Senado de la Nación, y lo escuchó a **Gerardo Milman**, que es diputado, decirle a dos asesoras, que cuando la mataran, él iba a estar camino a la costa.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "\"Es el lugar que queda enfrente del Congreso donde vamos una, dos, tres veces por semana, a tomar un café o almorzar\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Y qué es la primera pista concreta que hay que vincula al PRO al atentado?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y esto que dice **Cristina Fernández de Kirchner** no figura en la investigación de **Capuchetti**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una al PRO vía **Gerardo Milman** y otra a **Caputo** vía **Caputo Hermanos**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El PRO es el partido de **Mauricio Macri** y **Caputo Hermanos** son los hermanos de la vida de **Mauricio Macri**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En el otro expediente que sigue separado también por decisión de la Cámara Federal de Comodoro Rivadavia.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, **Mariano Llorens, Leopoldo Bruglia y Pablo Bertuzzi**, los tres miembros de la Cámara Federal, dicen \"no\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En este caso, está diciendo, \"yo tengo acá un montón de elementos que indican que hay una vinculación entre el financiamiento de Revolución Federal, el clima de violencia que instalaron, que tuvo su punto máximo en el intento de asesinato a **Cristina**, y la familia **Caputo**.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "O sea, de vuelta, en las dos causas tenés la línea PRO con **Milman**.",
      "entidades_detectadas": [
        "pro"
      ]
    }
  ]
}