{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Luego de una serie de buenas noticias para el gobierno —la baja de la inflación, la depreciación del tipo de cambio, la disminución del riesgo país y el triunfo de Donald Trump—, Javier Milei se sintió más seguro como jefe de gobierno y como persona.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei afirmó que la división entre \"los buenos\" y \"los malos\" —o, según él, entre \"la casta\" y \"la no casta\"—  es arbitraria, ya que él define quién pertenece a cada grupo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer, el presidente Milei declaró que Villarroel pertenece a la \"casta\" y añadió que forma parte del \"círculo rojo\".",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Villarroel también tiene buenas relaciones con algunas industrias no beneficiadas por las políticas de Milei y, según me han informado, con grandes medios de comunicación que se sienten amenazados por el gobierno de Milei, debido a su buena relación con capitales extranjeros.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Villarroel, posiblemente, no deseaba una confrontación en este momento, pero Milei decidió el momento de la ruptura.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por otro lado, existe un sector supuestamente macrista, aunque muchos de los que aparecen en fotos con Mauricio Macri frecuentan la Casa Rosada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La información difundida por medios afines a \"Tutopatria\" indica que Cristina Fernández de Kirchner impulsó el ataque de Mayra Mendoza a Axel Kicillof, similar a la información filtrada previamente sobre Kicillof como \"Judas\".",
      "entidades_detectadas": [
        "axel",
        "mendoza",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "La provincia de Buenos Aires es un territorio clave en disputa entre Cristina Fernández de Kirchner y Axel Kicillof,  y esta pelea se replica en otras provincias.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}