{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muy bien, acaba de terminar la primera aparición pública de Cristina Fernández de Kirchner tras el intento de magnicidio en su contra, ocurrido hace apenas dos meses y tres días.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Macri gobernó cuatro años y Patricia Bullrich representa a la alianza opositora\".",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Macri se está presentando como candidato; quizás con Patricia Bullrich ocurra lo mismo.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Me llamó la atención esta idea y la excelente nota que le hiciste ayer a Carlos Zannini, quien dijo: \"Estoy seguro de que Cristina va a hacer lo que tenga que hacer.",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Sabes que Cristina tiene una gran comprensión de la historia, de su propia historia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hablé con el Ministerio de Economía y con Alberto Fernández, y no es que estamos pidiendo suma fija en lugar de las paritarias, estamos pidiendo suma fija *y* paritarias.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sé que hubo varias reuniones en donde el presidente les decía a los empresarios y a los sindicatos que vayan por ese camino, y ellos decían que no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me parece que Cristina lo haya dicho en un escenario público, no en reuniones privadas, ya no es un mensaje de WhatsApp al presidente, sino decirle: \"Yo quiero una suma fija\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Creo que vamos hacia un quiebre entre el cristinismo y el albertismo y creo que cuando Cristina pide una suma fija, si Alberto le dice que no, lo pone en una situación incómoda.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Es factible que el quiebre no sea entre Cristina y Alberto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Es factible que el quiebre sea entre Sergio Massa y Daniel Scioli, o entre Massa del lado de Cristina y Wado de Pedro del lado de Alberto?",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina pide una suma fija, que no es la primera vez que lo pide, cobra otro valor si se está gestando un quiebre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto también estuvo aquí charlando contigo y te dijo: \"Si para ganar me tengo que excluir, me excluyo\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ella dijo: \"Me han criticado mucho la decisión de poner a Alberto como candidato a presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esa decisión se tomó en mayo de 2019, cuando estaba todo perdido, cuando nos metieron al FMI unos meses antes\".",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Suele decir algo que hoy no dijo: \"Le reconozco a Alberto su gestión sanitaria y creo que si hubiera estado Macri en vez de Alberto, hubiera habido más muertos\".",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Cree que si hubiera estado Macri en vez de Alberto, el acuerdo con el FMI hubiera sido peor, que hubiera habido más tarifazos.",
      "entidades_detectadas": [
        "macri",
        "fmi",
        "estado"
      ]
    },
    {
      "frase": "Hace dos años, Cristina no dijo \"suma fija\", pero dijo \"hay que empatar precios y salarios\", ¿te acuerdas?, en el acto en La Plata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el acto, más o menos a la misma hora, hizo un acto Alberto con Evo Morales.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Queda un pato enterrado si el presidente pierde una interna presidencial, porque la interna es en agosto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Macri perdió la interna también quedó enterrado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo, sinceramente, y se lo digo a Cristina por su trayectoria, creo que el Frente de Todos no se puede dar el lujo de que todo el país esté viendo una interna de Juntos por el Cambio y no tener una contienda ese día en el Frente de Todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No la has visto a Cristina en público pedir que se bajen de la interna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Quién, el máximo responsable?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina no.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Qué piensa Cristina que es lo óptimo en toda esta situación?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La derecha dividida, que Milei sigue creciendo, es posible que saquen menos del 30%.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si hubo una discusión en términos de qué conviene más, Cristina en ningún momento estuvo segura de que convenía más eliminar la interna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Habló de un contexto nacional e internacional, porque mencionó a Trump, a Lula da Silva preso en ese momento, y a Rafael Correa perseguido por la justicia de Ecuador.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Marcó que había tomado una decisión en su momento, que la había hecho por una razón, y era que ella creía que era lo mejor para la Argentina y para el peronismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mencionaba a Pablo Moyano, lo puso a Moyano arriba de una vitrina, prácticamente.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Es uno de los sindicalistas que ha sido más enfático y, en su momento, como diputado, ha representado el pensamiento nacional popular dentro del Congreso junto a otros funcionarios que hoy están en el Ejecutivo y en el Legislativo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Leo más palabras de Máximo Kirchner, está administrando lo que sucedió con las dificultades.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Creen que Cristina sigue teniendo el dedo…?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dice: \"El dedo se me gastó, me quedó medio mocho después de Alberto\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estoy de acuerdo con Zannini en que si Cristina piensa que solo ella puede ganar una elección… te hablo de otra frase de Cristina que ha dicho en privado: \"Yo comprendo que solo yo puedo trabajar en la memoria emotiva de la población para recuperar hasta el último voto que perdí cuando me fui en 2015\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se sacó a Mauricio Macri de encima y sacó 48 puntos y pico en la primera vuelta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ella piensa que si hay alguien que se puede sacar a Macri de encima, es ella, no es otro candidato defendiéndola a ella.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si tiene que mandar a perder, puede ir Massa o puede ir Wado de Pedro.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No tiene los 580 días de prisión de Lula, pero lleva diez años de estado de defensa judicial.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Les interesaba que el que negociara después fuera Macri y les pagara más de lo que pedían.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El año que viene se cumplen diez años de Cristina en estado permanente de persecución judicial, no por un tema judicial, por un tema económico.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Para terminar, hay que remarcar mucho el apoyo a Massa, porque no es un buen día para apoyar a Massa hoy.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque la inflación que va a dar de este mes es superior a la del mes anterior, van tres meses y Massa no logra bajar la inflación, no hay ningún indicio de cómo lo va a hacer.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Valoro mucho lo que está haciendo: la actitud, la fuerza, la confrontación, labura veinte horas por día… Pero en privado, espero que Cristina lo respalde en público, pero en privado le diga: \"Macho, algo hay que hacer con la inflación, porque con esta inflación es insufrible y la inflación nos va a arrastrar a todos\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No va a ganar Alberto, ni Wado, ni Massa, ni Cristina con esta inflación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y cuando asumió Massa dijo que se habían ido al carajo con el gasto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esta vez, además de Axel Kicillof, que pone una cara como si fuera ella… lo ama Axel… habla de Massa, también.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Habla de Massa con una apuesta muy fuerte.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Apoyarlo a Massa ahora que faltan cinco días para que den un índice de inflación horrible… es raro que un líder político juegue tanto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Llega Cristina Fernández de Kirchner en helicóptero, llega Sergio Massa en auto, y nos cruzamos los tres.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Massa le presenta al ingeniero de Atucha II.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, por eso ella es Cristina y nosotros no.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La buena relación que tengo con Cristina es porque manifiesto mis diferencias cuando las tengo, que son técnicas, no son ideológicas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no respeta a los chupamedias ni a los traidores.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}