{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El 9 de la mañana de hoy, finalizaron los alegatos de Cristina Fernández de Kirchner en la causa Vialidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Recordemos que esta causa se inició durante el gobierno de Mauricio Macri, cuando Javier Iguacel, entonces titular de la Dirección Nacional de Vialidad, creó una oficina anticorrupción interna para auditar la obra pública.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por ejemplo, el diputado Stolbizer afirmó no haber sufrido presiones del gobierno de Cristina Fernández de Kirchner para aprobar los presupuestos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A pesar de estos testimonios, la causa prosiguió, priorizando la difusión de las declaraciones de los fiscales Diego Luciani y Sergio Mola, que Cristina Fernández de Kirchner describió como una diatriba, más parecida a una editorial de Clarín o La Nación que a una acusación formal.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "nación",
        "fernández",
        "kirchner",
        "clarín"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner hizo hincapié en la preocupante relación entre el fiscal Luciani y el juez Jiménez Uriburu, quienes comparten equipo de fútbol (Liverpool) en un torneo disputado en la quinta de Mauricio Macri en Los Abrojos.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner analizó la situación en el contexto del pasaje del “partido militar” al “partido judicial”, utilizado por grandes corporaciones para perseguir dirigentes políticos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El segundo gobierno de Cristina Fernández de Kirchner, periodo en el que se logró una distribución del ingreso del 50% para los trabajadores, es el blanco principal de estas acciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner alertó sobre el efecto disciplinador de esta persecución judicial, que busca intimidar a cualquier persona que cuestione el *status quo*.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mencionó tres ejemplos: el pago al FMI (decisión de Néstor Kirchner), la recuperación de las AFJP (impulsada por Amado Boudou, con consecuencias penales para él), y la recuperación de YPF.",
      "entidades_detectadas": [
        "néstor",
        "fmi"
      ]
    },
    {
      "frase": "La condena a Nilda Garré por 21 millones de pesos a favor del Grupo Clarín por no reprimir una protesta sindical ilustra la estrategia de disciplinamiento político.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner cuestionó la acusación de asociación ilícita, argumentando que un gobierno elegido democráticamente en tres oportunidades no puede ser considerado como tal.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Comparó esto con la falta de investigación exhaustiva sobre el atentado en su contra, señalando la lentitud de la justicia en investigar las posibles conexiones del PRO con el hecho.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner indicó que el expediente contiene varias falsedades, que pueden consultarse en su página web o en el sitio web del medio \"El Destape\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La condena del martes que viene, aunque firme sólo luego de la revisión en la Corte Suprema, tiene pocas probabilidades de ser ratificada por sus miembros:  Mariano Borinsky (vinculado a Macri) y Gustavo Ornos (vinculado a Macri), ambos con estrecha relación con Mauricio Macri, junto con Carlos Rosenkrantz, Horacio Rosatti y Juan Carlos Maqueda (todos con vínculos al gobierno de Macri o al partido dualde).",
      "entidades_detectadas": [
        "macri",
        "carlos"
      ]
    }
  ]
}