{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me resultó positivo que Jorge González participara antes de este editorial, ya que ejemplifica cómo en ciertos lugares el Estado y el sentimiento nacional siguen siendo preponderantes, y en esos lugares, las cosas funcionan.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo ocurrido ayer en Bolivia, con esas imágenes de lucha por los recursos naturales, alguien que busca entregarlos y se facilita un autogolpe para mantenerse en el poder e impedir el regreso de Evo Morales (quien cambió las reglas de juego para las petroleras al decidir que Bolivia se quedara con la mayor parte de las ganancias), resulta ilustrativo.",
      "entidades_detectadas": [
        "bolivia",
        "morales"
      ]
    },
    {
      "frase": "El mismo día, vimos a Fernando Báez Sosa, el hombre que le disparó a Cristina Fernández de Kirchner, hablar sobre sus motivos (creo que tenemos un video al respecto).",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Recuerdan que dos semanas antes de que intentaran asesinar a Cristina Fernández de Kirchner, dije que los Feinmann, los Mahoon, los Viales y los Lanatta estaban llegando.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No soportaban que Cristina llegara al 50/50 (la mitad del dinero para los trabajadores y la mitad para los patrones).",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay en Argentina una clase política disciplinada con el ejemplo de Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Formosa, con un Estado fuerte, cuida a su gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo mismo pasa en La Pampa con Sergio Ziliotto, en la provincia de Buenos Aires con Axel Kicillof, y en La Rioja con Ricardo Quintela.",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "Como Néstor Kirchner nos sacó de una situación desesperante, donde ya no teníamos ilusiones y habíamos visto a una clase política entreguista durante los años 90.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Debemos apoyar al posible Néstor Kirchner que venga ahora, con inteligencia, coraje y militancia.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    }
  ]
}