{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No creo que este sea un gobierno tradicional; creo que la desmesura y la violencia política e institucional irán en aumento en Argentina.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Patricia Bullrich fue violenta en la dictadura, en los 90, con Macri, con De la Rúa… ¿por qué no lo sería con su propia ley?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "A la política represiva y violenta de Bullrich se suma un presidente que no pone límites, Mauro.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Mauro: Es muy importante lo que dices, porque hay una percepción –Sergio Massa lo mencionó el otro día– de que el gobierno ya ganó la elección de octubre.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La Argentina es otra cosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Has visto a Milei recorriendo un distrito de la provincia de Buenos Aires, mirando a la gente a los ojos, escuchándola?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Habiendo sido una de las mujeres que presidió la Cámara de Diputados, ¿cómo ves el desempeño de la actual presidenta de la Cámara, Cecilia Moreau?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El Congreso tiene que llamar al orden.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Muchos dicen públicamente que  Milei tiene que dar explicaciones, pero no firmaron el dictamen para que venga a dar explicaciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No están haciendo concesiones a la Cámara de Diputados, y avalan el DNU que habilita a contraer deuda con el FMI.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo pensaba la semana pasada: decían que el acuerdo con el FMI era malo, pero que había que votarlo.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}