{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No creo que este sea un gobierno tradicional; pienso que la desmesura y la violencia política e institucional irán en aumento en Argentina.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "La violencia de Bullrich fue evidente durante la dictadura, en los 90, con Macri, con De la Rúa… ¿por qué no iba a serlo con su propia ley?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "A la política represiva y violenta de Bullrich se suma un presidente que no pone límites.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Es importante decir esto porque existe la percepción, mencionada incluso por Sergio Massa, de que el gobierno ya ganó la elección de octubre.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Gobernar la Argentina es otra cosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mauro:  Hablando de lo vivido en las últimas semanas, y habiendo sido vos una de las mujeres que presidió la Cámara de Diputados, ¿cómo ves el desempeño del presidente de la Cámara de Diputados, Martín Schiavoni?",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Cecilia: No puedo creer lo que está pasando en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Alguien debe explicarles a quienes gobiernan la Argentina que la gente los votó para otra cosa; este desquicio y esta violencia no pueden instalarse permanentemente en el recinto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Congreso es cómplice y no puede hacerse el distraído.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El presidente tiene que llamar al orden, pero el orden se construye con diálogo, liderazgo y fortaleza; no con declaraciones declamativas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "si yo hubiera designado al presidente de la Corte por decreto… Hay una doble vara de medir, por parte del poder mediático y judicial.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay diputados del propio bloque oficialista que insisten en que no solo impulsaron, sino que se beneficiaron de ciertas situaciones, y piden un juicio político contra el presidente de la Cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}