{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Este es el nuevo plan diseñado por el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora que se salvó, lo voy a decir: si el FMI no los socorría, el gobierno caía en poco tiempo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Por lo pronto, empieza siendo inflacionario y empieza siendo contractivo porque acordaron con el Fondo pisar los salarios, aumentar el gasto y subir la tasa de interés.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, presidente de la Nación, son las 10:10 de la mañana y el Banco Nación, que el viernes vendía a 1097, en este momento vende a 1250.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El FMI le entregará 20 mil millones de dólares, vamos dando y dando el precio del dólar durante todo el día.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI le entregará 20 mil millones de dólares, de los que 15 mil se darán ya.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El enorme desembolso inicial que el FMI realizará para darle al Banco Central el colchón de reservas que necesita, deja al país desprotegido.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Explica que entre 2026 y 2029, solo el Fondo girará 5 mil.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Un funcionario del gobierno le contó a un economista de mucha confianza que yo conozco que lo que van a mandar al Congreso, que lo que se comprometió con el Fondo Internacional, es elevar cinco años la edad jubilatoria para ambos géneros y elevar la cantidad de aportes, que ya no serían 30, sino 35 años.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pónganlo de nuevo porque ahí está la parte en donde dice, esta es la parte que firmó **Caputo** con el Fondo que dice: \"Esto se sustentará en una disciplina continua del gasto, medidas de eficiencia y reformas bien secuenciadas de los sistemas tributarios, de coparticipación de ingresos y de pensiones\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El Fondo también quiere privatizar las empresas que aún quedan en manos del Estado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y porque conozco que la cadena de supermercados en Argentina tiene que dar una ganancia en dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En este momento es importante recordar que hubo una mayoría en el Congreso que votó a favor de este acuerdo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Fijó una devaluación del 18% respecto a lo que valía el dólar en el Banco Nación el viernes.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero claro, van a intervenir el Banco Nación y la ANSES también.",
      "entidades_detectadas": [
        "anses",
        "nación"
      ]
    },
    {
      "frase": "El FMI en ese acuerdo pulsa también que el dólar está trazado entre un 15 y un 25%.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}