{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el Papa Francisco pronunció una frase muy interesante: \"Se escandalizan si se vende a un homosexual, pero no si se odia a un empresario que explota a la gente\".",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Esta declaración resulta especialmente relevante en la previa de la visita de Javier Milei a Roma, donde se reunirá con el Papa Francisco tras su paso por Israel.",
      "entidades_detectadas": [
        "javier",
        "francisco",
        "milei"
      ]
    },
    {
      "frase": "Se evita llamarlo ladrón.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "No son muchos en el mundo, y siendo Argentina un país con un PBI per cápita medio-bajo y escasez de dólares,  tenemos empresarios multimillonarios: Marcos Galperín, Pablo Rocca, los Bulgheroni, dueños de laboratorios farmacéuticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque uno de esos \"señores\" en Argentina es Mauricio Macri.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 19 de septiembre de 2001, dos meses antes del colapso económico, Franco Macri se reunió con Fernando de la Rúa en la Casa Rosada y le comunicó que no pagaría la deuda por concurso de acreedores.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Un concurso de acreedores suele durar entre tres y cinco años; el de la familia Macri duró más de quince.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Una jueza finalmente decretó la quiebra, y aún así, 23 años después, la familia Macri no ha pagado un solo peso al Estado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Además, y volviendo al tema de la impunidad, hace siete años, en su cumpleaños, Macri fue denunciado penalmente por intentar condonar esa deuda a su familia mientras era presidente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo publiqué la información, y a partir de ahí Macri fue denunciado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Han pasado siete años, y Macri ni siquiera ha sido llamado a indagatoria.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El nuevo fiscal también investigó, y Macri logró que lo cambiaran de nuevo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Siete años después, Macri puede celebrar su cumpleaños tranquilo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En estos días hemos escuchado al ministro de Economía, Nicolás Caputo (se asume que es un error en el original y se corrige con el nombre del ministro de Economía durante el gobierno de Macri, aunque el texto no lo especifica directamente).",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Él también es impune, pues formó parte del equipo de Macri y Dujovne, que no solo no pagó las deudas del Estado, sino que lo endeudó sin cumplir con las leyes correspondientes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La deuda con el FMI carece de expediente, a pesar de que para comprar una simple hoja en el Estado se requiere uno.",
      "entidades_detectadas": [
        "fmi",
        "estado"
      ]
    },
    {
      "frase": "Esta es la situación actual de Argentina, un país con un presidente fácilmente manipulable por su impunidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}