{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vamos a hablar de esto con Gustavo Pulti, diputado provincial de Unión por la Patria en la provincia de Buenos Aires, quien además fue intendente de Mar del Plata entre 2007 y 2015.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Andrés Lernarte, saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "¿Por qué la deuda argentina aumentó en 69.000 millones de dólares en el primer semestre?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, pero hay que modificar la encuesta del INDEC para determinar la inflación, ya que no refleja la realidad del bolsillo de los trabajadores y jubilados.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Pero en Brasil, Cuba o Miami no hay carpas.",
      "entidades_detectadas": [
        "cuba",
        "miami"
      ]
    },
    {
      "frase": "¿Qué pide Axel Kicillof al pedir acceso al crédito?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Créditos para el próximo ejercicio, que representan menos de la mitad del dinero que la Nación le quitó a la provincia de Buenos Aires en 2024 (fondos docentes, educativos, de sostenibilidad fiscal, y reducción de recursos coparticipables por la recesión).",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La provincia de Buenos Aires tiene un bajo endeudamiento (5,1% del producto bruto, comparado con el 9% en la época de Vidal); mientras que la deuda argentina es del 55%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los mismos diputados que aprueban el endeudamiento nacional le están rechazando a Kicillof un crédito de 1.300 millones de dólares.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "53 veces menos que el aumento de la deuda argentina en dólares en el primer semestre de 2024 (69.500 millones de dólares).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con sentido común y republicanismo, la provincia de Buenos Aires no puede ser tratada como una potencia extranjera, y Kicillof como un enemigo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La provincia de Buenos Aires sostiene al Estado federal, aportando casi el 40% de sus recursos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hemos charlado con Gustavo Pulti, diputado provincial de Unión por la Patria y exintendente de Mar del Plata.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Asumirá Martín Marinucci, ex presidente de Trenes Argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}