{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El discurso económico del gobierno de Javier Milei se centra en la desaceleración de la inflación, presentándola como un logro significativo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los gráficos muestran reducciones del 100% en transferencias de capital a provincias, del 80% en inversión directa, del 75% en transferencias corrientes a provincias, y recortes significativos en subsidios a la energía, pensiones no contributivas y subsidios al transporte.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "La recesión económica es otro punto crucial que Milei omite.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El informe de marzo de la Unión Industrial Argentina (UIA) revela una caída interanual del 17% en la actividad industrial, con descensos mensuales del 4,7%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es importante destacar que el presidente de la UIA, [se omitió el nombre],  ha mantenido una relación profesional con el equipo de Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Incluso Aluar, importante empresa argentina del sector del aluminio, redujo su consumo energético en un 20%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Comparando el gobierno de Mauricio Macri, Alberto Fernández y Javier Milei, se observa una tendencia preocupante:  en tan sólo cuatro meses, el gobierno de Milei se aproxima a la magnitud del descenso salarial registrado durante el mandato de Macri.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Los gráficos de la CTEP muestran una reducción del poder adquisitivo del salario promedio registrado en torno al 20%, y una caída del 30% en el poder adquisitivo del salario destinado a la compra de alimentos, comparado con noviembre de 2019 (inicio del gobierno de Alberto Fernández).",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El salario mínimo vital y móvil presenta una caída del 40% respecto a la misma fecha, llegando a un descenso de 70 puntos en relación al nivel alcanzado durante el gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La promesa de inflación cero, similar a la experiencia de la convertibilidad durante el gobierno de Carlos Menem, conlleva un riesgo significativo:  la inflación cero puede conseguirse a costa de una destrucción generalizada de la industria, los salarios y las economías provinciales.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}