{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Cómo distribuimos las cargas y los beneficios de la vida en sociedad… si hoy preguntamos a cualquiera cuánto aporta diariamente —trabajo, esfuerzo— y cuánto recibe del Estado y la comunidad, nadie estará de acuerdo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hace muchos años que Argentina se siente como un laberinto, debatiendo siempre lo mismo, de la misma manera, con los mismos resultados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Un acuerdo con el Fondo Monetario Internacional (FMI)?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si cuando Macri tomó el primer crédito, o cuando Alberto Fernández lo renegoció… ¿y si hoy preguntáramos a la sociedad?",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Hay encuestas que indican que el FMI es una de las tres instituciones con peor imagen en Argentina, con un 65% en contra.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Por qué no imaginar una democracia donde, si el presidente propone otro crédito del FMI, consulta al pueblo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En 2023, en medio de un enorme retroceso, obtuvimos casi la mitad de los votos en Rosario con una propuesta alternativa.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Sí, pero en Rosario votaban a Ciudad Futura, que se presenta como algo nuevo.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Lo logramos en Rosario y creo que lo lograremos en Santa Fe.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Vicentín protagonizó el máximo fracaso, o la máxima claudicación del Frente de Todos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Para que no parezca una empresa de \"megaconexionados\", que ahora están presos con prisión preventiva —incluso les quitaron 300 millones de dólares al Banco Nación y otros 300 al Banco Provincia—.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Reformar la Constitución significa definir los principios y valores fundamentales de la sociedad.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Constitución actual plantea el carácter progresivo de los impuestos en Santa Fe, pero ahí es donde encuentro el límite de las alianzas, porque muchos peronistas santafesinos estuvieron involucrados en el fracaso de Vicentín.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hoy tenemos un frente —Ciudad Futura a la cabeza, el frente renovador, distintos sectores del peronismo— unidos por la idea de que en Argentina hay un enfrentamiento entre autoritarismo y democracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos al primer presidente anarco-capitalista de la historia, y en Argentina un pueblo rebelde, consciente de sus derechos.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Recorremos la provincia con encuentros horizontales, como el de Rosario con 1500 personas en mesas redondas.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Hay una generación en Argentina con nombres propios, pero al nombrar uno, se excluye al resto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estoy convencido de que la salida para Argentina es de abajo hacia arriba, de la periferia al centro.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}