{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Karina Milei es una figura enigmática para muchos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Victoria: Sí, la idea del libro es contar quién es esta mujer que, de repente, está en el centro de la escena política de la mano de su hermano, el presidente de la Nación, Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Para Javier Milei, Karina es su punto débil y su fortaleza.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Para Karina, Javier es su forma de ser, su manera de habitar el mundo y de trabajar.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Mi investigación muestra que, desde 2016-2017 y durante la pandemia, cuando Javier Milei era un personaje habitual en televisión, Karina tenía control total de su tiempo, agenda y asuntos personales.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Javier la necesita para cuestiones esenciales de su vida.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei (digo \"Javier\" y \"Karina\" para distinguirlos) tiene poco interés en algunas cosas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Su proyección internacional, su lugar en la historia como el primer presidente liberal-libertario del mundo, no le interesa en el ámbito público.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Victoria:  Más que doméstica; la interna, el día a día, lo que para Milei es \"cabotaje\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Jorge: Se dice que Karina Milei infunde miedo, que es implacable y vengativa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fue una forma de aliviar el sufrimiento de Javier después de la muerte de su perro, Conrad.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Victoria: Karina hizo el curso después de la muerte de Conrad para ayudar a Javier a sobrellevar el duelo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei no cocina, considera que es una pérdida de tiempo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Victoria: Sí, Diego Giacomilli y Marcelo Pereta, un sindicalista que los convenció de que Javier debía ser candidato.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Victoria: Pereta organizó una cena donde Patricia Bullrich y Javier Milei se conocieron.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "milei"
      ]
    }
  ]
}