{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sin embargo, Javier Millay se negó rotundamente.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Permaneció reunida aproximadamente dos horas y, al salir, le comunicó a Javier Millay que debían obligar a las prepagas a retrotraer sus precios y confrontar a Melocopit.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Millay acató la decisión, tal como parece haber acatado las \"órdenes divinas\" durante muchos años.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Se trata de un hombre muy poderoso, jefe de las Fuerzas Armadas Argentinas, la Gendarmería Nacional, la Prefectura Naval Argentina y la Policía Federal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según la Oficina de Presupuesto del Congreso de la Nación y la Asociación Argentina de Presupuesto y Administración Financiera Pública (AAPAFP), la información es inexacta.",
      "entidades_detectadas": [
        "argentina",
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Argentina tiene actualmente más de un PIB, aproximadamente 450.000 millones de dólares, en el exterior, en su mayoría dinero no declarado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Simultáneamente,  mientras Millay realiza estas declaraciones,  Caputo se encuentra en el Foro Económico Internacional solicitando al FMI la entrega de la parte de un préstamo otorgado a Macri que aún no se ha desembolsado: 12.000 millones de dólares.",
      "entidades_detectadas": [
        "macri",
        "fmi",
        "caputo"
      ]
    },
    {
      "frase": "Es decir, el FMI considera que el fracaso de Macri se debió, en parte, a la fuga de divisas (85.000 millones de dólares durante su mandato).",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "Ahora, el presidente solicita más fondos al FMI mientras alienta la fuga de capitales.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "Quizá esto tenga relación con el sistema de toma de decisiones \"vía Conan y Dios\", pero, indudablemente, será difícil convencer al FMI de que se le otorguen fondos para que continúen fugando capitales.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}