{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Milei se fue en un viaje personal, pagado con fondos del Estado, y envolvió al país en un nuevo escándalo internacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "España es un socio comercial importante para Argentina, con grandes inversiones, pero también lo hizo con China, con Brasil y con Colombia.",
      "entidades_detectadas": [
        "españa",
        "brasil"
      ]
    },
    {
      "frase": "A pesar de eso, en Argentina hay un 50% de la sociedad que lo apoya, y otro 50% que vive angustiado, porque los que lo apoyan, obviamente, no están bien, casi nadie está bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué pasa el tiempo y Milei mantiene esa intención de voto o esa imagen?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, en eso se convirtió, o si quieren, empieza a convertirse Axel Kicillof, con lo que hizo esta semana.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Bueno, eso expresa ahora Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Qué cosa distinta tiene Axel Kicillof?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y si Kicillof es claramente honesto, claramente lo parece, es muy austero, muestra características que le suelen gustar a una parte de la clase media argentina: el tipo de familia, la pareja profesional, y si querés, en el margen, para ser aceptado, y si a muchos los gronchos peronistas muchos no los quieren, él sí va rubio.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pues no porque hace falta un primus inter pares que lo represente con un presidente que ya habla de eliminar la coparticipación, es decir, fundirlos directamente, de decidir él a quién le da un peso o a quién no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todos los días el Banco Nación les entrega dinero a las provincias, les debe la otra parte, la que se suele entregar de manera indirecta, pero esa parte llega, la quiere eliminar también.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Es importante que entiendan que la sociedad necesita de un tipo como Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Toda la falta de empatía que muestra Milei la tiene Kicillof.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los que están con Milei y se quedan por una vana esperanza, un lugar a donde saltar el charco.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}