{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Sin embargo, es un hecho que Cúder ingresó al Senado por el peronismo, aunque funcionalmente dejó de pertenecer al bloque peronista y a la oposición, convirtiéndose en un aliado del oficialismo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Por eso me preocupan las fotografías de ocho senadores con  Victoria Villarroel, Patricia Bullrich y Karina Milei, todos mirando a la cámara con una expresión sospechosa.",
      "entidades_detectadas": [
        "bullrich",
        "cámara"
      ]
    },
    {
      "frase": "Argentina tiene una frontera porosa, especialmente en la zona de la triple frontera, donde el paso por Foz do Iguaçu y Puerto Iguazú es habitual.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para llegar a Ciudad del Este se debe cruzar de Argentina a Brasil y luego a Paraguay.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Los registros migratorios de Cúder muestran Brasil, pero no Paraguay, aunque se debe cruzar información con Paraguay para completar la trazabilidad.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "La justicia argentina ha iniciado una investigación de oficio ante la sospecha de maniobras irregulares de un funcionario público en un país vecino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Unión por la Patria ha solicitado su desafuero para que pueda ser investigado judicialmente.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Milei ha vuelto a publicar la boleta electoral donde aparece Cúder junto a Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "También urge investigar el crecimiento de las inversiones inmobiliarias y agropecuarias en Paraguay, especialmente de  Quader,  quien realizó cinco viajes a Paraguay para visitar obras, presuntamente vinculadas al lavado de dinero.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Paraguay tiene un régimen impositivo favorable que atrae inversiones, algunas posiblemente relacionadas con capitales de países vecinos que buscan eludir regulaciones.",
      "entidades_detectadas": [
        "paraguay"
      ]
    }
  ]
}