{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El acto en la Plaza de Mayo del día de ayer, con Cristina Fernández de Kirchner como única oradora, tuvo una enorme repercusión.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una frase de Cristina Fernández de Kirchner me llamó particularmente la atención: \"nosotros los Kirchneristas\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Durante años, tanto Néstor como Cristina insistieron en no autodenominarse \"kirchneristas\" ni \"K\", prefiriendo identificarse dentro del peronismo, argumentando que esas etiquetas desvalorizaban su figura.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Sin embargo, ayer, al mencionar \"nosotros los Kirchneristas\", Cristina hizo referencia a cómo los gobiernos de Néstor Kirchner y el suyo garantizaron los ahorros de los argentinos tras la crisis de 2001 y el corralito, y cómo se encargaron de pagar deudas contraídas por gobiernos anteriores, incluyendo deudas peronistas.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La pregunta, entonces, es: ¿qué pretendía Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Creo que una posible interpretación es que, al usar la frase \"nosotros los Kirchneristas\" y realizar una demostración de fuerza (hacia adentro y hacia afuera), Cristina envió un mensaje claro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto es relevante porque la persecución judicial contra Cristina Fernández de Kirchner continuará, independientemente de que sea candidata, gane el peronismo o no.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se refiere al rol de Cristina Fernández de Kirchner no solo en el Frente de Todos y en la campaña electoral, sino también dentro del peronismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Incluso algunos de los presentes en el escenario podrían abandonar su apoyo si consideran que Cristina ya no les es útil, como ha ocurrido en el pasado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Al afirmar \"nosotros los Kirchneristas\", Cristina busca, creo, que el kirchnerismo lidere el peronismo en esta etapa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A pesar de integrar un gobierno que no cumplió con su contrato electoral ni reivindicó completamente su historia, el kirchnerismo, y Cristina Fernández de Kirchner en particular, mantienen una capacidad de convocatoria significativa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se habló de Sergio Massa, Axel Kicillof y Eduardo \"Wado\" De Pedro en el escenario detrás de Cristina Fernández de Kirchner, generando interrogantes sobre sus roles en el futuro.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "fernández",
        "kicillof"
      ]
    }
  ]
}