{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Javier Milei planea prohibir los aumentos salariales.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Milei está demostrando su odio al pueblo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer, Fernando Alonso publicó en *El Destape* —y luego comentó aquí— que la Cámara Argentina de Comercio, muy cercana al gobierno de Milei, prevé que este año no se recuperará el consumo.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Así lo indicó la Cámara Argentina de Comercio, según publicó Fernando Alonso ayer.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Esto no es inédito; durante la dictadura no había paritarias, Alfonsín no las restituyó inmediatamente y durante el menemismo tampoco existieron.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Ahora, días después de que Cadorni declarara que ya no habría salario mínimo (si se trabaja por un peso, el salario queda congelado), todo lo perdido —no solo con el gobierno de Milei, sino también con Macri y Alberto Fernández— se ha perdido irremediablemente.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Cuando Milei expresó su odio a la justicia social, esto es lo que quiso decir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando Milei dijo a los empresarios que estaba implementando el ajuste más grande de la historia para llenarle los bolsillos, esto es lo que quiso decir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algunos han llegado a comparar a Cristina Fernández de Kirchner con este gesto, diciendo que hizo lo mismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Como hay muchos aduladores, el presidente (nombre omitido) lo defendió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei escribió \"(texto omitido)\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente insulta a quienes piensan diferente, amenazando con perseguirlos por todo el planeta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La dictadura argentina se dio en los mismos términos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué pasaría si yo dijera que Milei es un hijo de puta?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Como cuando dije que Macri era un hijo de puta, salió en todos los diarios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei se está convirtiendo en alguien peligroso, envalentonado por creerse amigo del presidente de los Estados Unidos y del hombre más rico del mundo, amenazando a la mayoría de los argentinos con persecución e insultos.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    }
  ]
}