{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué Cristina se puede esperar a partir de ahora?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cuál es la Cristina posible a partir de ahora?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque también uno podría pensar que ser Cristina es casi imposible en este momento.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"¿Qué dijo Cristina en la entrevista?\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Cristina candidata, Cristina candidata, Cristina candidata\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora Cristina dice que cada militante agarre el bastón de mariscal y salga adelante con las propuestas que quiere, y la verdad es que los militantes de su espacio agarraron el bastón de mariscal y le dijeron que ella lo tiene que encabezar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es compleja de solucionar, por eso digo, entre la Cristina posible y la Cristina imposible.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, a mí, una primera señal que me deja la entrevista de ayer es que Cristina está diciendo \"yo soy la líder y voy a tomar la decisión\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer, Cristina se sentó después de seis años en un estudio de televisión y dijo: \"La que va a trazar la estrategia electoral voy a ser yo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina está acostumbrada a ganar en primera vuelta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina siempre ganó en primera vuelta las elecciones presidenciales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O sea, entre el que vaya al Frente de Todos, Bullrich o Larreta y Milei, y fue la que le puso más votos.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Bullrich o Larreta y Milei fue una definición muy clara esa, porque Cristina lo que dijo es \"la estrategia es que gane el balotaje\".",
      "entidades_detectadas": [
        "bullrich",
        "larreta",
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "O sea, tratar de sacar una buena cantidad de votos que tengan la posibilidad para, aún en caso de no ganar la presidencial, frenar las reformas en el Congreso al próximo gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hay que ver si Sergio Massa entra en esa categoría.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hay que ver si Axel Kicillof, que es más grande que Massa, aunque no lo parezca, entra en esa categoría.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Ahora, ayer también, Cristina, cuando empezó a enumerar cuestiones judiciales y causas y qué se yo, se detuvo en un personaje al cual vieron que Cristina nombra a muy pocas personas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Jorge Rendo es el histórico canciller del Grupo Clarín hace muchos años.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Cristina lo conoce bien, porque era el que acompañaba a Héctor Magnetto a la Quinta de Olivos cuando se reunían ahí con Néstor Kirchner.",
      "entidades_detectadas": [
        "olivos",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Es el operador fuerte del Grupo Clarín y es el que estaba al lado, escondido, con los jueces.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Y Cristina lo nombró varias veces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer, mientras Cristina estaba yendo a ese 5 de enero, Wado de Pedro estaba con Luis Barrionuevo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una conclusión es que Cristina sabe que cada palabra que dice, cada palabra que no dice, pesa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que si Cristina no quiere algo que no se puede.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque en la experiencia actual, Cristina decidió la estrategia electoral, estuvo en la boleta, estuvo en el gobierno, pero no lo dirigió.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cree que es posible en el peronismo y en la Argentina dirigir a un gobierno o a una fuerza política sin estar en los lugares donde ese gobierno o esa fuerza política tiene poder?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mi impresión es que hay muchos que han seguido a Cristina durante muchos años, mucho más por pragmatismo que por ideología.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que hay un grupo, que es el grupo que ha comandado el operativo \"Clamor\", que reconoce en Cristina su dirigente, sea candidata o no sea candidata, esté en la boleta, esté en el gobierno, o una cuestión ideológica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero me animo a decir que hay muchos dirigentes, políticos, empresarios, sociales, sindicales, que solamente han tenido una relación de liderazgo con Cristina pragmática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, mi reflexión después de lo de ayer es: ¿Cuál es la Cristina posible a partir de ahora?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}