{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En resumen, el consumo en Argentina continúa decayendo, no solo mes a mes, sino también semana a semana.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Javier Milei afirmó recientemente, en referencia a los cambios legislativos, que se votó \"un disparate que implica un 62% del PBI en deuda, lo que cuesta a los argentinos 370.000 millones de dólares, arruinándoles la vida a generaciones futuras\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La afirmación de Milei de que un mínimo aumento salarial equivaldría a 370.000 millones de dólares es una de las grandes mentiras de la historia argentina por su desmesura, pero fue dicha el viernes pasado.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Además,  Milei ha afirmado que al asumir había una hiperinflación del 1700%, algo que nunca sucedió en Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El apoyo a Milei se basa en gran medida en el enojo con el peronismo, no tanto en un entusiasmo por su figura.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Actualmente, Argentina atraviesa una profunda depresión económica con aumento del desempleo e inflación persistente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A pesar de que la inflación mensual del 4% actual es similar a la de los primeros años de los gobiernos de Macri y Fernández, es inferior a la registrada durante la sequía más grave de los últimos 100 años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La persistencia del apoyo a Milei se explica, en parte, por la esperanza puesta en su gobierno y la percepción de que la oposición es peor.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La constante difusión de mentiras por parte de Milei genera confusión y desconfianza, dificultando la distinción entre verdad y mentira.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}