{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de Javier Milei es único en este momento en el mundo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ni siquiera los de Donald Trump ni Jair Bolsonaro llegaron a este extremo.",
      "entidades_detectadas": [
        "bolsonaro",
        "trump"
      ]
    },
    {
      "frase": "Los despidos en el Hospital Posadas son parte del retiro del Estado de su responsabilidad con la salud de los argentinos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para encontrar una situación similar, deberíamos retrotraernos a fines del siglo XIX y principios del siglo XX, la época a la que Milei nos propone retornar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Liberar el precio de las prepagas y los medicamentos, disminuir drásticamente la entrega de remedios del PAMI y para enfermedades graves, y cerrar hospitales es un ataque del Estado a la vida de los argentinos.",
      "entidades_detectadas": [
        "pami",
        "estado"
      ]
    },
    {
      "frase": "Como vivimos alimentados de noticias falsas y mentiras, no creímos que Milei realmente hubiera llegado para destruir el Estado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ese mismo estado de confusión lleva a que la gente no sepa quién es el responsable de sus problemas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una parte importante de PRO los deja hacer.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Unión por la Patria está en una pelea creciente por el liderazgo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Menciono a Axel Kicillof, Ricardo Quintela, Sergio Cigliotto, y Martín Imfran, un Imfran que no solo resiste sino que realiza un trabajo maravilloso.",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "Dos de ellos, Kicillof y Quintela, han demostrado que quieren resistir, pero además quieren derrotar a Milei en 2027.",
      "entidades_detectadas": [
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Cuando Quintela expresó su deseo de ser presidente del PJ para tener relevancia nacional, Kicillof viajó y realizaron un acto juntos.",
      "entidades_detectadas": [
        "presidente",
        "pj",
        "kicillof"
      ]
    },
    {
      "frase": "El viernes, La Cámpora inició un operativo en Twitter para obstruir esta iniciativa, utilizando la influencia de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ningún gobernador, solo Majans, en representación de Imfran, y no hubo apoyo de la CGT ni de sus aliados en la CTA.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Es inédito, considerando que se trata de Cristina Fernández de Kirchner, pero ojo, no es porque no consideren que ella es el personaje más importante del peronismo y uno de los personajes más importantes de la historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es porque todos lo interpretaron como un ataque de La Cámpora a Kicillof y Quintela, y no solo son importantes porque resisten, sino porque generan en la gente la ilusión de que en 2027 podamos tener un buen gobierno.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no despierta esa ilusión, no porque no sea importante —desde luego que lo es— sino porque todos sabemos que no quiere volver a presidir el país, incluso porque es muy probable que su estado de salud no se lo permita.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es una figura de enorme influencia, pero una figura que, aparentemente, últimamente, es manejada por otros.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En 2019, un operativo clamor por Cristina Fernández de Kirchner, y al final ella eligió a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En 2023 hubo otro, y al final Cristina Fernández de Kirchner eligió a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora apuran el paso porque ven que Axel Kicillof crece tanto que incluso representó a la Argentina en México.",
      "entidades_detectadas": [
        "argentina",
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Aún hay gente que tuitea —pocos, pero los hay— a favor de Cristina Fernández de Kirchner y de Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Han visto algún posteo de La Cámpora que diga \"es con Cristina Fernández de Kirchner o con Axel Kicillof\"?",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner también la menciona y siguen cantando una letra que fue escrita por La Cámpora días antes.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Luego hubo varios ataques de Máximo Kirchner durante el acto.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando leen a alguien decir \"bueno, ahora con Cristina Fernández de Kirchner vamos a salir adelante\"...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cristina Fernández de Kirchner necesita ser la presidenta del PJ para tener poder?",
      "entidades_detectadas": [
        "fernández",
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la líder natural sin tener ningún cargo y tomó todas las decisiones relevantes desde que dejó la presidencia, sin ser presidenta del PJ.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todas las decisiones desde 2015 hasta ahora las tomó Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El que necesitaba ese puesto era Quintela y Kicillof como parte del inicio de sus carreras.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner tiene que asumir todas las responsabilidades históricas que le corresponden, pero sin excluir a los nuevos liderazgos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Repito, Cristina Fernández de Kirchner puede asumir todas las responsabilidades históricas que le corresponden, sin excluir a los nuevos liderazgos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si Milei ha decidido destruir nuestro país y nuestros dirigentes se dedican a otras cosas, esto no tiene arreglo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y uno no entiende qué pasó desde el día que Cristina Fernández de Kirchner dijo: \"Es tiempo de la generación diezmada, agarren el bastón de mariscal\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay hambre, hay una crisis sanitaria, hay una crisis educacional y, sinceramente, no sé hasta dónde es capaz de llegar Milei porque cada día prueba más.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}