{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Patricia Bullrich lo ha dicho sistemáticamente, aunque luego moderó sus declaraciones.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Javier Milei continúa con su plan dolarizador.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "También fue un especialista en \"imposibles\" al revés; cuando le decían que era imposible, por ejemplo, que Argentina saliera de la crisis del Lehman Brothers por arriba, encontraron la manera de hacerlo en 2008-2009.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina creció, se estatizaron las AFJP y se tomaron decisiones que mejoraron la vida de los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que tener cuidado con descartar el plan de Milei como una locura, porque parece que lo va a llevar a cabo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por lo tanto, debemos insistir diariamente en la tarea, a nuestro juicio, dañina que está llevando adelante Javier Milei contra la moneda nacional, contra el peso, contra la posibilidad de que Argentina decida sobre su política monetaria, sobre qué sectores promueve, sobre el valor de nuestros salarios y jubilaciones, y evitar entregar el control de nuestra economía a otro país que emite otra moneda.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hoy, a pesar de que el tema no se abordó en el debate presidencial, Milei dedicó el día a dar entrevistas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quiero destacar algo que merece atención: el máximo referente financiero de Milei, el que organizó la reunión con empresarios en Mar del Plata (una especie de contra-Coloquio de Ideas), es Juan Nápoli.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Recordemos lo que hizo entonces Alberto Fernández, quien obtuvo el 48% en las PASO (no el 29%), 20 puntos más que Milei, y era prácticamente presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ayer, por ejemplo, Alberto Emanuel Álvarez Agis, economista que trabaja con usted, dijo públicamente que un dólar a 60 pesos estaba bien.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "También le recomendé al presidente que preserve las reservas, algo que él también ha dicho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El último informe del Fondo Monetario Internacional, de hace 20 días, estimaba reservas netas reales del orden de 11.000 millones de dólares para diciembre.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy, Sergio Massa volvió a ser consultado sobre sus declaraciones respecto a los plazos fijos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sin embargo, lo que está haciendo Javier Milei es alentar una corrida contra los plazos fijos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}