{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Argentina vuelve a esperar un crédito del Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "El gobierno argentino rogará al FMI por un préstamo, a sabiendas de que esta institución fue creada para defender los intereses de los países desarrollados y que cada préstamo conlleva consecuencias negativas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Funcionarios del gobierno me comentaban antes del programa que el acuerdo con el FMI se anunciaría inminentemente, revelando el nuevo valor del dólar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI concretará hoy la entrega de US$ 20.000 millones.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Quizá el FMI considera humillante para los países receptores que se les dicte cómo gobernar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Algunos directores del FMI mencionan precios de $1800, $2000 o $2200 para el dólar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI proporciona dólares para que se fuguen, imponiendo condiciones humillantes y saqueadoras.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Un alto funcionario del gobierno se reunirá con representantes del FMI el lunes para definir las condiciones.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Estas condiciones incluyen la disminución de la dependencia de China y la concesión de negocios a intereses norteamericanos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Esta es la burguesía nacional, que durante años ha entregado el país, a pesar de que Argentina posee recursos naturales suficientes para alimentar a cientos de millones de personas, y reservas de petróleo y gas para décadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un hecho que refleja la verdadera relación entre Argentina y Estados Unidos es la declaración de la Secretaría de Agricultura de Estados Unidos, que priorizará la carne estadounidense sobre la argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, la Bolsa argentina cayó drásticamente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El anuncio del FMI ya se ha descontado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El acuerdo con el FMI representa un saqueo y una decisión política grave, ya que la población se opone a él por sus condiciones, como el aumento de la edad jubilatoria.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}