{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me preocupa la gravedad del ataque que sufre la provincia de Buenos Aires, encabezada por Axel Kicillof, con el pedido de rebelión fiscal.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Macri aumentó la cantidad de planes sociales, pero nunca suspendió la entrega de alimentos a los comedores.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La derecha argentina la ganó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto no es exclusivo de Argentina; en otros países, gobiernos de izquierda y centroizquierda funcionan bien (como los de López Obrador en México y Pedro Sánchez en España).",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Si sumamos los votos de la izquierda en la primera vuelta (los 37 puntos de Massa y los de Myriam Bregman), el resto fue para la derecha.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner buscó a Alberto Fernández, no a alguien de izquierda extrema, precisamente por esto.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En su extensa carta, Cristina Fernández de Kirchner propone adaptarse a la nueva realidad, mostrando la capacidad de mutación del peronismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Propone una reforma laboral, abordar las frecuentes huelgas docentes, una reforma del Estado y la entrada de capital privado en empresas públicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Algunos, como Sergio Massa, Ricardo Quintela y Axel Kicillof, mantienen su línea ideológica.",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "Oscar Parrilli, en una entrevista, explicó la carta de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Parrilli enfatiza la necesidad de un Estado presente y activo, que defienda los intereses de la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Parrilli resume el pensamiento de Cristina Fernández de Kirchner:  es necesario aceptar el triunfo cultural de la derecha y aprender de ella para ser competitivos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Carlos Pagny, vicepresidente de la Sociedad Rural, explicó la rebelión fiscal.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esta iniciativa surgió antes de las declaraciones del gobierno nacional, mostrando que la eliminación de Kicillof es un objetivo del bloque histórico de la derecha.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}