{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La utilización política y mediática del conflicto en Venezuela por parte de la derecha nacional ha alcanzado niveles ridículos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ayer, en los canales de televisión, se recordaban las reuniones de Cristina Fernández de Kirchner en 2006 con Hugo Chávez, mostrando cada encuentro como si desconociéramos la amistad entre ambas figuras, una amistad que, supongo, la expresidenta Fernández de Kirchner debe sostener con orgullo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay que mencionar que hace poco la Fundación Carter, que siempre dio como ganador al chavismo y que fue elogiada por el gobierno de Maduro —y sus principales figuras lo hicieron hace unos días porque creían que con la presencia de la Fundación Carter se libraban del asedio de otros observadores—, declaró que las elecciones fueron irregulares y que el resultado no había sido legítimo por falta de pruebas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Ayer, Lula da Silva emitió un mensaje, interpretado de diversas maneras.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Pero el gobierno de Brasil dice lo mismo: que no puede aprobar una elección sin datos verificables.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Ayer, en una entrevista, Eduardo Valdés, cercano a Cristina Fernández de Kirchner, declaró, con pesar, que estas elecciones fueron irregulares.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Fuera del aire, conversé con uno de los mayores especialistas del kirchnerismo, también muy amigo de Cristina y de Néstor Kirchner, que expresó la misma opinión: que sin datos verificables, no se puede declarar un ganador.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Es decir, mientras la derecha nacional condena la que consideran dictadura de Maduro y califica de chavista al kirchnerismo, presenta hoy mismo al Congreso un proyecto anti-mafias que reducirá las libertades individuales en Argentina como nunca antes.",
      "entidades_detectadas": [
        "argentina",
        "congreso",
        "maduro"
      ]
    },
    {
      "frase": "Pero mientras se habla de la dictadura de Maduro y se ensucia al kirchnerismo, se está implementando, con los 100.000 millones de pesos de las IDES reservados y con este proyecto anti-mafia (que es antidemocrático, un proyecto antidemocrático), un sistema de transferencia de recursos gigantesco que será manejado con mano dura.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Hoy tuvimos una demostración con lo sucedido con Axel Kicillof, que venía trabajando con YPF y Pampa Energía desde hace años en el puerto para instalar una planta de GNL.",
      "entidades_detectadas": [
        "axel",
        "ypf"
      ]
    },
    {
      "frase": "El gobernador Kicillof acaba de decir que habló con el presidente de YPF y que le dijo que eligieron Río Negro, no por el RIGI, sino por cuestiones técnicas.",
      "entidades_detectadas": [
        "ypf",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Acabo de hablar con YPF y me dijeron lo mismo; es decir, todo lo que dijo ayer la prensa de derecha y el gobierno sobre que fue por ser comunista y por no adherir al RIGI, es mentira.",
      "entidades_detectadas": [
        "ypf"
      ]
    }
  ]
}