{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En los últimos días se difundieron encuestas que reflejan una fuerte caída en la imagen del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Actualmente, el presidente está luchando por mantener su imagen y evitar una caída aún más pronunciada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A Milei le está costando atribuir la culpa a otros, una estrategia fundamental en la política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, a Milei le resulta difícil aplicar esta táctica; la mayoría de la gente atribuye la responsabilidad de la situación a él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta situación no es inesperada, ya que el ajuste económico aplicado por el gobierno de Milei ha sido uno de los más drásticos de la historia, lo que conlleva a una recesión profunda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En resumen, el gobierno de Milei recibe una noticia catastrófica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algunos analistas prevén una segunda caída abrupta en los próximos seis meses, lo que podría llevar a que la imagen positiva de Milei caiga a niveles cercanos a 30% o 29% al finalizar el próximo verano.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué ocurre cuando un gobierno como el de Milei cae por debajo de los 30 puntos de imagen positiva?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los gobiernos de derecha, como el de Mauricio Macri, y el de Milei (y otros casos en el mundo)  enfrentan el riesgo de que, ante la posibilidad de una derrota electoral, los mercados interpreten este resultado como un triunfo del comunismo, desencadenando una reacción adversa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, la empresa Petronas podría postergar sus inversiones en Argentina ante la posibilidad de que un gobierno de izquierda llegue al poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El futuro de Milei puede complicarse considerablemente en los próximos meses, ya que una posible disminución de su apoyo puede provocar el abandono de los mercados y de los políticos que lo respaldan.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es crucial distinguir entre un acto de violencia y la justificación e incitación a la violencia por parte del Estado y sus aliados mediáticos, como se vio en los canales de televisión que difamaron al funcionario acusándolo de corrupción.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}