{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy están en contra, un año después de su asunción, después de que Milei mostrara su verdadero rumbo de gobierno, después de que expuso sus ideas, y a pesar de que todos sus acólitos en el aparato de propaganda estatal (Nación Más, TN) lo defienden y difunden, y a pesar de las redes sociales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, no es cierto que los argentinos crean que un Estado más pequeño, un Estado no empresario, es mejor.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los que están en contra de la propuesta de Milei le ganan a los que están a favor.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya había dicho hace tiempo que Alberto Fernández fue un presidente sin oficialismo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hubo un momento en el gobierno de Alberto Fernández, y esto no lo digo yo, lo dicen Grabois, El Cuervo, La Rock, y varios más, en el que todos salían a criticarlo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso es lo que ocurrió en Argentina: un gobierno sin oficialismo hasta que el presidente quedó solo, con un apoyo del 5%, y fue reemplazado por Massa a mediados de 2022.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Si lees los diarios a partir de mediados de 2022, ya no aparece el nombre de Alberto Fernández, solo el de Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esto lo tiene que hacer alguien que quiera hacerlo, que forme parte de un grupo (puede ser el PJ o una unión del PJ con otros partidos, con todas esas alianzas de las que se habla), con capacidad de poder, que tenga un discurso, una narrativa que represente las necesidades y las ideas de la gente.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "¿Cómo es posible que hace una semana el presidente de la Nación hiciera el discurso más fascista desde el retorno a la democracia y nadie se opusiera con firmeza?",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y lo hemos tenido en Argentina, con Perón, con Néstor Kirchner, con Cristina Fernández de Kirchner, con Alfonsín en algún momento.",
      "entidades_detectadas": [
        "alfonsín",
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y si Milei sigue midiendo 40, 50 puntos, no sé cuánto, es porque hay una carencia opositora para representar el enorme descontento y las tremendas necesidades del pueblo argentino.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}