{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Observé una extensa red de carreteras en excelente estado en una provincia que, entre otras cosas, produce aceite de oliva, aceitunas y nueces, y necesita exportar esa producción, ya que representa una parte importante de su economía.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A menudo se escucha el discurso de que el Estado es ineficiente, que las obras públicas son innecesarias y que deberían ser financiadas por el sector privado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado lo hace, permitiendo el funcionamiento de las economías provinciales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para ello, el Estado necesita no solo decisión política, sino también fondos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo ese dinero que no regresa a Argentina se necesita para obras públicas, que a su vez generan empleos y consumo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Verán, por ejemplo, a Mauricio Macri, quien era Presidente de Argentina en ese momento;  y, si observan con atención, también a Néstor y Cristina Kirchner, y a otro personaje menos conocido.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "También aparece Néstor Grindetti.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "En la página oficial aparecen Macri, Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Macri tenía una sociedad, Fleck Trading, en Bahamas, y otras como Cajemus.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sí, hay una foto de Cristina del mismo tamaño que la de Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sin embargo, no hay ningún documento en los Papeles de Panamá que la involucre a ella ni a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Lo que sí aparece es Daniel Muñoz, ex secretario de Néstor Kirchner (ya fallecido).",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En el libro, los autores señalan que no encontraron pruebas decisivas que vinculen a los Kirchner con actividades ilegales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Indican que sus colegas argentinos de La Nación estaban entusiasmados con la posibilidad de descubrir negocios secretos de la entonces presidenta, pero tampoco encontraron pruebas de ninguna actividad ilegal.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Es curioso, porque Hugo Alconada Mon, quien trabajó para La Nación en la investigación, no encontró nada.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sin embargo, la página web de los Papeles de Panamá sigue mostrando la foto de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri era presidente cuando esto salió a la luz, y está directamente relacionado con el precio de los alimentos, los medicamentos y las tarifas.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Hoy comienza el juicio, en el que se intentó involucrar a Cristina Kirchner, pero quien sí aparece es Macri, representando a muchas empresas argentinas que hacen lo mismo, como Paolo Rocca (con su empresa en Luxemburgo), el Grupo Clarín (con empresas en Panamá y Delaware), y Marcos Galperín (con empresas en Delaware y Suiza).",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    }
  ]
}