{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En un rato hablaremos del discurso de Cristina Fernández de Kirchner de ayer, que ya tuvo repercusiones.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Apenas finalizó, Patricia Bullrich le respondió, y la reacción de ese sector de la oposición fue, a mi juicio, dinamitar el eje central.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El eje del discurso de Cristina fue la necesidad de un nuevo pacto democrático con reglas inamovibles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La primera en responderle a Cristina fue Patricia Bullrich, la única dirigente política del país que aún no ha repudiado el atentado contra ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Incluso Mauricio Macri lo repudió inicialmente, aunque luego cambió de postura.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La respuesta de Bullrich fue una amenaza: la única esperanza de la oposición, dijo, era evitar la cárcel.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Horacio Rosatti, presidente del Consejo de la Magistratura, envió a la Corte la lista de candidatos al Consejo,  propuestos por el Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Corte impidió que un nuevo miembro del Consejo, el senador Ruperto Godoy (del Frente para la Victoria), asumiera con el argumento de que no era abogado, a pesar de que ni la Constitución ni la ley del Consejo lo exigen.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "En su lugar asumió Mario Pais, permitiendo así que el macrismo aprobara un jury de enjuiciamiento contra Eduardo Freiler, el único juez en la historia argentina que pidió una indagatoria contra Héctor Magnetto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Freiler, que solo solicitó una indagatoria (sin llegar a procesar o condenar a Magnetto) por el robo de papel prensa, fue removido de la Cámara Federal, la misma sala que ahora investiga el atentado contra Cristina.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Macri luego reemplazó a Freiler.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cristina volvió a hablar del \"partido judicial\",  mencionando también al \"partido militar\" y cómo las grandes corporaciones cambiaron su estrategia, de presionar a los militares a presionar a los jueces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mencionó los fallos de la Corte que mantienen la cautelar que permite a Clarín cobrar precios exorbitantes por internet, celular y cable.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Cristina no anunció su candidatura presidencial, a pesar de los cánticos de la multitud.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La convocatoria se llamó \"El día de la esperanza\",  y fue notable la ausencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La esperanza a la que apela Cristina se basa en la memoria de sus logros como presidenta, en un pasado donde los salarios alcanzaban para vivir dignamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Finalmente, Cristina preguntó si los argentinos querrían recuperar ese país.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}