{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En una excelente nota de Cristian Carrillo, publicada en el sitio web que les recomiendo, se informa que Argentina tiene el salario mínimo más bajo de Latinoamérica y los precios más altos de la región.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "Bueno, es el resultado de votar a un gobierno de extrema derecha, que, por serlo, no necesitó cuatro años como el gobierno de Mauricio Macri para ponernos en esta situación, sino siete u ocho meses.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Incluso Argentina es más cara que muchos países de Europa Occidental, algunos de los más ricos.",
      "entidades_detectadas": [
        "argentina",
        "europa"
      ]
    },
    {
      "frase": "La Argentina de Milei tiene los precios más altos y los salarios más bajos.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Milei gobierna solo para los ricos y ejerce una especie de saqueo, robando a los pobres para darle a los ricos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Solo esta semana pasó esto, pero además (Placa 2), el gobierno está eliminando gradualmente los medicamentos con descuento del 100% implementados durante la gestión de Alberto Fernández, ya que, entre tantas medidas negativas, hubo algunas positivas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando Alberto Fernández asumió, el PAMI, bajo la dirección de Luana Volnovich, implementó un vademécum de más de 160 medicamentos con descuento del 100%.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Luego, la oficina del presidente emitió un tuit comunicando el veto al aumento de las jubilaciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Horas más tarde, cerca de la medianoche, la oficina del presidente emitió otro tuit.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente se comprometió a sostener el superávit fiscal a toda costa y vetó todo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La idea era fondear al Banco Nación con los salarios estatales para que este pudiera ofrecer tasas más bajas a las pymes.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ahora, los sueldos se podrán pagar en bancos privados, quitándole recursos al Banco Nación y dándoselos a los bancos privados y sus dueños.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Esta es la Argentina de Milei: los empresarios ricos aplaudiendo mientras los jubilados lloran sin poder comer ni pagar sus medicamentos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}