{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, Juntos por el Cambio anunció que apoyará al presidente para mantener el veto a la ley de financiamiento universitario.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De esta manera, se sostiene el bloque que está llevando adelante la destrucción del Estado y la entrega de los principales activos del país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tuvo un gran impulso, muy grande, con la muerte de Nisman, acusando a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y luego de varias denuncias, Macri decidió la elección con la operación contra Aníbal Fernández.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La Unión Cívica Radical fue parte del gobierno de Macri y cumplió con todos sus pedidos y deseos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Durante su gobierno, Macri contó con la complicidad de la cúpula de la CGT.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El destape publicó por esa época que la CGT tuvo dos reuniones secretas con Macri en la Quinta de Olivos.",
      "entidades_detectadas": [
        "macri",
        "cgt"
      ]
    },
    {
      "frase": "Los 87 votos que consiguió Milei con los jubilados, y que podría conseguir nuevamente, fueron calificados como una victoria heroica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero en situaciones similares, ganó Lula en Brasil, y recientemente ganó Sheinbaum en México con la ayuda de AMLO.",
      "entidades_detectadas": [
        "méxico",
        "lula"
      ]
    },
    {
      "frase": "Primero con la marcha universitaria gigantesca, que se vio muy fuerte en lugares donde Milei ganó por mucho, como en Mendoza y Córdoba.",
      "entidades_detectadas": [
        "mendoza",
        "milei"
      ]
    }
  ]
}