{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer hablamos con Alfredo Sadiatt sobre el presidente de la empresa involucrada en el escándalo cripto, quien estuvo preso por estafa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El socio de Javier Milei en este negocio, el presidente de la empresa, el más importante, estuvo preso.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "En la nota de Misrahi se menciona a Charles Thomas Davis, figura clave en el escándalo cripto, padre de Hayden Davis y presidente de Kaiser Ventures, la empresa detrás de la estafa investigada en el caso Libra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Resulta grave que el presidente de Argentina se asocie, con un contrato firmado, con un estafador.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Cuando la estafa es demasiado evidente… ese es el presidente de la empresa con la que se asoció Milei, con contrato firmado; un ex convicto por estafa que se dedica a esto porque nadie lo controla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer vimos una guerra entre Milei y el Grupo Clarín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, Clarín participó en este negocio.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Encontramos una publinota de TN en el Tech Forum.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "¿Está Clarín a favor o en contra de la estafa de Milei?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Milei designaría a los empresarios que se quedarían con la empresa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Clarín informó, en tercera persona, sobre la inversión de 1.245 millones de dólares de Telecom para comprar Telefónica Argentina.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Telecom y Clarín son lo mismo.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Si el Grupo Clarín controla Telecom y Telefónica, controla toda la telefonía, cobrando precios exorbitantes.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Clarín es un problema para la democracia argentina desde hace años.",
      "entidades_detectadas": [
        "argentina",
        "clarín"
      ]
    },
    {
      "frase": "Menem, Alfonsín, Menem, Kirchner y Macri lo señalaron.",
      "entidades_detectadas": [
        "macri",
        "kirchner"
      ]
    },
    {
      "frase": "Estoy en contra de que Clarín se quede con Telefónica y Telecom.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Milei afirmó que quien crea un monopolio es un benefactor social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Entonces, Clarín es un benefactor social?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Milei carece de autoridad moral para juzgar a Clarín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Clarín es mucho más poderoso que el gobierno.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "A Clarín hay que decirle que no.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Hubo otra estafa: la votación de Milei contra Zelenski.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Primero, busquen la foto que mostramos antes, donde aparece Lemoine en Ucrania vestida de soldado.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Milei abrazado con Zelenski.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Argentina se abstuvo de condenar a Putin en la ONU para quedar bien con Trump.",
      "entidades_detectadas": [
        "argentina",
        "putin"
      ]
    },
    {
      "frase": "Milei no tiene una política propia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei le pertenece a Trump.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Argentina le pertenece a Estados Unidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei copia a Trump.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando Estados Unidos salió de la Organización Mundial de la Salud, Milei hizo lo mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente Milei instruyó al canciller Gerardo Huerta para retirar la participación de Argentina en la OMS.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El alambrado que pusieron para dividirnos con Bolivia se hizo inmediatamente después del muro de Trump.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Cuando el INDEC mide la pobreza, lo hace en los 24 distritos del país.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Esto pone en duda todo lo que dijo Milei sobre la baja de la pobreza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei está usando una canasta básica vieja.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El INDEC dice que hay 2% de indigencia en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Milei dijo que sacó a 10 millones de personas de la pobreza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y los argentinos festejan porque Milei dice que sacó a 10 millones de personas de la pobreza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a publicar en El Destape otros índices de otras provincias que demuestran que el INDEC de Milei no sirve para nada.",
      "entidades_detectadas": [
        "indec",
        "milei"
      ]
    }
  ]
}