{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde la dictadura que nos mataba, pasando por el gobierno de Mauricio Macri, que comenzó con esa actitud de “tomarnos por boludos”, hasta la farsa actual, en la que la gente no puede comprar ni una milanesa, y los funcionarios llenan la agenda con noticias como la de las operaciones quirúrgicas infantiles con resultados desastrosos, los juicios al presidente de la Organización Mundial de la Salud por la cuarentena obligatoria, o la salida del Acuerdo de París sobre el cambio climático.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La situación en Argentina es dramática.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin embargo, en una nota reciente, Caputo afirmó que todo está bien.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "También es importante destacar que la mayoría de los economistas de este grupo ha estado equivocado desde el principio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo bueno lo convierten en malo, porque parece que tienen la sensación de que Argentina no puede ir bien si… El tipo de cambio es un reflejo de la situación económica, al igual que el riesgo país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si el peso se aprecia, significa que a Argentina le va bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un café en Tokio cuesta dos dólares, en Argentina cuatro dólares y medio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso es lo que el ministro de Economía de Argentina les dice a los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luego dice que los jubilados… La Cruz Roja Argentina realizó un estudio que indica que uno de cada tres jubilados pasa hambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, el Estado dice que gasta menos en jubilaciones que antes, y el Ministerio de Economía dice que los jubilados ganan más.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No olvidemos que Argentina fue un país dominado por el negocio financiero durante los últimos 20 años, debido a la volatilidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}