{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En Clarín y La Nación lo presentaban como especialista en narcotráfico; él mismo se vendía como asesor de la DEA y vinculado a la embajada de Estados Unidos.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Porque D'Alessio lo extorsionó durante un viaje en auto a Pinamar, donde se encontraron en el balneario CR con Carlos Stornelli, quien suele veranear allí.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Villena fue quien dio cobertura a los espías de la AFI para espiar a Cristina Fernández de Kirchner y hace un par de meses volvió a ser noticia por su participación en el caso del avión venezolano-iraní.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "(Vieron que ahora D'Elía se hace el \"cocorito\" hablando de inteligencia, diciendo que todo lo del atentado a Cristina es armado, etcétera.)  Entre los asiduos visitantes de D'Alessio en ese country estaba Luis D'Elía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Les cuento todo esto para que entiendan la importancia de la decisión de la Cámara Federal de Comodoro Py, que decidió que ni Stornelli ni D'Alessio tuvieron nada que ver en el armado de la causa GNL.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Qué había en la causa y qué pirueta hicieron los jueces Leopoldo Bruglia (puesto a dedo por Macri), Pablo Bertuzzi (puesto a dedo por Macri) y Mariano Llorens (designado por Macri por concurso, pero con vínculos con Macri en la Quinta de Olivos y arquero del equipo de fútbol del club Olivos)?",
      "entidades_detectadas": [
        "macri",
        "olivos"
      ]
    },
    {
      "frase": "O sea, tres jueces vinculados a Macri anularon el procesamiento de Stornelli, dictando su sobreseimiento, y anularon el procesamiento de Marcelo D'Alessio, dictando una falta de mérito (\"sigan investigando\").",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fue abogado de los espías que espiaban a Cristina Fernández de Kirchner, en la causa armada por el juez Villena.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ramos Padilla descubrió que Stornelli no informó a todas las partes de la declaración de D'Alessio; que Stornelli no estaba delegado para investigar (era Buonadonna); que Stornelli tuvo las carpetas un mes antes de dárselas a Buonadonna; que D'Alessio tenía un documento llamado \"Informe Doctor Stornelli\" creado en junio de 2018 (cinco meses antes de declarar); que Santoro anticipó en Clarín lo que D'Alessio iba a declarar; y que en octubre de 2018, D'Alessio y Stornelli participaron en un apriete a Pablo Barreiro (ex secretario de Cristina), presionándolo para que declarara que Cristina tenía bolsos, amenazando con detener a su padre, Ricardo Barreiro (\"el jardinero de Néstor\").",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "Ahora, los tres jueces nombrados por Macri (Bruglia, Bertuzzi y Llorens) dicen que todo está bien, que Stornelli podía llamar a un testigo cuando quisiera (falso, D'Alessio se presentó espontáneamente), que Stornelli y D'Alessio se conocieron el 5 de noviembre de 2018 (falso, Stornelli dijo conocerlo antes), y que Stornelli simplemente recibió una declaración e incorporó al legajo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Stornelli, nuevamente protegido por los tres camaristas que Macri puso en Comodoro Py.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Recuerden que Macri removió a otros tres jueces (a uno lo investigó, a otro lo presionó, y al otro lo removió directamente).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La cofradía de Comodoro Py se autoprotege: procesamiento anulado para Carlos Stornelli, sobreseído en una de las tantas maniobras ilegales: el armado de la causa GNL.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}