{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Estado generó miedo en los ciudadanos; sin embargo, el Estado debería protegerlos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado debe garantizar nuestra vida y libertad; lo creamos para evitar el estado de naturaleza y la violencia entre nosotros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Reemplazaron las balas de Patricia Bullrich con el miedo de Santiago Caputo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "No hubo muertes, pero durante doce horas se vivió un estado de sitio en Buenos Aires, sin pasar por el Congreso, sin decreto ni resolución.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bullrich decía: \"Con este gobierno hago lo que quiero\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Caputo le respondió: \"Déjamelo a mí\", y armó un estado de sitio sin matar a nadie, pero sí afectando a la democracia.",
      "entidades_detectadas": [
        "estado",
        "caputo"
      ]
    },
    {
      "frase": "Los golpes de Estado ya no son como antes; no hace falta una declaración formal, basta con instaurarlo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A Cristina Fernández de Kirchner, por cada ley que aprobaba en el Congreso, aparecía un juez para frenarla.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Eso es un estado de sitio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En este contexto, sus socios en el Congreso aprobaron un DNU de un acuerdo con el FMI que no existe.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "Santiago Caputo le ordenó un procedimiento sin heridos ni violencia.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo tuvo un día terrible.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El Congreso aprobó el DNU, aunque las encuestas muestran que el 64% (Analogías) y el 65% (Manán-Fennanfit) de la población se opone al acuerdo con el FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Tomo corticoides y medicación para el asma… el PAMI recién ahora me dio un médico de cabecera.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Una jubilada decía que Bullrich miente, que somos débiles y que no tenemos fuerza.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es un gobierno con una caída del consumo del 10%, que sube los precios, corre al FMI y militariza el país.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Los 10.000 millones de dólares del FMI se gastarán en 45 o 60 días.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Milei sabe que octubre será incierto.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}