{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Boletín Oficial publicó hoy una resolución de Javier Milei que declara el año 2024 como el “Año de la defensa de la vida, la libertad y la propiedad”.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo,  se añade que estas reformas buscan “restituir el orden económico y social basado en la doctrina liberal plasmada en la Constitución Nacional de 1853”.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Esa Constitución no incluía muchos de los derechos sociales y laborales que tenemos hoy.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Recomiendo la lectura de los textos de Juan Vicente González, quien, trabajando para el gobierno de Roca (al cual Milei admira), realizó un informe sobre el estado de las clases trabajadoras en 1904.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Que la ley de Milei proponga restituir el orden económico y social basado en la doctrina liberal de la Constitución de 1853 implica, en mi opinión, un retroceso hacia un país de trabajadores sin derechos, analfabetos y hambrientos.",
      "entidades_detectadas": [
        "constitución",
        "milei"
      ]
    },
    {
      "frase": "Según Nielsen, el presidente está impaciente por la lentitud del proceso legislativo, percibiendo cada día de retraso como una pérdida de tiempo para la transformación del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Naciones Unidas, a través de su área de derechos humanos (como lo informó Germán Martínez, presidente del bloque del Frente de Todos), ha manifestado su interés en intervenir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Jean-Pierre Jarab, representante de la ONU para los derechos humanos en América Latina, solicitó visitar Argentina para analizar por qué este proyecto de ley representa un retroceso histórico.",
      "entidades_detectadas": [
        "argentina",
        "américa"
      ]
    },
    {
      "frase": "En medio de esta controversia, Milei declaró en Davos que el Estado debía reducir su intervención, disminuir la carga impositiva y que el problema radica en las fallas del Estado, no en el mercado.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "La economista Mariana Mazzucato criticó el discurso de Milei en Twitter, calificándolo de una “mala interpretación ideológica y peligrosa de la historia económica”, enfatizando la necesidad de gobiernos comprometidos que colaboren con el sector privado para abordar desafíos globales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Volviendo a Argentina, el decreto de necesidad y urgencia (DNU) que también recorta derechos laborales —derechos no contemplados en la Constitución de 1853 pero sí en el artículo 14 bis— es, según un análisis publicado la semana pasada, nulo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "En resumen, la ley de Milei busca un regreso a una Constitución que carecía de los derechos conquistados en el siglo XX y XXI, promoviendo una “libertad sin derechos”, y esto se refleja también en el DNU,  invalidado por sus irregularidades procedimentales.",
      "entidades_detectadas": [
        "constitución",
        "milei"
      ]
    }
  ]
}