{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Porque Mauricio Macri intenta evitar las consecuencias de una deuda enorme que mantiene con el Estado argentino desde el 19 de septiembre de 2001.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Tanto que ayer Mauricio Macri y Javier Milei compartieron una cena en la Fundación Libertad.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Macri le está pidiendo a Milei que le ayude a \"licuar\" su deuda, según un escrito presentado ante la Corte Suprema.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Macri afirma que la libertad que todos anhelamos, central para todos nosotros, no puede ser parcial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me alegra que nuestro presidente de la República Argentina, enfrascado en una batalla épica por recuperar esas libertades, participe en este evento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Compartimos la necesidad de liberarnos del peso de un Estado asfixiante y sus regulaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Cuál es el peso del Estado sobre Macri?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En resumen: Macri obtuvo la concesión del Correo Argentino.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El gobierno de Menem ofreció un canon semestral de 51 millones de dólares.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Macri pagó dos semestres y luego dejó de hacerlo, acumulando una deuda multimillonaria.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El 19 de septiembre de 2001, Franco Macri le comunicó a Fernando de la Rúa que no pagarían, declarando concurso de acreedores.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los Macri han hecho propuestas ridículas con quitas del 90%, 92%, 93% e incluso del 98,82% de la deuda.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando Macri era presidente, su gobierno aceptó la propuesta de una quita del 98,82%, pero esto se frenó gracias a la fiscal Gabriela Boquín.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Aun así, los Macri no pagaron.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri realizó una maniobra judicial para que la Corte Suprema frene el proceso.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El 19 de abril, la familia Macri presentó una nueva oferta a la Corte: 2.500 millones de pesos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri quiere que mi ley confirme la \"licuación\" de su deuda.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto es relevante porque Macri enfrenta dos problemas: uno financiero, ya que la quiebra del Correo Argentino podría afectar a SOCMA (su empresa controlante) y su patrimonio; y otro legal, ya que fue denunciado penalmente por intentar condonar la deuda cuando era presidente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri busca que mi ley confirme la \"licuación\" de su deuda con el Correo Argentino, mientras el juez que podría procesarlo es propuesto para la Corte.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El 19 de abril, la familia Macri ofreció pagar 118 veces menos de lo que debe.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}