{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Justamente ayer, La Libertad Avanza, con Karina Milei a la cabeza, anunció la incorporación de varios legisladores del bloque PRO, con Juan Pablo Arenaza a la cabeza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me sorprende pensar que Patricia Bullrich ahora sea liberal, por ejemplo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es una persona que defendió a Javier Milei como nadie.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Además, dos cosas: primero, tengo entendido que el pedido expreso de Javier Milei fue apoyar a Jorge Macri en la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Creo que Ramiro Marra va a seguir apoyando al presidente porque está convencido de su proyecto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por supuesto, yo no estoy convencido de Javier Milei, pero él sí lo está.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Él está convencido del presidente y puso todo y siempre defendió este proyecto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eugenio, Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Toda esa gente que hizo que Milei sea presidente, gente con características personales fuertes, gente que discute, que tiene una vocación de construir algo… y ellos buscan personas dóciles que agachen la cabeza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque Ramiro apoya al presidente Milei, a la ciudad y a la libertad, y apoya este gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miré las redes sociales del presidente hace algunos minutos y no lo vi, ni escuché ninguna declaración que haya hecho sobre el tema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que viene ahora… se sumaron gente del PRO al bloque de La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Sí, pero soy muy claro: tengo una decisión tomada, que es la construcción de un espacio que plantea un Estado eficiente, una lista de cosas importantes que voy a meter en camino con mi ley y las cosas ridículas de La Libertad Avanza con las que tengo diferencias abismales.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}