{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Es el que le maneja el despacho, el jefe del despacho de Horacio Rosatti, el presidente de la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y se hizo cargo también el fiscal Carlos Stornelli.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y fue bastante conocido lo que hizo Casanello porque la propia Cristina tuiteó durante enero cuando se enteró que el fiscal Stornelli agarró un voto particular de la jueza Ana María Figueroa en el caso memorándum en el cual la jueza Ana María Figueroa en la Cámara de Casación quedó en minoría y dijo que una escucha ilegal obtenida sobre el ex canciller Héctor Timerman con el ex presidente de la DAIA, Guillermo Borger, donde no se hablaba de ningún delito, simplemente Borger le recriminaba a Timerman porque estaban hablando con los iraníes y Timerman le decía, ¿con quién querés que hablemos si los imputados son iraníes?, vinculado al atentado a la AMIA.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Y los jueces Borinsky y Hornos votaron que sí había que reabrir la causa, justo después de juntarse con Macri en la quinta de Olivos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En vez de cerrar la causa apenas le llegó a él, le llegó una denuncia del gobernador Axel Kicillof que denunció que había una connivencia entre un miembro de la Corte y un miembro de la ciudad en una causa donde la provincia de Buenos Aires se vio afectada, que es la causa por la coparticipación.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Pero al final, al final del interrogatorio, hubo una pregunta que es muy relevante, por lo que les voy a contar ahora, que le hace Germán Martínez, el presidente del bloque del Frente de Todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Ramos Padilla mostró lo que se tenía que hacer, que era certificar todas las causas que había de esto, ver si efectivamente se podía o no tomar la filtración de chats como prueba, pero aparte de eso, investigar si efectivamente existe una relación promiscua entre el jefe del despacho de Robles y el ministro de Justicia de Larreta porque la corte tenía que resolver un caso que involucraba a la ciudad de Buenos Aires y eso está prohibido que lo hagan.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Carlos Stornelli, el mismo que ahora dijo que no se podía hacer un caso, dijo que no se podía tomar en cuenta una prueba porque era producto de espionaje ilegal y Stornelli estaba involucrado en maniobras de apriete junto con el espía ilegal Marcelo D'Alessio en la causa que empezó a investigar el juez Alejo Ramos Padilla.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y Ramos Padilla fue al Congreso a dar explicaciones y le iniciaron un juicio político por eso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y en el Congreso se conoció que el caso de Casanello era un caso de la policía que se había presentado en el Congreso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y en el Congreso se conoció que el caso de Casanello era un caso de la policía que se había presentado en el Congreso.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}