{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un gráfico que circuló,  donde se ve cómo se invierten esos 100 millones; es decir, el Banco Central, el Estado argentino, regala 100 millones de dólares para que se fuguen al exterior, debido al precio tan bajo al que se venden, como el mismo Ministro de Economía ha reconocido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por eso acudieron al Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En un programa televisivo (el 13), Milei le dijo a Majul que enviaría el acuerdo al Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dijo que enviarían el programa al Congreso, luego vendría la aprobación del directorio del FMI y… calcula que para mayo o junio.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "A la pregunta de si el anuncio de la presentación al Congreso fue un condicionamiento del FMI, respondió que se debe a su sistema jurídico, a una ley implementada por Guzmán.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei aceptó, en su conversación con Majul, enviarlo al Congreso para su aprobación.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "La oficina del Presidente informó que, tal como se comprometió Milei, en la apertura de sesiones ordinarias se dictará y remitirá al Congreso un decreto, por la urgencia del tema.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Milei hace lo que quiere.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El jefe de Gabinete afirmó que el FMI no lo permitiría.",
      "entidades_detectadas": [
        "fmi",
        "gabinete"
      ]
    },
    {
      "frase": "Incluso Milei se mostró en contra de su propio decreto (ver declaración en el minuto 18).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Javier Milei declaró: \"… desde el bloque de La Libertad Avanza vamos a rechazar este proyecto porque es altamente cuestionable desde lo técnico y reprochable desde lo moral.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En primer lugar…\"  Milei estaba en contra de pedir dinero prestado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Caputo dice que esta vez será diferente… ya hemos visto esto antes.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "A mí me pasó que tenía un viaje planeado y no lo hice por la situación económica, mientras que veo a Caputo en una playa de Brasil.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "A Caputo no le importa.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El presidente parece ser cómplice.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estos tipos se basan en la deuda del Banco Central al Tesoro y dicen que no debe más nada.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "¿Quién le dijo a Milei que te ponga ahí?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estos jubilados protestaron frente al Congreso y fueron reprimidos violentamente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Bullrich es violenta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La violencia la ejerce Bullrich con el apoyo del Presidente.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Esperemos que Bullrich actúe racionalmente y permita las protestas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En Argentina hay cortes de luz hace muchos años, pero nunca tan extendidos como estos días.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "América 24 cambió su programación, echó a sus periodistas y puso a gente que defiende al gobierno.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Participaron en un acto de Milei el año pasado.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}