{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La noticia importante de la semana, clave para la discusión y para el futuro, es la inauguración del gasoducto Néstor Kirchner, el domingo 9 de julio.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Se aprovechará la fecha patria para un acto en el que se hablará mucho de soberanía energética.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El domingo, en la inauguración, estarán presentes el presidente Alberto Fernández, el ministro de Economía y candidato presidencial Sergio Massa, y la vicepresidenta Cristina Fernández de Kirchner, principal dirigente de Unión por la Patria.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "También asistirán Agustín Rossi, varios gobernadores y Axel Kicillof, ya que el acto se realizará en Saliqueló, provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Será también un acto de campaña, la primera aparición conjunta del triunvirato de Unión por la Patria (antes Frente de Todos).",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Macri proponía financiamiento privado, posiblemente utilizando fondos del ANSES.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El actual gasoducto se financió con el impuesto a las grandes fortunas, aportes del Tesoro y emisión de deuda en pesos.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "El domingo, estaremos atentos a las visiones de Alberto Fernández, Cristina Fernández de Kirchner y, especialmente, Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}