{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El material que les recomiendo ver en YouTube es la denuncia contra el presidente Javier Milei ante el Departamento de Justicia de los Estados Unidos.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hablamos con el estudio jurídico Moyano y Asociados, quienes presentaron la denuncia y están reuniendo pruebas contundentes contra Milei y su hermana, Karina Milei.",
      "entidades_detectadas": [
        "moyano",
        "milei"
      ]
    },
    {
      "frase": "Se acusa al presidente y a su hermana de haber aprovechado su posición en la Casa Rosada para  asociarse con personas inescrupulosas en una estafa con criptomonedas, utilizando la “pasta base” del mercado, para obtener grandes ganancias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aclaro que, aunque algunos defienden a Milei argumentando que su accionar no tiene relación con el Estado,  su posición de jefe de Estado fue crucial para la estafa.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Veamos algunos puntos de la denuncia presentada por Alberto Moyano Rodríguez, del estudio Moyano y Asociados, ante el tribunal ubicado en la Avenida Pensilvania 960, Washington D.C.",
      "entidades_detectadas": [
        "alberto",
        "washington",
        "moyano"
      ]
    },
    {
      "frase": "En la página 7, se explica cómo el precio de la criptomoneda, desde el primer mensaje del presidente hasta la declaración de su vocero, cayó de 4,9 dólares a 0,25 dólares, concretando así la estafa y causando pérdidas de casi 300 millones de dólares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un video muestra a Juan Carlos Poyarro, asesor cercano al presidente, relatando cómo le solicitaron 2000 dólares.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esto se suma a las pruebas de solicitud de dinero por parte de Milei para ser candidato y para promocionar estafas, incluso cuando era diputado, como se evidencia en una conversación con Ernesto Tenenbaum.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La denuncia también incluye registros de ingreso a la Casa Rosada y Olivos de personas vinculadas a la estafa, con seis reuniones con Karina y dos con Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "olivos"
      ]
    },
    {
      "frase": "Esto desmiente la versión de Milei a Viale, quien alegó que sólo fue un entusiasta que vio un tweet.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un extracto de una conversación muestra a Milei hablando sobre el dinero: \"Si estoy muy transparente y honesto, eso es también mi avance con ciertos grupos y partidos… El hecho de que tengo el control es lo que me convierte en un objetivo, pero al mismo tiempo me protege.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los abogados argumentan que Milei era el cabecilla de la estafa, a diferencia de un simple creador de criptomonedas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei intentó minimizar su responsabilidad alegando que creó un tweet y lo borró al ver comentarios negativos, una versión que los abogados desmienten con las pruebas presentadas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La participación de Karina Milei es fundamental, ya que todas las pruebas indican que manejó la operación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El tuit de Milei es una prueba clave de su responsabilidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La periodista Cristina Pérez, esposa del Ministro de Defensa, también denunció el pedido de dinero por parte de Karina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Abogados argentinos están iniciando acciones legales contra Jonathan Viale por encubrimiento, ya que en una entrevista Milei prácticamente confesó el delito.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La denuncia contra Milei es solo la punta del iceberg de una red de corrupción e impunidad que involucra a numerosos actores políticos y mediáticos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}