{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Julián Ercolini (el juez que instruyó la causa en la que mañana se condenará a Cristina Fernández de Kirchner), quien intervino en la causa Papel Prensa sobreseyendo a Héctor Magnetto, y ahora viaja con el presidente del Grupo Clarín.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "También estaba Juan Bautista Mahiques, organizador del \"LOA\" (Ley de Obras y Servicios Públicos) durante el gobierno de Macri y actual fiscal general de la Ciudad de Buenos Aires; su padre, Carlos \"Coco\" Mahiques, exjuez, exministro de Seguridad de María Eugenia Vidal en la provincia de Buenos Aires y luego juez de la Cámara de Casación (nombrado ilegalmente por Macri); Pablo Yadarola, con mucha influencia sobre María Eugenia Capuchetti; Leonardo Bergroso, exmiembro del CIDE y del equipo de Antonio Stiusso; el juez Pablo Cayssials, quien anuló la Ley de Medios; y Marcelo D’Alessandro, Ministro de Justicia y Seguridad de la Ciudad de Buenos Aires, nexo con los jueces por parte de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "vidal",
        "macri",
        "carlos",
        "cámara"
      ]
    },
    {
      "frase": "Si uno quisiera confabular, confabula en un bar de Buenos Aires… gente importante de la nación también fue ahí…”\n\nDos puntos sobre lo dicho por Rendo: 1) Para confabular no hace falta ir a Lago Escondido.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Clarín no lo publicaría, pero estaban preocupados por La Nación.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Todo para encubrir que el Grupo Clarín invitó a los jueces a Lago Escondido.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández hizo una cadena nacional al respecto.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Clarín, La Nación e Infobae no habían tocado el tema hasta entonces.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Las medidas propuestas por el presidente (denuncias, sumario, juicio político, nombramiento de un procurador) son difíciles de implementar dado el contexto político actual.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto se resuelve si el año que viene Cristina Fernández de Kirchner gana las elecciones y tiene el poder político para cambiar este sistema.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}