{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En estos días, Javier Milei comparte en Twitter diversas publicaciones, entre ellas una carta —en realidad, un discurso público— pronunciado por Steve Forbes.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei compartió un video de este discurso, que traduciré más adelante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Les recomiendo que visiten mi canal de YouTube para ver las imágenes que acompañarán esta explicación, y que ayudarán a comprender la importancia de analizar la riqueza y la postura de Milei al respecto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En su discurso, Forbes se dirige a Milei: \"Estimado presidente Milei, sobre sus hombros descansa no solo el futuro de su complejo país, sino también la causa de la libertad y la libertad de mercado en todo el mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usted no ha perdido tiempo en implementar reformas desde que juró como presidente de la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este discurso fue celebrado, por ejemplo, por el ministro de Economía, Luis Caputo, quien publicó en Twitter que demuestra la importancia de Javier Milei a nivel mundial.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Considero relevante esta celebración, y repito lo que ya dije: nuestro presidente es una de las cinco personas más influyentes del mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A continuación, mostraré quiénes son, según *Forbes*, los hombres más ricos de Argentina (todos son hombres):\n\n1.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está relacionada con la publicación de Cristina Kirchner sobre la necesidad de rediscutir el sistema impositivo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Estos personajes, como señalan Steve Forbes y Javier Milei, controlan gran parte de nuestras vidas: Marcos Galperín influye en el comercio, las transacciones y el sistema financiero; la familia Pérez Companc determina el precio de los alimentos; la familia Rocca, el precio de la construcción; la familia Bulgheroni, el precio de la nafta; y Eurnekian tiene inversiones en diversos sectores.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El gran problema, y aquí retomo la frase de Milei, radica en los impuestos en Argentina y su estructura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La organización FUNDAR, dirigida por Sebastián Sasia, publicó un documento comparando el sistema impositivo argentino con otros países de América Latina y la OCDE.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "La discusión impositiva en Argentina debe centrarse en estos ultra ricos, gravando su patrimonio y fortuna.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}