{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno del presidente Javier Milei actuó con rapidez para protegerse tras la aparición de pruebas y testimonios que incriminan al mandatario en una estafa.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Aseguran que los Davis pueden demostrar que Milei orquestó la estafa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta afirmación se basa en una conversación entre Milei y Johnny Bialy, donde Milei supuestamente admite haber presenciado la transacción fraudulenta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La conversación entre Milei y Di Lello también aporta información relevante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando se le preguntó por qué su tuit fue publicado tres minutos después de la creación de la criptomoneda, Milei respondió que difundió la información al hacerse pública, motivado por su entusiasmo por la tecnología.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, la declaración de los Davis añade un nuevo elemento: acusan a Milei de organizar la estafa, afirmando que su hermana contactó a los Davis y que se realizaron numerosas reuniones para concretar el acuerdo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La gravedad de una estafa organizada por un presidente es incomparable a la simple participación en un delito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este caso, la imagen de Milei organizando la estafa desde la Casa Rosada, contactando a diversos inversores hasta elegir al que le generaría mayor beneficio económico, es un cambio significativo en el relato.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Luego, Milei tuitea, el precio sube a 5 dólares y el grupo vende.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este dato es sumamente relevante y seguramente llamará la atención de la justicia argentina y estadounidense.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Respecto a la promoción versus la difusión, el tuit de Milei incluía la dirección de la criptomoneda y un enlace al sitio web del \"Viva la Libertad Project\", lo cual constituye un llamado a la acción.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es posible que Cristina (se presume su hermana) le haya indicado incluir esta información.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Congreso está investigando el caso, a pesar de que se le negó la creación de una comisión investigadora.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Esta mañana hemos presentado una denuncia ante las fiscalías españolas para que se investiguen las consecuencias en España de las operaciones fraudulentas y contra la seguridad financiera llevadas a cabo por el presidente de Argentina, Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Como es sabido, Milei promocionó en su cuenta de X (antes Twitter) una criptomoneda llamada Libra, presentándola falsamente como una iniciativa para ayudar a las pequeñas y medianas empresas argentinas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Incluso figuras políticas internacionales, como el conservador recién elegido en Alemania, han hecho referencia al caso, calificando a Milei de \"estafador\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei respondió a las acusaciones nombrando dos jueces de la Corte Suprema por decreto, creando un precedente peligroso, especialmente considerando la cercanía de la vuelta a sesiones ordinarias del Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La justificación de Milei para la designación de su hijo como juez se basa en su supuesto conocimiento del sistema judicial y su experiencia en ciberseguridad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente se ha referido al Congreso como \"ratas\", mostrando un desprecio total por la institución.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Milei manipuló datos sobre la pobreza, ocultando la verdadera magnitud del problema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El INDEC muestra una disminución de la pobreza, mientras que la medición de la ciudad de Buenos Aires revela cifras significativamente mayores.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Horacio Rosatti, presidente de la Corte, tiene la posibilidad de frenar la designación negándose a tomarles juramento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otra posibilidad es que el Senado rechace el pliego del hijo de Lorenzetti.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}