{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me dirijo a ustedes porque los jueces Martín Irurzun y Eduardo Farah de la Cámara Federal habilitaron la continuación de la persecución judicial contra Roberto Navarro, director de El Destape, por sus opiniones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "A mediados de agosto del año pasado, en el programa \"El Pase\", Roberto Navarro y Roberto Caballero discutieron sobre los problemas de los discursos de odio y la responsabilidad del Estado ante sus consecuencias.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, la conversación trataba sobre la responsabilidad del Estado frente a las consecuencias de los discursos de odio diseñados y difundidos por personajes como los mencionados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quince días después de esa charla, Fernando Zazueta Montiel, repitiendo el discurso de los medios, disparó dos veces contra la cabeza de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La primera denuncia fue interpuesta por Waldo Wolff, entonces presidente de la Comisión de Libertad de Expresión de la Cámara de Diputados, contra periodistas por publicar información de interés público obtenida de la Agencia Federal de Inteligencia durante el gobierno de Macri.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Ahora se suma esta segunda denuncia contra Navarro, acusándolo de incitar a la violencia colectiva, cuando su mensaje era precisamente el opuesto: instar al Estado a tomar medidas contra la violencia política.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La investigación recayó en la jueza Capuchetti y el fiscal Rívolo, quienes, quince días después del atentado contra Cristina Fernández de Kirchner, determinaron que no había delito.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Feinmann apeló, y la Cámara Federal, con los votos de Roberto Boico y Eduardo Farah, confirmó la falta de delito.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La semana pasada, la misma sala de la Cámara Federal revirtió la decisión, y los jueces Irurzun y Farah decidieron continuar la investigación, remitiendo el caso a la Cámara de Casación, la máxima instancia penal del país.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Tres jueces, dos nombrados por el gobierno de turno, decidirán si se debe investigar a Navarro por sus opiniones y por pedir al Estado que actúe contra los discursos de odio.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}