{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer les contábamos que julio se estaba cerrando como el mes con menor consumo desde que asumió Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei utiliza esos dólares para venderlos en el mercado de contado con liquidación, con el fin de sacarlos del país a un precio bajo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Él recibió ese nivel debido a la sequía histórica que azotó Argentina el año pasado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei se está quedando sin reservas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En 1989, Argentina sufrió una hiperinflación del 5000%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el Banco Central se encamina hacia una hiperinflación real, no la imaginaria que Milei parece tener en la cabeza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La mención de Venezuela también se realiza con un nivel de locura alarmante.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ayer, Milei retuiteó lo siguiente:  \"Queda rechazada la resolución en la OEA sobre Venezuela por culpa de estos tres cómplices de la dictadura\", mostrando imágenes de Lula, Petro y López Obrador.",
      "entidades_detectadas": [
        "venezuela",
        "milei"
      ]
    },
    {
      "frase": "Milei agradece este gesto, pero todo esto sucedió en apenas tres horas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Agradecimiento a Brasil por la custodia de la Embajada Argentina y la representación de los intereses argentinos.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Brasil está cuidando los intereses de Argentina y la seguridad de sus ciudadanos, mientras el presidente Milei los insulta.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "brasil",
        "milei"
      ]
    },
    {
      "frase": "Recientemente, se reunió con un economista y, según filtraciones, también con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Moreno defendió a la vicepresidenta Cristina Fernández de Kirchner, luego de la visita de diputados argentinos a la vicepresidenta de Venezuela, Delcy Rodríguez.",
      "entidades_detectadas": [
        "moreno",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Moreno dijo que hay que hacer una alianza política con Rodríguez, y la defendió públicamente.",
      "entidades_detectadas": [
        "moreno"
      ]
    }
  ]
}