{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mañana se debate el Decreto de Necesidad y Urgencia (DNU) en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Va a seguir, si la Argentina va a ir a un régimen de libre flotación o va a seguir con un régimen de crawling peg?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene ocho meses con déficit de cuenta corriente, es decir, hace ocho meses que salen más dólares de los que entran.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mandan al Congreso el DNU.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y el peronismo, ayer, de dos maneras distintas —los senadores de Unión por la Patria y luego el PJ que se reunió— le dijo que no le va a reconocer la deuda.",
      "entidades_detectadas": [
        "patria",
        "pj"
      ]
    },
    {
      "frase": "Entonces, ¿cómo negocias con el FMI si el peronismo te dice que no te va a reconocer la deuda?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Esa es una pregunta importante para la gente, porque en general las cosas con el fondo salieron mal.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Al fondo nunca le pasó ir a un programa en estas circunstancias.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vos vas al FMI cuando estás en crisis.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si tu PBI en dólares corrientes está por encima del de PPA, quiere decir que estás caro en dólares.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "[Se omite la referencia a Caputo por falta de contexto y posible difamación].",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Viste que [Se omite el nombre por falta de contexto] dice que vamos a ser como Alemania o Irlanda en 30 o 40 años.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "En Perú cambian de presidente con frecuencia, pero no afecta la macroeconomía.",
      "entidades_detectadas": [
        "presidente",
        "perú"
      ]
    },
    {
      "frase": "[Se omite la referencia a Millay y Caputo por falta de contexto y posible difamación].",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "[Se omite la referencia a Clarín y Adorno por falta de contexto].",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "[Se omite la cita del presidente por falta de contexto].",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Estado amenazando a la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}