{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué apuro existe para solicitar este préstamo al Fondo Monetario Internacional (FMI)?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando hay un acuerdo entre el personal técnico del FMI y un gobierno, dicho acuerdo debe ser presentado al Directorio del FMI.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El tiempo que el Congreso argentino tarda en tratar un proyecto de ley no es mayor al que tarda el Directorio del FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y no existe un decreto de necesidad y urgencia (DNU) dentro del FMI para eludir al Directorio.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entonces, ¿cómo puede haber urgencia para eludir al Congreso de la Nación y no la misma urgencia para eludir al Directorio del FMI?",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Es decir, al realizar una acción que implica que el pueblo argentino se hará cargo de una deuda que financia, como veremos luego,  enormes retornos para unos pocos durante los últimos quince meses, no pueden dar explicaciones y eluden al Congreso, incumpliendo una ley vigente que establece que todo acuerdo con el FMI requiere una ley especial del Congreso de la Nación.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "Esta ley fue impulsada por el Ministerio antes del último acuerdo, para evitar lo ocurrido en Argentina en varias ocasiones, como en 2018, donde un gobierno tomó miles de millones de dólares con consecuencias para generaciones de argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado tiene dos partes principales: el gobierno (que gasta en educación, salud e inversión pública), y el banco central.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El gobierno tiene una deuda con el Banco Central, ya que los ahorros y reservas del Estado se depositan allí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto ocurre con los sobrecargos y la alta tasa de interés, que aunque es menor a la del año pasado (tras cuatro años de lucha para que el FMI la reduzca), sigue sin justificarse.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El pago de intereses confirma que se trata de una deuda, ya que el FMI no dona recursos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En el préstamo de 2018 a Macri, el FMI entregó dólares que fueron vendidos a quienes realizaban operaciones de bicicleta financiera en pesos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si el dinero del FMI no se pudiera usar, ¿para qué se solicita, pagando un interés superior al que generan las reservas?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El presidente ha declarado que no desea apoyo presupuestario (para inversión pública, educación o jubilaciones), por lo que el dinero iría al Banco Central.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina existe actualmente mucho nerviosismo entre los inversores; aquellos que especulan con la diferencia entre la tasa de interés de los activos en pesos y la devaluación del dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si la Argentina tuviera los niveles de productividad de los países más ricos, no existiría este nerviosismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los inversores esperan los dólares del FMI para continuar con este juego especulativo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Cuando esta situación termine, [Nombre de Caputo] (o quien sea) venderá los dólares del FMI para dar salida a quienes participaron en la bicicleta financiera.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El gobierno, consciente de sus acciones, evita el debate público y elude al Congreso, sin mostrar detalles del acuerdo.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Cuando usted firmó el acuerdo de 2022, aprobado en el Congreso con votos de la oposición (incluida una parte del oficialismo), se presentaron todos los detalles.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Qué debería ocurrir para que el FMI no le entregue el dinero a [Nombre del Ministro de Economía]?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI es una institución política que apoya las chances electorales del gobierno de Milei; es un préstamo de campaña.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI debe cumplir ciertas reglas; al prestar por encima de una cantidad determinada (acceso excepcional), debe haber apoyo político amplio, lo cual no existe.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI prestaría al gobierno a pesar de haber eludido una ley, haciendo que muchos consideren la deuda ilegítima.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Judicialmente, el gran problema es que el FMI se juzga a sí mismo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Procedimentalmente no hay urgencia, como demuestra el hecho de que en 2022 el Directorio del FMI tardó más que el Congreso en aprobar el acuerdo.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "Una manifestación popular contra este acuerdo podría ayudar al FMI a entender que se está metiendo en problemas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Le están dando dinero al mismo que dilapidó los 45.000 millones de dólares del FMI en 2018, beneficiando a capitales especulativos y pagando deudas insostenibles.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sería beneficioso para Argentina que hubiera una fuerte manifestación contra este endeudamiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}