{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Qué urgencia hay, qué apuro hay para pedir este préstamo al Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Piense que cuando hay un acuerdo entre el personal técnico del Fondo Monetario Internacional (FMI) y un gobierno, ese acuerdo debe ir al directorio del FMI.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El tiempo que el Congreso Argentino tarda en tratar un proyecto de ley no es mayor que el tiempo que tarda el directorio del FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y no hay un decreto de necesidad y urgencia (DNU) dentro del FMI para saltarse al directorio.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entonces, ¿cómo puede ser que haya urgencia para eludir al Congreso de la Nación y no la misma urgencia para eludir al directorio del FMI?",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Es decir, como están haciendo algo que implicará que el pueblo argentino se hará cargo de una deuda que financiará, y ahora lo vamos a charlar, unos retornos enormes para unos pocos que se vienen realizando durante los últimos quince meses, no pueden dar explicaciones y se saltan al Congreso, eludiendo una ley que existe y que dice que todo acuerdo con el FMI requiere una ley especial del Congreso de la Nación.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "Así es, para evitar que pase lo que ha pasado tantas veces en Argentina y que pasó en 2018: que un gobierno tome miles de millones de dólares, con consecuencias para generaciones argentinas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El asunto es así: el Estado tiene dos grandes partes: el gobierno (el que gasta en educación, salud, obra pública) y un banco, el Banco Central.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay una deuda del gobierno con el Banco Central porque los ahorros y las reservas de un Estado se guardan en su banco central.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No es una deuda del Estado con terceros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No, pero de nuevo, el FMI no es una ONG; no está donando recursos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En el préstamo récord a Macri en 2018, el FMI entregó dólares que fueron vendidos a quienes estaban en pesos haciendo bicicleta financiera.",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "El gobierno dirá que ese dinero no se tocará, y el FMI dirá lo mismo al principio.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El presidente dijo que no quiere apoyo presupuestario (inversión pública, educación, jubilaciones).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si Argentina fuese un país con alta productividad, no habría nerviosismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos están esperando los dólares del FMI para seguir con el juego.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Cuando la \"música\" de la bicicleta se acabe, Dujovne (o el ministro correcto) venderá los dólares del FMI para dar salida a los especuladores.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Usted, cuando firmó el acuerdo de 2022, que fue aprobado en el Congreso con votos de la oposición, ¿no?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Qué debería pasar para que el FMI no le dé el dinero a Dujovne (o el ministro correcto)?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI es una institución política que apoya las chances electorales del gobierno.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Se supone que el FMI debe cumplir ciertas reglas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La vocera del FMI dijo que eso es asunto de Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Eludir el Congreso revela que no tienen apoyo político en el Senado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Si el FMI presta eludiendo una ley, la deuda se verá como ilegítima.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "A nivel internacional, el FMI se juzga a sí mismo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En 2022, el directorio del FMI tardó una semana más que el Congreso en aprobar el acuerdo.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "Si hubiera una multitud en contra del acuerdo, el FMI podría entrever que se está metiendo en problemas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Creo que le haría muy bien a Argentina una manifestación fuerte en contra de este endeudamiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}