{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la mesa se encontraba Telma Luzzani, colega y amiga de María, quien hizo una observación que me hizo reflexionar sobre las relaciones de Argentina con Estados Unidos en marzo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luzzani, periodista internacional con vasta trayectoria (sus artículos se publican en la agencia AP), planteó la necesidad de analizar por qué el gobierno argentino entablaba una confrontación pública con Andrés Manuel López Obrador (México), Gustavo Petro (Colombia) y Luiz Inácio Lula da Silva (Brasil).",
      "entidades_detectadas": [
        "andrés",
        "lula"
      ]
    },
    {
      "frase": "Señaló que, así como en la década de 1990 Estados Unidos ejercía una fuerte influencia (la época de las \"relaciones carnales\" con Carlos Menem), ahora enfrenta un proceso de contención por parte de China,  emergente como potencia mundial.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Con Andrés Manuel López Obrador en México, Petro en Colombia, Lula en Brasil, la posible vuelta del Frente Amplio en Uruguay, Gabriel Boric en Chile y Luis Arce en Bolivia, América Latina no está mayoritariamente gobernada por fuerzas de derecha.",
      "entidades_detectadas": [
        "américa",
        "andrés",
        "chile",
        "lula"
      ]
    },
    {
      "frase": "Por ejemplo:  \"Reunión con Horacio Marín, presidente y CEO de YPF\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otro tuit: \"Lanzamiento de un acuerdo de cooperación técnica entre la Asociación Argentina de Puertos y las Fuerzas Armadas de Estados Unidos para la operación eficiente de puertos y vías navegables (la Hidrovía)\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace unas semanas, Stanley firmó un convenio entre Argentina y las Fuerzas Armadas de Estados Unidos para la cooperación en la Hidrovía Paraná.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Otra entrada: reunión con Martín Menem, presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "En la imagen aparece Andrés Rodríguez y Héctor Daer.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Finalmente, se menciona un acuerdo de cooperación entre Argentina y Estados Unidos para combatir la explotación infantil, con la participación del fiscal Juan Bautista Mahiques, cuyo rol es controvertido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estados Unidos necesita que Argentina contrarreste la influencia de estos líderes, y el gobierno argentino es parte de esa estrategia.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}