{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Dos semanas interesantes se avecinan, ya que se presenta un gran desafío tanto para Sergio Massa como para Javier Milei: sumar sector por sector, voto a voto.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa destaca la recuperación del empleo registrado privado desde la pandemia, contrastándola con la disminución durante el gobierno de Cambiemos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Rescato particularmente lo expresado ayer por Massa en la entrevista (o, más bien, el monólogo) con Luis Majul.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Si bien el formato no fue una entrevista tradicional, Massa planteó ideas interesantes, como la recuperación del valor de la moneda no a través de la dolarización, sino impulsando la producción y las exportaciones argentinas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Este fragmento de la entrevista con Massa resalta una de sus principales propuestas: revaluar la moneda mediante el aumento de las exportaciones y un programa que incluye la eliminación de impuestos internos para las empresas exportadoras que superen un determinado umbral (13.600 millones de dólares en el caso de las PyMEs).",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa enfatizó la diferencia en el valor de las exportaciones:  550 dólares por tonelada para productos primarios, contra 2680 dólares para productos elaborados por PyMEs.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Argentina exporta a un promedio de 570 dólares la tonelada e importa a 1100, generando un desfasaje que impulsa ciclos de devaluación y endeudamiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tres puntos clave de la propuesta de Massa son: el incentivo a las exportaciones incrementales (reducción de impuestos por exportaciones adicionales), la necesidad de incrementar las exportaciones industriales de PyMEs por su mayor valor, y el rol activo de los embajadores en la promoción de las exportaciones, ejemplificado por la reunión del embajador en China, Sabino Vaca Narvaja, con el presidente de la bolsa de Hong Kong.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "La economista Mariana Mazzucato, autora de \"El Estado emprendedor: la colaboración público-privada y sus mitos\", refuerza la idea de un rol activo del Estado en la dirección de la inversión y el crecimiento, y no solo como un actor reactivo ante las fallas del mercado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este enfoque, similar al de Estados Unidos y China, demuestra que un Estado activo puede dirigir el crecimiento económico.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}