{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estamos todos bastante sorprendidos por la arremetida del presidente Milei contra la relación con el gobierno de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esta especie de amague, amenaza, pedido de renuncia al gobernador y amenaza de intervención de la provincia, no da la impresión, más allá de las diferencias que pueda haber con la gestión de Axel Kicillof, tanto en lo instrumental como en lo político, de ser el camino para buscar consenso.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Arranco preguntándote por esto, porque evidentemente vos sos el responsable de un distrito y me imagino que el presidente al decir algo así… ¿cómo lo ven ustedes como representantes y hombres que están en la gestión pública del Estado, en este caso de la ciudad?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué opinión te merece la actitud de Milei al amenazar con una intervención?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo lo que quiero es que Kicillof se haga cargo de la seguridad de la provincia de Buenos Aires, más que reemplazarlo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Tengo una sola pregunta: sin importar las diferencias ideológicas que pueda tener o no con Axel —fui intendente con él como gobernador—, ¿alguna vez lo escuchaste hablar de seguridad?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Hace mucho tiempo que el tema es así y que no hay decisión política, ni cuando el presidente era Alberto Fernández, ni cuando la provincia estuvo gobernada por el kirchnerismo.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Yo no escucho a Kicillof pataleando en ese sentido tampoco.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y además, el hecho de que la Argentina esté más equilibrada y mejor posicionada internacionalmente permite conseguir financiamiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo soy de Boca, pero podemos ir en subte por lo menos hasta el Congreso y después bajar caminando.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El año que viene vamos a tener tranvías funcionando en la Ciudad Autónoma de Buenos Aires y eso ya va a ser… Imaginate que vos te puedas tomar un tranvía en Cabildo y Congreso sin bajarte de ese medio y puedas llegar hasta Pompeya, sin haber cambiado nunca de transporte y que además es accesible con aire acondicionado, cámara de seguridad, piso bajo para que puedan subir las personas de edad o con alguna dificultad motriz.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Antes de cerrar y agradecerte la entrevista, Jorge, te quiero preguntar por lo que representó para vos, para el PRO, la reaparición de Horacio Rodríguez Larreta en el escenario político porteño diciendo que va a competir, dedicándote algunos párrafos críticos a la gestión de la ciudad, siendo que él fue, además de integrante de tu partido, tu antecesor directo en la gestión.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Habitualmente, yo supongo que Mauricio Macri debe haber tenido sus diferencias con Horacio cuando dejó la gestión de la ciudad, nunca lo criticó públicamente.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}