{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "**Texto Corregido:**\n\nJavier Milei se dirigió ayer a un grupo de importantes empresarios del país, afirmando haber evitado una hiperinflación, un hecho que considero falso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "También aseguró haber saneado el Banco Central, cuando en realidad se limitó a transferir sus deudas al Tesoro Nacional.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Simplemente, porque Milei hizo lo único que interesa a ciertos sectores empresariales argentinos: reducir el gasto público para pagar menos impuestos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Su aplauso a las mentiras de Milei es un triste espectáculo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei insultó a Raúl Alfonsín, al que muchos consideran el padre de la democracia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Salíamos de una etapa oscura, y Alfonsín dio los pasos necesarios para instaurar un sistema democrático.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Acusarlo de golpe de estado es una perversión histórica que, lamentablemente, es aceptada por muchos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se presenta a Alfonsín como culpable, mientras que se exculpa a De la Rúa.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "La defensa de Milei hacia De la Rúa y Carlos Menem,  figuras con un historial nefasto, es preocupante.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "La sumisión de Menem a Estados Unidos e Israel, votando contra la mayoría del mundo, incluido Viktor Orbán y Giorgia Meloni,  fue una muestra de servilismo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei es descrito por los empresarios como un presidente \"pintoresco\", pero en realidad es belicoso, brutal y cruel.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    }
  ]
}