{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El consumo de julio sorprendió a todos, incluso a quienes consideramos el plan económico de Javier Milei tan extremo como inconsistente.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei, a través de Luci (presumo que se refiere a una persona cercana a Milei), se contactó con supermercados para obtener datos de agosto.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Nunca antes en Argentina se había registrado una caída del consumo durante nueve meses consecutivos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La falta de campañas de vacunación y fumigación por parte del gobierno de Milei podría colapsar el sistema de salud.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es difícil imaginar una sociedad argentina donde la gente no pueda comprar alimentos, pagar el transporte público, enfrenta facturas de electricidad impagables y cortes de luz, además de una epidemia de dengue.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El caso Alberto Fernández (asumo que se refiere al expresidente) pierde fuerza como distracción mediática.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La falta de las imágenes de Olivos y la devolución del teléfono de Alberto Fernández, luego de un allanamiento por supuesta intimidación a Fabiola Yáñez (asumo que se refiere a la primera dama), demuestran que las acusaciones eran infundadas.",
      "entidades_detectadas": [
        "alberto",
        "olivos"
      ]
    },
    {
      "frase": "Milei llamó \"traidora\" a Victoria Villarroel, y Santiago Caputo tuvo una fuerte discusión con ella.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "La interna del gobierno de Milei es caótica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este verano la gente aprenderá que no se puede vivir sin un Estado funcional, y que el odio al peronismo tiene un alto precio.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}