{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, mientras los precios subían —un día de fuerte alza—, el presidente mantuvo una conversación de cinco horas con Alejandro Fantino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No creo que ningún presidente haya dicho algo así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La actitud del presidente fue muy preocupante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, el presidente estuvo en una situación desesperada, llegando incluso al FMI para salvar al gobierno.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "El dólar subió un 12% ese día, a pesar de que el Banco Nación intervino para controlar el precio.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "En otro momento de la entrevista, el Presidente habló de Thor (no sé de qué se trataba, pero tengo varios muñecos del personaje), eso forma parte de esas cinco horas de su vida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente vio cómo subían los precios de los alimentos, electrodomésticos y materiales de construcción, mientras él hacía… esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El precio de 1200 a 1230 pesos mantenido por el Banco Nación es demasiado bajo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Como el Banco Nación mantuvo el precio más bajo, el sector agropecuario se enfadó.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El Ministro de Economía tiene un problema político: necesita que el dólar suba para que el campo liquide, pero pactó con el FMI congelar salarios, ajustar el gasto y subir las tasas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Cómo pueden celebrar después de correr al FMI a pedir plata y devaluar?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Habló de un día histórico donde se rompió \"una cadena\", refiriéndose al cepo cambiario implementado a fines del gobierno de Mauricio Macri con Hernán Lacunza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los acuerdos con el FMI suelen implicar metas fiscales y de endeudamiento.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El gobierno firmó con el FMI eliminar los subsidios, lo que duplicaría el costo de los servicios públicos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Nicolás Lantos analizó el rol de Argentina en la guerra comercial entre Estados Unidos y China.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El secretario del Tesoro de Estados Unidos vino a asegurar enclaves estratégicos en Argentina.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Se habló poco de la visita del secretario del Tesoro norteamericano a la Argentina.",
      "entidades_detectadas": [
        "tesoro"
      ]
    }
  ]
}