{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy tenemos noticias sobre el sobreseimiento de Cristina Fernández de Kirchner en la causa conocida como \"Ruta del Dinero K\", tanto mediática como judicialmente, ya que curiosamente los jueces adoptaron el mismo nombre que la prensa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Finalmente, después de diez años, Cristina Fernández de Kirchner fue sobreseída por el juez Sebastián Casanello.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Primero, en enero, Cristina Fernández de Kirchner firmó el Memorándum de Entendimiento con Irán.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto sirvió de disparador para varios sectores de los servicios de inteligencia, el poder judicial y un grupo mediático que actúa como vocero de las corporaciones argentinas, para atacar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Su interés era debilitar al gobierno de Cristina Fernández de Kirchner, cuyo canciller, Héctor Timerman, había firmado el Memorándum y había logrado una resolución de la ONU, apoyada por más de 130 países, que limitaba el accionar de los fondos buitre en la negociación de deudas soberanas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Permaneció abierta durante diez años, en parte debido a un sorteo judicial desfavorable: en lugar de caer en manos del juez Claudio Bonadio, recayó en el juez Sebastián Casanello, quien desde el principio manifestó la falta de pruebas contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Parte de esa causa incluyó al fiscal Guillermo Marijuán, quien viajó a la Patagonia con excavadoras, mientras drones de Infobae y TN filmaban, supuestamente por casualidad.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Al no obtener resultados, se montó otra operación dentro de la \"Ruta del Dinero K\": se difundió que Sebastián Casanello no avanzaba por haberse reunido con Cristina Fernández de Kirchner en Olivos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Mauricio Macri asumió la presidencia, la \"Ruta del Dinero K\" se utilizó para encubrir el acuerdo con los fondos buitre, al cual Macri accedió, pagándoles más de lo que habían pedido durante el gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si se comparan las fechas, se observa una coincidencia entre los avances en la causa \"Ruta del Dinero K\" y el tratamiento en el Congreso de las leyes necesarias para el pago a los fondos buitre.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por ejemplo, el 15 de marzo de 2016, la Cámara de Diputados debía aprobar el pago a los fondos buitre.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ese mismo día, mientras se transmitía la sesión, el Grupo Clarín publicó el video de la financiera \"La Rosadita\", supuestamente mostrando dinero de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "clarín"
      ]
    },
    {
      "frase": "El 31 de marzo, el Senado debía votar la ley, mientras Mauricio Macri prometía en TN impulsar la ley del arrepentido, para generar una cantidad de \"Fariñas\".",
      "entidades_detectadas": [
        "macri",
        "tn",
        "senado"
      ]
    },
    {
      "frase": "Pocos días después, el 13 de abril, Cristina Fernández de Kirchner fue citada a ocho indagatorias por Claudio Bonadio.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El 22 de abril, Argentina les pagó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿La tapa de Clarín fue sobre eso?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "El 23 de abril, Clarín tituló: \"Argentina les pagó a los fondos buitre y salió del default después de 14 años\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Los múltiples usos de la \"Ruta del Dinero K\": desde el inicio del *lawfare*, el pago a los fondos buitre y el encubrimiento de las políticas económicas de Macri usando causas judiciales.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}