{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El acto de Milei sonó más a un acto desesperado que a una presentación de un partido nacional, como él quiso presentarlo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un acto de 4000 o 5000 personas lo realiza cualquiera; he visto actos de Víctor Hugo Morales con 10 000 asistentes.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y ahora este acto, en el que Milei vuelve a romper su propio argumento de ser \"diferente\", ya que la inconsistencia de sus afirmaciones lo deja en evidencia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, toda la derecha, no solo la de Milei, sino también la de Macri y la tradicional, lo ha visto como un acto populista.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei llevó 60 guardaespaldas y cientos de gendarmes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Se ha visto algo similar en un acto de Cristina Fernández de Kirchner o Axel Kicillof?",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Además, ¿por qué Milei circula con tres camionetas, como en las películas, con un séquito de motos y escoltas?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ni el presidente de Estados Unidos tiene esa logística.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Su alejamiento de la gente es evidente; según el consultor Javier Correa, en febrero tuvo 12,5 millones de interacciones en redes sociales y en septiembre, solo 6,5 millones.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El presidente está perdiendo adeptos y generando indiferencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei quiere armar un partido popular, pero busca a la gente humilde solo con palabras, sin acciones concretas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se contradice al afirmar que los planes sociales nunca existieron, mientras que Macri implementó muchos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El porcentaje de periodistas que reciben dinero de forma irregular es mínimo en Occidente, y en Argentina es aún menor.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Al incitar a la violencia, el presidente pone en peligro a todos los periodistas con un perfil público.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Su presión sobre los jueces para que confirmen la condena a Cristina Fernández de Kirchner es una demostración de su desesperación por desviar la atención.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si bien reconozco mis diferencias con la Cámpora,  nunca se ha alentado a la violencia desde la Cámpora, ni siquiera tras el atentado contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Las acusaciones de maltrato a periodistas hacia Cristina Fernández de Kirchner son falsas o tergiversadas, incluyendo declaraciones fuera de contexto de personas vinculadas a ella.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Milei está demostrando ser un presidente peligroso que alienta la violencia y la desinformación, con una hermana que, por su falta de preparación, representa una amenaza para la gobernabilidad del país.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    }
  ]
}