{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Congreso aprobó en general un proyecto de ley que nadie leyó y cuyo autor se desconoce.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy, a las 14:00 horas, se votará la delegación de facultades del Congreso al Poder Ejecutivo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se le otorgará al Presidente la potestad de actuar con discrecionalidad en diversos temas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo, en este caso, se delegan facultades a un Presidente que ha manifestado públicamente su apoyo a los monopolios, considerando que son beneficiosos y que la justicia social es una aberración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si bien se cuestiona si Javier Milei apoya o no los monopolios, invito a escuchar sus declaraciones.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Tomemos como ejemplo a una empresa, \"Alvar\", que monopoliza la venta de aluminio en Argentina y lo vende en dólares, incrementando constantemente el precio en dicha moneda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Javier Milei parece ignorar esta realidad, y este proyecto de ley favorece este tipo de prácticas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En resumen, se le otorgarán facultades a un Presidente que favorece a los monopolios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei tiene una visión opuesta.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En la práctica, el argumento de Milei implica no pagar salarios justos, eliminar las horas extra, y obligar a trabajar 12 horas sin remuneración adicional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En menos de dos horas y media, se le otorgarán al Presidente facultades para implementar estas políticas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Estado es fundamental para regular la economía y defender a los ciudadanos de la voracidad de las corporaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, Javier Milei considera que el Estado es un obstáculo para las corporaciones, y lo compara con un pedófilo.",
      "entidades_detectadas": [
        "javier",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "En menos de dos horas y media, se otorgará a este Presidente, que desprecia el Estado y favorece a los monopolios, el poder total para actuar según su criterio.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}