{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Quien pueda comprar un pasaje para Brasil dentro de un año, lo hará.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Lo máximo que pueden lograr, si reciben dinero, es frenar lo que se llama \"carretrae\" (aclaración necesaria del significado de esta palabra).",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahí está el factor Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si aparece una encuesta que la da a Cristina como ganadora por 7 u 8 puntos, bueno, es jaque mate.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se les mezclaron los errores, y les hago un favor al llamarlos errores porque también puedo sospechar que sea un juego de Nicolás Caputo para darle dólares a sus amigos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "es más, en el fondo lo acusan de ser un especulador.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Que no intenten decir otra cosa; el fondo lo echó por los fondos de inversión que representaba.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Contemos toda la historia y no nos quedemos con una sola foto, porque el fondo no te da dinero para que Caputo ponga un precio fijo al dólar, un techo para que sus amiguitos lo compren barato.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "El dinero que te da el fondo es deuda pública, deuda externa; después no nos quejemos de la deuda externa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Usar los dólares del fondo para poner un techo al dólar es asegurarle ganancias a los especuladores.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si Caputo tenía amigos en fondos de inversión —o es el Messi de los fondos de inversión—, ¿para qué lo pusieron ahí?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Macri lo puso.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que pasa es que el fondo le dice: \"Todo bien, serás un Messi, todo lo que quieras, pero nosotros no te vamos a liberar más dinero como el que van a anunciar mañana si tenés a este tipo que hace lo que él quiere.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El monto que acordamos con el staff del FMI para someter a aprobación del Directorio es de 20.000 millones de dólares.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Dije que con lo que estamos pidiendo al FMI más lo que va a entrar del BID, el Banco Mundial y la CAF, vamos a estar cerca de los 50.000 millones de dólares de reservas brutas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Cuánto es la base monetaria hoy en Argentina medida en dólares?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En realidad, Bloomberg da la posición del FMI, que inmediatamente… pero yo no entiendo cómo mienten sobre cosas que se desmienten en 15 minutos, media hora… pero a las 9:45 ya al aire, me lo dijo Nicolás… me avisó Isabel Candelaria, que el FMI estaba diciendo otra cosa.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI decía que no iba a dar el monto, no confirmaba lo que decía, pero además decía que lo iba a entregar en tramos, como siempre, y que no iba a dar todo el dinero junto.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Después de que habló Milei y los mercados bajaron, tuvieron que salir a vender y vendieron 84 millones de dólares.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente pensaba que estaba haciendo las cosas bien hablando con periodistas amigos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En esos cuatro años, el FMI te desembolsaría 20.000 millones de dólares.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y lo que pasa es que el FMI tiene sus reglas, tiene una institución sumamente burocrática, qué es lo que se puede decir, qué es lo que no se puede decir.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Ayer, el diario Ámbito Financiero sacó un dato que decía que el Banco Nación se quedó prácticamente con toda la renovación de bonos en pesos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hice un intento conmovedor hoy a la mañana para que me dijeran cuál era la verdad, si era la de Ámbito Financiero o la de ellos, porque (Cecilia) Kirchner salió a desmentirlo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Me acaban de decir, tengo que creer en eso, que no fue así y que el Banco Central, que el Banco Nación compró solamente el 20%, y el 80% fue privado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Más o menos el Banco Nación participa con eso en el mercado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Por qué el presidente empieza a decir que esto es un golpe de Estado y van a meter presa a Cristina?",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Bueno, yo creo que la situación se da para que la metan presa a Cristina porque la Corte Suprema quiere mostrarle a Milei que no hace falta poner a otro si nosotros hacemos lo que vos querés, y el presidente los apuró muy fuerte.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Como la derecha nacional es ante todo bruta, repite las mismas cosas, y ayer veíamos dos cosas en los medios… los medios son… (Martín) Lousteau hacen una conferencia en el medio de la noche… hablan los voceros de Lousteau extraoficiales, hablando de estas dos cosas: hablando de que Cristina va a ir presa y que esto era un golpe de Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te voy a contar el intento de golpe de Cristina, Sergio Massa y Axel Kicillof contra Milei, según Milei.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Hoy lo hablé con el presidente en la radio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿En qué se basa Milei para decir que Cristina Kirchner, Sergio Massa, Axel Kicillof y sus cómplices, según él, estuvieron agitando un golpe y fracasaron?",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Porque con la decisión de la Cámara de Casación de rechazarle su recurso de queja, estaría cada vez más cerca, según Milei, de ir presa.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿De qué manera podría desestabilizar Cristina a los mercados?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Son chicos… Massa no es ningún chico… que dicen cualquier cosa, lo que le manden a decir.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Vamos a ir directamente, y después el resto lo pasamos más adelante, al tiempo 22 donde el mismo Massa dice que Cristina va a ir presa.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Te voy a contar el intento de golpe de Cristina, Massa y Kicillof contra Milei, según Milei.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Hoy lo hablé con el presidente en la radio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿En qué se basa Milei para decir que Cristina Kirchner, Sergio Massa, Axel Kicillof y sus cómplices, según él, estuvieron agitando un golpe y fracasaron?",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "En el tiempo 20 dice Milei: Cristina sabe que va a presa, por eso quema las naves.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vamos a ponerlo en estos términos: días atrás en el Congreso de la Nación, el kirchnerismo intentó hacer un golpe desde la vía institucional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Sucede que Cristina está nerviosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es decir, este es el dato: la señora Cristina Fernández de Kirchner sabe que va a ir presa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero el presidente lo anuncia y lo dice tres veces.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mandaron al FMI una carta diciendo que no se iban a hacer cargo de lo que nosotros tomáramos de deuda.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "O sea, ellos, que son los fanáticos del Estado presente, niegan la continuidad del Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si va Cristina y aparecen encuestas la semana que viene que dicen que Cristina gana 40 a 28, es jaque mate, porque los mercados se van corriendo todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso Milei está apretando a la Corte Suprema para que la meta presa y no pueda ser candidata.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ese es el estado de desesperación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esa desesperación de salir siete veces en el día a decir cómo es el acuerdo con el FMI y a decir que van a meter a Cristina presa, lo que me dice a mí es que están reventados, que no saben cómo solucionar el problema, que no saben cómo salir de acá.",
      "entidades_detectadas": [
        "cristina",
        "fmi"
      ]
    }
  ]
}