{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La mañana comenzó con el presidente de la Nación madrugando, duchandose, vistiéndose y corriendo a un estudio de televisión para pronunciar la ya célebre frase en Argentina: \"No voy a devaluar\".",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "La verdad es que cada vez que en Argentina se dijo \"No voy a devaluar\", se devaluó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto sucedió después de varios días en los que el ministro de Economía y el propio presidente discutieron públicamente, en redes sociales e incluso con el economista Axel Kicillof, entonces gobernador de la provincia de Buenos Aires, sobre el verdadero precio del dólar.",
      "entidades_detectadas": [
        "axel",
        "presidente"
      ]
    },
    {
      "frase": "Es decir, según este argumento, la nafta en Argentina costaba el doble que en Estados Unidos y el café el doble que en Tokio porque los precios estaban adelantados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno cometió un error táctico al publicar, a través del propio presidente y en el diario La Nación, una nota afirmando que el dólar no estaba atrasado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente utilizó la frase \"atraso cambiario\", un disco rayado para los economistas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Axel Kicillof respondió en Infobae, cuestionando la idea de \"precios adelantados\" y burlándose de la original, aunque errónea, propuesta de Caputo.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Este \"experto\" argumentó que los costos de la hamburguesa eran similares, pero que el alquiler de los locales en Argentina era caro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Kicillof refutó este argumento y analizó la situación económica en su conjunto: la caída de las jubilaciones, los problemas salariales, el desempleo, el declive de la industria y la producción nacional.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Analicemos su declaración: El gobierno ha estado utilizando reservas para esterilizar pesos, es decir, comprando dólares para controlar la masa monetaria.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Las acciones cayeron un 16%, el riesgo país subió de 550 a 660 puntos y el anuncio de Donald Trump de aplicar aranceles al acero y aluminio generó incertidumbre.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Esto no solo perjudicó a Argentina (pérdida de 900 millones de dólares en exportaciones), sino que también provocó inflación en Estados Unidos, aumentando las tasas de interés y generando devaluaciones competitivas en otros países.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se vio afectada negativamente por esta guerra comercial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Algunos datos que demuestran el atraso cambiario: el gasto en dólares con tarjetas de crédito en enero fue de 865 millones de dólares, el más alto en 16 años;  el déficit comercial con Brasil en enero fue de 326 millones de dólares, proyectándose un déficit de 4000 millones para 2025; las importaciones aumentarán en 15 mil millones de dólares este año, según Invec; 1,5 millones de argentinos (3% de la población) viajaron a Chile para comprar debido al atraso cambiario.",
      "entidades_detectadas": [
        "chile",
        "brasil"
      ]
    },
    {
      "frase": "Un informe de Manuel Álvarez Sages muestra que una canasta de alimentos y bebidas era un 57% más barata en Argentina que en el resto de la región en octubre de 2023, mientras que hoy es un 13% más cara.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}