{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El avance del gobierno de Javier Milei y sus partidarios en materia de políticas públicas genera preocupación.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El anuncio del envío de iniciativas parlamentarias extraordinarias para derogar leyes que protegían estas conquistas,  realizado ayer por el presidente en Davos, pone nuevamente estos temas en el centro del debate.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La posibilidad de una alianza con otras fuerzas políticas, como la propuesta por Juan Grabois de un frente amplio, merece consideración.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Analiza el panorama político actual: el gobierno de Milei busca imponer una “batalla cultural” basada en la ética protestante, el individualismo y el éxito económico como motores del progreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si bien la construcción de acuerdos programáticos es importante, la historia argentina muestra la dificultad de mantenerlos, debido a presiones políticas y económicas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La gestión de Alberto Fernández, con sus deficiencias, representa un capítulo que el peronismo preferiría olvidar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Urtubey considera que el gobierno de Milei está implementando una agenda liberal sin precedentes en Argentina, desafiando los valores de justicia social y promoviendo el individualismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Considera que el gobierno de Milei representa todo lo contrario a sus convicciones, aunque reconoce haber tenido diferencias con Cristina Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, estas fueron discrepancias sobre matices, mientras que con el gobierno de Milei la diferencia radica en un modelo de organización social profundamente diferente.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}