{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La República Islámica de Irán lanzó cientos de drones y misiles contra territorio israelí por primera vez en la historia.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Se menciona el ataque de Irán, pero se omite que… Primero, Irán avisó con tiempo suficiente para evitar bajas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "No murió nadie en Israel, y se evita mencionar que fue en represalia por el ataque israelí a la embajada iraní en Damasco.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Si bien Irán, Europa y Estados Unidos declararon su deseo de evitar una escalada del conflicto, es evidente que se están sumando conflictos internacionales con un alto potencial de crecimiento.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Organizó una parodia de comité de crisis un domingo por la noche, invitando al embajador de Israel en Argentina a una reunión de gabinete y a la posterior conferencia de prensa; algo insólito e inédito.",
      "entidades_detectadas": [
        "argentina",
        "israel",
        "gabinete"
      ]
    },
    {
      "frase": "Desde que asumió, mi principal preocupación ha sido el enorme riesgo de una pandemia o una guerra, las mismas situaciones que enfrentó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hace dos semanas, este gobierno envió a sus trolls a insultar a la vicepresidenta y presidenta del Senado, Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su relación con Mauricio Macri empeora cada día, y no cesa de insultar a los radicales.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el Senado, perdió el apoyo de los senadores afines a Miguel Ángel Pichetto en Río Negro, a María Eugenia Vidal en Santa Cruz, y está teniendo problemas con Gustavo Sáenz en Salta.",
      "entidades_detectadas": [
        "vidal",
        "pichetto"
      ]
    },
    {
      "frase": "También insultó a varios presidentes de otros países, incluyendo a los de sus dos principales socios comerciales, China y Brasil.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El episodio de Sago y Marcela Pagano refuerza la sospecha de que algunos de estos errores no son responsabilidad de Javier Milei, sino de… (se necesita especificar el nombre), lo que confirmaría que ella es quien realmente manda.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "De los 41 diputados de La Libertad Avanza, cinco no votaron por el actual presidente del bloque, … (se necesita especificar el nombre).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además de que el mundo político empieza a pensar que hay que negociar con… (se necesita especificar el nombre) y no con Javier Milei, la nueva ley de bases fue redactada por el equipo de Federico Sturzenegger, que representa intereses corporativos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ayer, el secretario de Seguridad de Chubut dijo que la mayoría de los delitos en su provincia son cometidos por madres que roban comida para sus hijos.",
      "entidades_detectadas": [
        "chubut"
      ]
    }
  ]
}