{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bullrich, como recordarán, fue ministro de Educación de la Nación durante la presidencia de Mauricio Macri.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "En su publicación, Bullrich recordaba que hacía 15 años había asumido como ministro de Educación de la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "No, creo que hay una cabeza pensante que promueve la idea de que o bien te alineas al pensamiento del presidente o eres un enemigo, una cucaracha.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muchos creen que Javier Milei es el mismo diputado que podía decir lo que quisiera, pero ahora es el presidente de la Nación y debe respetar a todos.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "nación",
        "milei"
      ]
    },
    {
      "frase": "Salió a cruzar a una asesora del Senado de la Nación con descalificaciones, el típico estilo soez y agresivo que suele usar.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "¿Crees que Milei ha bajado el tono con respecto a esto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pedimos respeto, los argentinos pedimos respeto y queremos que nuestro presidente nos dé el ejemplo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Solo daña la imagen de la Libertad Avanza y de Javier Milei con sus declaraciones ordinarias.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Dejando de lado el tema de si hablaste con Milei después de los incidentes que terminaron con tu separación del bloque, ¿has vuelto a tener algún tipo de contacto con el presidente?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, con el presidente no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sigo apoyando a Javier, creo que él es mi norte, pero sí he tenido acercamientos con la presidencia de la Cámara y con el oficialismo, lo que ha abierto la posibilidad de trabajar en conjunto con el bloque de la Libertad Avanza.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Cuánto puede Javier Milei controlar a Lilian Lemoine?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El audio que se filtró hace unos meses, donde me escuchan exaltada, con un exabrupto hacia el presidente de la cámara,  creyó que me hacía daño, pero terminó dañando gravemente a la Libertad Avanza y al presidente de la Cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}