{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Después de un tuit aberrante como el de ayer del presidente Javier Milei, pronunció esta mañana un discurso aún más aberrante en Davos ante los grandes millonarios del mundo.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Estos están encantados con este personaje que está haciendo una especie de experimento en Argentina para ver hasta dónde la población es capaz de soportar la explotación y los ataques de los más ricos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se ha convertido en un laboratorio; si el experimento tiene éxito, lo replicarán en otros países.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo segundo que Milei ofrece a estos multimillonarios es el gas, el petróleo y los minerales que necesitan, y se los está dando a precio de regalo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dio un paso más hoy porque lo que estos individuos, que están explotando a los trabajadores más que nunca, necesitan es encontrar un chivo expiatorio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer, Milei y Trump culparon al \"guoquismo\".",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Feminismo, diversidad, inclusión, equidad, inmigración, aborto, ecologismo e ideología de género, entre otros, son cabezas de una misma criatura cuyo fin es justificar el avance del Estado mediante la apropiación y distorsión de causas nobles.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si se quiere ir a países como Argentina o Bolivia y extraer los minerales como se quiera, sin cuidar el medio ambiente, naturalmente no quieren que nadie lo defienda.",
      "entidades_detectadas": [
        "argentina",
        "bolivia"
      ]
    },
    {
      "frase": "Crear un estado de bienestar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Trump decía: \"Les vamos a declarar la guerra a los cárteles de México\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El problema de Trump es que la gente consume cada vez más en Estados Unidos, no por consumo social, sino por adicción, relacionada con la angustia, la depresión y la ansiedad que genera la explotación.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Declaran la guerra a los inmigrantes (lo cual en Argentina también tiene impacto).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente dijo que cuando dos personas del mismo sexo se casan y tienen hijos son pedófilos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El discurso del presidente fue violento; es un generador de violencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Trump es un delincuente que impulsó un golpe de Estado y financia partidos de extrema derecha neonazis en todo el mundo.",
      "entidades_detectadas": [
        "estado",
        "trump"
      ]
    },
    {
      "frase": "Milei está violando leyes; todo lo que dijo en los últimos días es motivo de juicio político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Primero se demoniza y deshumaniza, y cuando ya no eres una persona, eres un virus (como dijo Milei varias veces).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando intentaron asesinar a Cristina Fernández de Kirchner, hubo meses de generación de violencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Milei está generando un clima peligroso de violencia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente está generando un clima de violencia que no sabemos a dónde llegará.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Molemostemos a Milei como a los mosquitos: un día tendrá que parar.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}