{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno de extrema derecha que asumió en Argentina se ha naturalizado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A pesar de que muchos intentan olvidarlo, en Argentina se han vivido eventos extraordinarios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No se puede ser demasiado crítico con las acciones de Alberto Fernández, Cristina Fernández de Kirchner o Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, el peronismo recibió un país con una deuda en dólares en default, una deuda con el FMI en default y una deuda en pesos en default.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Joseph Stiglitz, en su discurso de aceptación del Premio Nobel de Economía, describió tres tipos de capitalismo: el renano (con reglas estrictas y su cumplimiento en Alemania y algunos países anglosajones); el salvaje (con pocas reglas, pero con cierto cumplimiento, como en Estados Unidos); y el de pillaje (con pocas reglas y un bajo cumplimiento, predominante en Latinoamérica).",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Cabe preguntarse qué nombre darle a un plan económico cuyas normas fueron escritas por los estudios jurídicos de las grandes empresas, que reparten el botín del fondo de jubilaciones, empresas públicas y otros activos como una banda de ladrones.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Actualmente, Argentina no está gobernada por la política que representa al pueblo, sino por las corporaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gas y la electricidad en Argentina se generan casi en su totalidad con gas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La historia argentina tiene momentos oscuros y amaneceres bellos;  y esos días luminosos, desde hace 80 años, son peronistas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}