{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Está saliendo la comisión de discapacidad, que se encuentra reunida en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La Cámara de Diputados funciona cada vez peor, con cada vez más elementos que contribuyen al caos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Esto ocurrió en el contexto del debate sobre un tema crucial: la aprobación de un nuevo acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Resumiendo: una agenda con quórum, alineada con el Fondo Monetario Internacional y los intereses de la especulación financiera, que se contrapone a una sesión sin quórum en la que se debate la agenda real del pueblo argentino.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Una Cámara de Diputados plagada de escándalos… la combinación es, cuanto menos, preocupante.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Estoy convencido de que Javier Milei incrementará el carácter autoritario de su gobierno, como lo demuestra semana tras semana.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Es posible que, en un momento de debilidad, el presidente decida cerrar el Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Necesita un Congreso deslegitimado ante la sociedad.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y los escándalos de los últimos quince días en la Cámara de Diputados podrían estar creando las condiciones para ello, con el fin de que el gobierno pueda cerrarlo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La posibilidad de que un día decida cerrar el Congreso es preocupante, pero lamentablemente, posible.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Interpelé al presidente de la Cámara, preguntándole de qué lado estaría: ¿garantizaría la continuidad del Congreso o se plegaría al gobierno?",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Recientemente, vi una entrevista de Federico Mallol a Lilita Carrió, donde advertía sobre el intento de destruir la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "En un comunicado de diciembre de 2023, nuestro bloque afirmó que la Argentina necesita un presidente, no un Fujimori.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Debemos exponer estas situaciones, considerando el déficit del gobierno de Milei y todas las posibilidades.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tal vez por eso, Caputo comparó a Argentina con Perú.",
      "entidades_detectadas": [
        "argentina",
        "caputo"
      ]
    },
    {
      "frase": "Hablas de una entrevista de Toto Caputo con la G, donde elogia la estabilidad macroeconómica de Perú, incluso con inestabilidad política.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Esta escalada autoritaria de Milei se manifiesta en diferentes ámbitos: la Corte Suprema, la Jefatura de Gabinete, los medios de comunicación, los nombramientos judiciales por decreto, la intervención en la provincia de Buenos Aires, el endeudamiento con el FMI y la autodelegación de facultades avalada por el Congreso.",
      "entidades_detectadas": [
        "fmi",
        "milei"
      ]
    },
    {
      "frase": "Aflojen, porque le están dando a Milei todo lo necesario, no solo para generar una crisis económica, sino una crisis institucional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "He estado reflexionando sobre el rol de Martín Menem.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Después de lo ocurrido ayer, me pregunto si seguirá al frente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ayer, solo nosotros y la izquierda mencionamos en el recinto los escándalos de la semana pasada, protagonizados por diputados y exdiputados libertarios y el presidente de la Cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No puedo dudar de mi posición, me guste más o menos el liderazgo del presidente de la Cámara, y trato de mantener la cordialidad posible.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero debo garantizar el funcionamiento adecuado, considerando mi rol como presidente de bloque.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}