{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los que seguimos la crisis internacional en los últimos días nos quedamos hasta altas horas viendo cómo abrían las bolsas en Asia y vimos a gigantes como China y Japón perder el 7% de su riqueza en una jornada, en unas pocas horas.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Cuando vos ves el impacto que tuvo en Argentina es brutal: el riesgo país el otro día ya superó los 900 puntos, ahí está, 925.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Brasil devalúa 4%, ¿qué es eso?",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Y Argentina lo tiene como que no puede devaluar, eso se propuso **Javier Milei** como última salvaguarda; es decir, bueno, ¿yo qué soy?, dice Milei, y yo soy esto, yo soy que el dólar siempre cueste lo mismo, y si el dólar siempre cuesta lo mismo, como en realidad, en realidad no es una cuestión monetaria, sino una cuestión de restricción externa, mientras yo mantengo esto no hay inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque por más que Milei se desangre y entregue todas las reservas para mantener el dólar a 1300, todos piensan que el dólar vale 2000, vale 2300, que ya va a pasar, que va a pasar dentro de una semana, 15 días, entonces dicen, bueno, yo tengo que vender más caro porque si no después no voy a poder reponer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, en medio del maremoto, Milei y el ministro de Economía se toman un avión para sacarse una foto con Trump, y uno piensa dos cosas: primero, ¿qué nivel de desesperación tenés que tener para, en vez de quedarte acá armando un paquete de medidas, tomarte un avión sin ninguna promesa de sacarte la foto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y segundo, preguntémonos, digo yo, ¿por qué Trump no lo atendió?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Bueno, porque Milei piensa que lo único que lo puede salvar es que Trump mande a un funcionario suyo al Fondo Monetario Internacional para que le dé más guita.",
      "entidades_detectadas": [
        "fondo",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Trump quiere volver el tiempo atrás y cree que si cierra la economía van a volver las industrias que se fueron y de nuevo van a tener el sueño americano.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump quiere volver a algo que ya no existe, ese dicho que dice: nadie puede cruzar dos veces el mismo río, ¿por qué?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Bueno, esto es lo mismo, Trump quiere ir a un lugar que no está.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahora, mientras él se abre, en otro lado hay un grupo que son los BRICS, a los que ahora se empieza a acercar Japón, Corea; es decir, todas las potencias juegan un partido, y Trump juega el otro.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Entonces, ¿por qué Milei se pone al lado de Trump?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Está en una situación que, además, ya me empieza a parecer ridículo que hablen del paquete del Fondo cuando el mundo se está viniendo abajo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Muchos hablan de que el presidente está muy nervioso, que tiene ataques de nervios, no me consta en absoluto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué medida tomó Milei en todos estos días?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque si no, me está diciendo que lo que le va a dar el fondo lo va a seguir destinando al \"dólar fuga\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es decir, estamos ante un presidente inmovilizado, es como si no estuviera atacando un ejército extranjero y nuestro general está callado y todos estamos mirando a ver qué hace.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, Milei es el del cosplay, es el disfrazado, es el que canta, no es el que soluciona un problema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estados Unidos, con un vocero importante, **Mauricio Claver-Carone**, dijo: \"Bueno, si no rompe el swap con China no le damos la plata del FMI\".",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Bien de tener un presidente que nos está cuidando, que está viendo cómo achicar el daño.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Digo, porque es muy factible que hoy haya una novedad con respecto a lo que pasa en el peronismo de la provincia de Buenos Aires, porque ayer estuvieron reunidos **Axel Kicillof, Máximo Kirchner** y **Sergio Massa** nuevamente.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Se dice, bueno, cuando **Cristina Fernández de Kirchner** quiso hacer un operativo clamor para hacer ella la presidenta del PJ, no hubo clamor.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y ahí mostró un poco, bueno, una presidenta del PJ como Cristina, que nadie la está apoyando, el día que asumió no fueron.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Mucha gente, a mí me parece que es legítimo definir el poder y que cuanto antes tenga un líder, que puede ser Cristina misma, revalidada, o puede ser otro, pero un líder líder que guíe ese partido y nos empiece a decir qué es el peronismo hoy, cuál es la propuesta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Milei no arregló el problema de inflación, ya lo sabemos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y a mí me parece, ahí sí, que si Kicillof en estos días va a hacer un movimiento, debería dotarlo de contenido.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Cuestionan la discusión entre Cristina y Kicillof.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es decir, bueno, Milei no pudo solucionar el problema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué va a hacer Argentina con ese dinero?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué dice Cristina si renovó las ideas que tenía hasta 2015, en un mundo que cambió?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy tenemos un presidente paralizado que no sabe qué hacer.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tenemos estos pibes que son unos genios de la computadora, que Cristina le dé la computadora, y tenemos gente que tiene dólares abajo del colchón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque lo que necesita Argentina es sentirse orgulloso de lo que somos, mejorar su autoestima.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, ¿cuál es la propuesta de Argentina para el mundo para este momento de cambio?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos a Milei que se está cayendo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}