{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La información sobre Alberto Fernández la tenían desde junio, pero la divulgaron cuando la tormenta financiera elevó el riesgo país a 1700 puntos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Javier Milei tiene en su escritorio el proyecto secreto de un decreto para liberar a los genocidas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Esta semana ingresó al Congreso un proyecto para que las Fuerzas Armadas intervengan en seguridad interior.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei ya transformó el orden económico con la Ley Bases y el DNU 70/20.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Durante las últimas 72 horas arrastraron por el fango a un grupo de mujeres, actrices y periodistas, acusándolas de mantener relaciones con el expresidente Alberto Fernández por interés.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Milei retuitea todo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los comunicadores de Milei anuncian que en cualquier momento saldrán los videos, las mujeres se defienden, desmienten y ellos las agreden.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Florencia Peña mostró su conversación privada con Alberto Fernández en la que ella, en medio de la pandemia, cuando los actores estaban sufriendo hambre, le pide verlo para solicitar ayuda para los actores, no por ella.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Milei y sus trolls y sus comunicadores pagos están generando una degradación de la vida social argentina aberrante para instalar un plan económico y social aún más aberrante.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    }
  ]
}