{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El presidente Javier Millet fue denunciado ante el FBI y el Departamento de Justicia de los Estados Unidos.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Ayer, el equipo del presidente intentó una estrategia para frenar la crisis, pero fracasó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto implica dos posibilidades: o utilizaría el Estado para defender un delito privado, o el delito fue cometido en su función como jefe de Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, lo más importante es el delito en sí, ya que las acciones del presidente en Estados Unidos le acarrearán condenas adicionales por los delitos cometidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Existe una disputa entre el gobierno y Clarín: el gobierno acusa a Clarín de manipulación, mientras que Clarín afirma que solo difundió el material editado que recibió del gobierno.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La interna gubernamental que derivó en la acusación a Caputo llegó al punto de que alguien del gobierno filtró el material sin editar a Clarín.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La culpabilidad se atribuye ahora a diferentes actores, desde un técnico de TN hasta una operación más compleja.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Ayer, varios canales de televisión, incluyendo TN, Nación Más y América, evitaron mostrar algunos videos de los protagonistas, omitiendo información crucial.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "[Se sigue con la transcripción de la entrevista y se explica el rol del Presidente en el caso.]  El presidente afirma que borró el tuit después de las críticas, pero lo hizo luego de que la estafa se concretara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "[Se sigue con más declaraciones del presidente sobre el rol del casino en la inversión y se concluye con la crítica a la falta de rigurosidad periodística.]\n\nEl presidente Millet, quien hace semanas propuso que a partir de los 13 años los jóvenes puedan jugar en casinos, se enfrenta a una crisis financiera, económica, política e institucional.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}