{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En este contexto de discursos de odio e intentos por retroceder a la Argentina previa a la legislación que claramente vino a colaborar con la lucha contra los femicidios y contra los ataques a otros colectivos, ¿qué pueden contarnos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es importante remarcar que no solo participan los sectores afectados por el discurso del presidente, ni solo el colectivo feminista, que viene sufriendo un ataque sistemático con el desmantelamiento de políticas de Estado de prevención y abordaje de las violencias.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El presidente ya venía haciendo esto desde su época en Tampania, luego en su primer discurso en Davos, y creo que con su último discurso cruzó un umbral, radicalizando aún más su discurso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que esto tiene que ver con el triunfo de Trump y con la búsqueda de una agenda reaccionaria global.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Cuando el presidente da este tipo de discursos desde el más alto nivel del Estado, se incita a la violencia social.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Estado no solo no hace nada para prevenir las desigualdades estructurales reconocidas internacionalmente, sino que se convierte en promotor de la violencia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El otro día, el presidente retuiteó una noticia falsa sobre dos hombres homosexuales, y eso se viralizó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Lucy:** Creo que la sociedad argentina no votó por este gobierno para terminar con la homosexualidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que la sociedad argentina dará una respuesta contundente, más allá de quién votó a quién.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que la sociedad argentina rechazará esto contundentemente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Discutía el otro día con un diputado del PRO que decía que cada uno puede hacer lo que quiera en su casa y que el discurso admitía varias interpretaciones.",
      "entidades_detectadas": [
        "pro"
      ]
    }
  ]
}