{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El primero dijo que había venido acá hablando del Fondo Monetario Internacional, y lo tengo a Amado Boudou en línea, y a Jorge Rial de Radio Mitre.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y cuando en la Argentina se habla del Fondo, no se habla ni de los trabajadores, ni de los empresarios, ni de las industrias, ni de la producción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y cuando en la Argentina se piensa desde lo financiero y no desde lo productivo, ya sabemos cómo termina, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pareció más que nada un pedido de ayuda al Fondo para apurar, por favor, la entrega del dinero porque se nos está quemando el rancho.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En Argentina se está acabando el hielo seco, ¿viste?, porque la máquina de humo está funcionando todo el día, porque son todas bombas de humo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, yo veo que la política argentina, lamentablemente, el discurso público está detrás de la cuestión cambiaria, de si el Fondo Monetario Internacional sí o el Fondo Monetario Internacional no.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y el día que lleguen los dólares del Fondo Monetario Internacional, se los va a volver a fumar igual, como ya lo hizo con Macri y como ya lo hizo en este año y medio el ministro Caputo, lamentablemente, porque él ve la cuestión económica solamente desde una mesa de dinero y no se da cuenta de que un país tiene salarios, tiene jubilaciones, tiene industria, tiene inversiones, bueno, *debería* tener, porque en este caso no los tiene, no aparecen ni van a aparecer, y solo el foco está puesto en la cuestión cambiaria.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Que además está muy lejos de ser una cuestión técnica, porque lo que está haciendo el gobierno es buscar llegar con la lengua fuera sin tener que devaluar hasta las elecciones para que el único supuesto –porque te acordás en épocas de Cristina de inflación del 20%, decían que era insoportable, insuperable– bueno, ahora parece que es un éxito y un logro, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tiene el cepo, interviene la ANSES, interviene el Banco Nación; incluso leí en algún medio que habría algún fondo privado que estaría colaborando con esta situación de sostener el dólar barato, porque, claro, es en realidad un seguro de cambio para aquellos que apuestan a la bicicleta financiera.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces, el día de la devaluación, también la población va a sufrir mucho porque eso se va a integrar a una nueva dinámica inflacionaria que ya sabemos en Argentina lo que sucede.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "No sabemos muy bien exactamente en cuánto, porque Caputo dijo 20.000 millones de dólares, pero no sabemos cuánto de eso es neto, cuánto es nuevo endeudamiento, pero ¿qué tiene que hacer un gobierno peronista con esta deuda que salió por DNU violando claramente las leyes que rigen en Argentina?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es una deuda que va a haber que revisar y rever tanto el monto como las tasas de interés, como los plazos, porque lo que exige la legislación argentina es que una de las ramas del poder, o sea, el poder legislativo, autorice al poder ejecutivo a que se endeude y cómo se endeuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es curioso también que todos aquellos que despotricaban contra los DNU en los sistemas de medios dominantes durante el gobierno de Menem y en otros momentos, ahora se callan la boca y dicen que está bueno, que está en la legislación.",
      "entidades_detectadas": [
        "menem"
      ]
    }
  ]
}