{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, Jonathan Higuera, nuestro corresponsal en la Casa Rosada, publicó en \"El Destape\" que el presidente monitorea la catástrofe desde Olivos, pero no viajó a Bahía Blanca ni destinó más fondos a los damnificados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo mismo informó Francisco \"Francos\" en Radio Mitre.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "De los billones que la nación adeuda a las provincias, 750.000 millones están destinados a este tipo de situaciones.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El Estado debe asumir su responsabilidad, debe aportar recursos económicos y logísticos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si la gente quiere ayudar, que lo haga, pero el Estado debe ser el principal responsable.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado debe enviar colchones, chapas, y no lo está haciendo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Patricia Bullrich y Mauricio Macri vinieron a sacarse fotos.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "La señora Bullrich trajo evacuados de otros lugares para aparentar ayuda, pero no ofreció asistencia real.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "No estoy a favor ni en contra del gobierno, pero lo que vi de la respuesta del Estado Nacional es inaceptable.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado en Argentina, como en muchos países, debería estar preparado para desastres como estos –incendios, inundaciones– que ocurren anualmente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado no está funcionando.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El sindicato denunció que Javier Milei despidió a mecánicos, maquinistas, topógrafos,  gente esencial para la reconstrucción.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Vi declaraciones de Gerardo Morales y Cristina Fernández de Kirchner con descalificaciones mutuas en lugar de ocuparse de la emergencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "morales"
      ]
    },
    {
      "frase": "Esto me preocupa porque el gobierno, en lugar de atender la emergencia, se ocupa de enviar whatsapp a sus operadores mediáticos para culpar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mostramos imágenes de Salta y Tucumán, inundadas; un desastre que no se ve en la televisión.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Las inundaciones y los problemas son nacionales, pero solo culpan a Kicillof y hacen caso omiso a la realidad del resto del país.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "También menciono Jujuy con una garrafa incendiada, producto del desastre.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "PAMI suspendió la provisión de alimentos para jubilados, dejando a la gente sin comida.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La inundación es solo un síntoma del problema mayor: un Estado ausente.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}