{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Durante la campaña, Milei afirmó que venía a \"destruir el Estado\", pero la gente no comprendió que el Estado son los hospitales, las escuelas, las universidades y el sistema de jubilaciones.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "El gobierno de Javier Milei está atacando a la sociedad, quitándole derechos básicos, alegando falta de recursos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei le roba a los trabajadores para favorecer a los empresarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es el ladrón de la Rosada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Redujo las jubilaciones, vetó la recomposición salarial del Congreso y eliminó gran parte de los medicamentos para jubilados.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Vetó, además, la recomposición salarial del Congreso y está cerrando hospitales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy, el Congreso podría aceptar el veto de Milei al financiamiento universitario, dejando a los estudiantes sin clases.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Frente al veto de Milei al presupuesto universitario, la Asamblea del TEFI resolvió tomar las bases de centros de estudiantes con presencia de autoridades para desafiar al gobierno nacional y lograr que caiga el veto presidencial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Estado decidió achicarse.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El año pasado, Sergio Massa, en el presupuesto, presentó un anexo que mostraba los beneficios y exenciones a los empresarios: 27 billones de pesos.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La lucha actual en las universidades, con el Congreso vallado para proteger a los traidores y los estudiantes afuera, asciende a 738.000 millones de pesos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La Nación publicó que el gobierno planea cerrar todos los hospitales con déficit, como ocurrió con los trenes durante el gobierno de Menem.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿La administración del gobierno de Milei te dificulta los gastos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cómo evalúas la gestión de Milei en estos nueve meses?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei, en lo que va de su mandato, ha empobrecido a la misma cantidad de personas que Macri y Fernández.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei, en lo que va de su mandato, ha empobrecido a la misma cantidad de personas que Macri y Fernández.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Busca Milei que el país explote?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dijo que vinieron a achicar el Estado para engrosar los bolsillos de los ricos.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Vinieron a achicar el Estado para beneficiar a los ricos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un millón de niños en Argentina se acuestan sin comer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los viajes personales de Milei ya han costado 2.300 millones de pesos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}