{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el presidente Javier Milei traspasó una línea roja.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "¿Por qué considero que el presidente superó un límite?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina, sufrimos un intento de magnicidio contra Cristina Fernández de Kirchner, perpetrado por Fernando Andrés Sabag Montiel.",
      "entidades_detectadas": [
        "andrés",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El hecho ocurrió ante cámaras, tras un proceso de deshumanización sistemática contra Cristina Fernández de Kirchner y otros dirigentes políticos y sindicales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "He leído recientemente declaraciones del presidente donde expresa su deseo de exterminar y terminar con quienes piensan diferente, un discurso extremadamente violento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Actualmente, el presidente de Argentina, estando en un país en guerra y que comete genocidio, apoya dicho país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al día siguiente de que buena parte del entramado político argentino rechazara un fragmento de su plan de gobierno (la ley, o mejor dicho, el DNU sobre subsidios al transporte), un presidente tiene una enorme capacidad de daño.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se les había inculcado que sus problemas eran culpa de Cristina Fernández de Kirchner, que se había robado el PBI, que lo tenía enterrado en la Patagonia (un fiscal investigó exhaustivamente, sin encontrar nada).",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No quiero tener razón, pero quiero advertir que si un presidente incita al asesinato, puede aparecer alguien que lo cometa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Actualmente, en Argentina hay tuiteros presos en Jujuy por publicaciones que molestaron al exgobernador Gerardo Morales.",
      "entidades_detectadas": [
        "argentina",
        "jujuy"
      ]
    },
    {
      "frase": "Y tenemos un presidente que incita al asesinato a través de las redes sociales.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}