{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Escuchar el discurso de Javier Milei de ayer asombra.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Un congreso vacío, rodeado de militares, con un rating de 0 y cacerolas en los barrios.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En el gobierno de Milei se dice que él busca emular a Menem, quien, según dicen, pudo hacer lo que quiso sin pagar costos y ser reelegido gracias a la baja de la inflación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Menem licuó el gasto gracias a dos hiperinflaciones: la última de Alfonsín y la primera de su propio gobierno.",
      "entidades_detectadas": [
        "alfonsín",
        "menem"
      ]
    },
    {
      "frase": "No es lo mismo que un presidente le diga a la población que le bajará la jubilación, los sueldos de los docentes y que eliminará las vacunas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei, además, enfrenta un congreso que le da vuelta las leyes y lo obliga a vetarlas, quedando dos veces mal parado ante la población.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por otra parte, Menem venía de una hiperinflación del 5000%, tuvo una del 3000% y la bajó a cero.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei no viene de ninguna hiperinflación; la inventa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, cuando Milei levante las restricciones, la inflación volverá porque no tiene un plan de estabilización y sus acciones son inconsistentes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La consultora Ascendia (se corrige el nombre de la consultora) informó ayer que la baja del consumo es la más alta desde que asumió Milei y una de las más altas en muchos años.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei cree que podrá hacer todo esto y que la gente lo votará, pero está equivocado.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}