{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bien, ¿y no te has escuchado al presidente Milei hablando de esto, de dónde hay que meterse los aumentos y todo eso, Armando?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ahora, si los industriales bajan los precios o nos cambian las listas, seguramente ni el canal supermercado, ni el almacenero ni el mayorista lo van a trasladar porque nuestro canal es el único que realmente compite de verdad en Argentina por algo muy simple: todos vendemos lo mismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés Lernard, saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora, cuando el presidente dice estas cosas de dónde meterse los aumentos, hay algo que también es cierto: el primer blanco de las quejas por los aumentos de precios son los supermercados y los mayoristas, donde va la gente a comprar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y la realidad es que nosotros en algún momento también vimos con buenos ojos que se abrieran las importaciones, porque nos daba mucha cosa ver que, cruzando a Chile o Uruguay, las mismas marcas de empresas argentinas estaban mucho más baratas que acá.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Mira, es muy interesante tu pregunta, porque nuestra cámara, CADAM, es una cámara nacional, y hemos dividido esto en cinco escenarios.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Armando O'Farrell es vicepresidente de la Cámara Argentina de Distribuidores de Autoservicio Mayorista.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, acá lo que dice… Porque claro, cuando Milei dice que se metan en el culo los aumentos, el supermercadista, el almacenero, el primer blanco de las quejas… Vos, cuando vas a comprar, puteas al tipo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}