{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, a las 4 de la tarde, cuando los mercados se derrumbaban, cuando la bolsa en Argentina caía un 4% mientras en Brasil subía un 4%, es decir, en un buen día el mundo se derrumbaba Argentina; cuando las acciones argentinas en Nueva York caían hasta un 10%; cuando el riesgo país se disparaba casi un 5%, ya subió casi un 30%, casi un 30% desde el 1 de enero de 2025.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Cuando todo se pudría, Luis Caputo agarró el auto y se fue a Radio Rivadavia, donde tiene a algunos de sus empleados.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El presidente Javier Milei está desesperado porque el dólar se le va a la mierda.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Bueno, ahí está, el presidente está preocupado porque el dólar se va a la M.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, sí, sí, sí, enfermedad/desesperación, pero dos, creo que coincido con lo que dijiste recién, creo que en el fondo es positivo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A ver, yo sé cómo entrar a \"El Destape\" y lo puedo mostrar, de hecho lo ve la AFIP todos los años, me revisó la AFIP durante todo el macrismo, durante todo el albertismo y ahora también.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Yo no endeudé el país a 100 años como hiciste vos con Macri, yo no reventé 15 mil millones de dólares en dos meses como hiciste vos en 2018 con Macri, yo no le pagué a mi propia consultora comisiones sobre la deuda que yo mismo tomaba, yo no subí el dólar un 118% cuando asumió Milei y se fue todo a la mierda, yo no fui procesado por defraudación por administración infiel, agravada, cometida en perjuicio de la administración pública cuando tomaste una deuda de 45 mil millones de dólares con el fondo, yo no tuve un proceso por usar mi consultora y quedarme con comisiones sobre la deuda que yo mismo tomaba y te sacaron los dos procesos porque la justicia es una joda en el país, es una joda en el país para que asumas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, ahora te voy a mostrar que seguís robando, pero primero metámonos en el dólar, salieron dos indicadores, uno el del índice Big Mac que dice que de todo el mundo, de los 200 países en donde está McDonald's, Argentina muestra que tiene el segundo dólar más barato del mundo, del mundo, del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sale un nuevo índice que sale del país de España porque en todo el mundo se habla de que Argentina tiene un dólar regalado, en donde compara cuánto sale un café, cuánto sale cada una de las cosas, fíjense, agrandalo, si podés.",
      "entidades_detectadas": [
        "argentina",
        "españa"
      ]
    },
    {
      "frase": "En todos los casos, en todos los casos, cualquier producto en Argentina sale el doble, bueno, cuando pasa eso, cuando pasa eso, vos tenés que invertir un montón de dólares todos los días para mantenerlo hasta que un día, mañana pasado, la semana que viene, explota, explota.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué pasó?, ¿por qué está caliente?, porque le demostramos que está estafando al ANSES, que eso es un delito, en la nota que publicamos sobre los movimientos del lunes en donde el ANSES había reventado 390 millones de dólares para frenar la disparada del dólar y esto es una estafa, usás la guita de los jubilados para darle a tus amigos y a vos mismo, porque estoy seguro que estás haciendo negocios con esto.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Ya nosotros te denunciamos por el dólar futuro, ni bien asumió Macri, cuando todos le estaban chupando las medias, nosotros te denunciamos y fuiste procesado por eso y ahora te vamos a denunciar por esto y ayer publicamos que otra vez el ANSES salió a vender un montón de dólares de los jubilados, poné la placa de ayer también de \"El Destape\", la casta de los jubilados operando en los bonos, operando en los bonos para mantener el precio que tus amigos sigan llevándosela.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "A ver, todos los días el ANSES deja correr, deja ganar guita y al final sale, es decir, no sólo le está regalando para que compren dólares a 1200 en un dólar que vale 2000, sino que intra diario están ganando millones de dólares mientras vos te cagas de hambre, porque él ya les avisó a qué hora va a intervenir, y eso también es ilegal, y eso también es una estafa, es decir, mientras mucha gente cree que él los está salvando, él está haciendo negocios.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Y voy a volver a poner ahora, porque entró un montón de gente más, en 2018, cuando lo echan en \"Animales Sueltos\" con todos sus periodistas y con expertos, se explica que lo echan por hacer negocios propios, que el Fondo dijo dos cosas: primero, no le vamos a dar dólares para que los reviente a dos pesos, igual que hoy; segundo, este tipo usa su propia consultora para ganar guita, estafa; tercero, este tipo hizo negocios con el dólar futuro, poné \"Animales Sueltos\", 2018.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Caputo no la estaba pasando bien a nivel familiar, junto a su mujer habían sido denunciados ante la justicia por el tema del dólar futuro.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo se va hoy porque era una exigencia del Fondo y si no, mañana no se firma el acuerdo.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "Si Caputo no se iba hoy, mañana no hay acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "Que sea ahora que se vaya Caputo por los manejos que él hace en el Banco Central.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es más, en el Fondo lo acusan de ser un timbero.\" Me escribe: \"Alejo, a Caputo lo echó el Fondo.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "El Fondo lo echó por el Fondo que representa, el fondo de inversión al cual representa.\" Contemos toda la película y no nos quememos con esa foto, porque a vos el Fondo no te da la plata que te da para que Caputo le ponga precio fijo al dólar, le ponga techo para que sus amiguitos lo compren barato.",
      "entidades_detectadas": [
        "fondo",
        "caputo"
      ]
    },
    {
      "frase": "La plata que te da el Fondo es deuda pública, es deuda externa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Usar los dólares del Fondo para ponerle el techo al dólar es asegurarle ganancia a los especuladores.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si Caputo tenía amigos en fondos de inversión o es hombre, es el Messi de los fondos de inversión.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Macri cree en Caputo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que pasa es que el Fondo le dice \"todo bien, será el Messi de los fondos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El día que asumió Macri, él estaba reunido con el presidente del ROFEX para arreglar el precio del dólar futuro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tercero, lo que se dice en esa mesa, es que él usó su propio fondo de inversión para endeudar a Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y después lo que dice Esper es: \"El Fondo no quiere darle dólares baratos para que se los regale a sus amigos\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Caputo no le está hablando a los economistas porque ya no le queda ninguno para hablar.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y Trump dijo ayer: \"No, con Argentina no vamos a hacer nada especial\".",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Tenemos un déficit con Argentina también.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este es Trump diciéndole: \"Milei, ¿vos quién sos?\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y que Milei pueda elegir a alguien que esté pensando en nosotros, en los trabajadores, en su pueblo y no en sus negocios personales.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}