{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Días antes de que se conocieran los videos de Alberto Fernández y las fotos de Fabiola Yáñez, habían salido a la luz las primeras encuestas, siempre dudosas, siempre relativas, pero con una tendencia a una fuerte caída en la imagen del gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El sufrimiento actual es fundamentalmente responsabilidad de Javier Milei, pero el enojo de la población fue redireccionado hacia el peronismo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por eso, la conducta de Alberto Fernández, la ayuda de Roberto Arlt, la vergonzosa actuación de los principales medios y las redes del gobierno tienen un efecto que, por defecto, es positivo para Milei.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A los operadores mediáticos de Milei les parece más escandalosa la repetida visita de mujeres a un presidente que la repetida visita de jueces a otro presidente.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Milei no es un observador imparcial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero Milei es Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A la pelea, su vicepresidenta ahora suma una pelea entre sus dos figuras clave, digamos, entre Karina Milei y Santiago Caputo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La caída del precio de la soja lo aleja de los dólares del campo y el FMI le pide devaluar para darle plata.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Aun los economistas con una forma de pensar más cercana a la de Milei dicen que es inconsistente y que no durará mucho.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es cierto que a los desencantados de Milei se suman los desencantados del peronismo, pero en 2025 se plebiscita al gobierno de Milei, no al peronismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El peronismo fue Perón y fue Néstor y fue Cristina, pero también fue López Rega y fue Menem y fue el duhaldismo de Eduardo Duhalde y Ramón Ortega, y ahí está el peronismo.",
      "entidades_detectadas": [
        "menem",
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "Milei es muy factible que pierda.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}