{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer sucedieron dos hechos relevantes: uno en Brasil y otro en Francia, que invitan a reflexionar sobre las diferencias y los temas de debate global.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "En Brasil, Karina Milei recibió una medalla de Bolsonaro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este encuentro, grabado y difundido públicamente, muestra una conversación entre el presidente de Argentina y el expresidente de Brasil, donde se realizaron comentarios inapropiados.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Imaginen si un encuentro similar ocurriera entre Lula y Cristina Fernández de Kirchner, o Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "lula"
      ]
    },
    {
      "frase": "La trivialidad del diálogo, centrado en la virilidad y el uso de viagra, es lo que se difunde como parte de la visita de Milei a Brasil.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recordemos que Bolsonaro está acusado de intentar un levantamiento contra la democracia tras el triunfo de Lula, con casi 5000 personas movilizadas en edificios gubernamentales.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Su discurso se centra en la historia migratoria de Francia (\"uno de cada cuatro de nosotros tiene antecesores migrantes y su sangre recorre todavía nuestras venas\"), critica el capitalismo extremo que transforma el sufrimiento en riqueza, y promueve el \"buen vivir\".",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "El extremo ajuste económico, la escasez de alimentos y medicamentos, y la transferencia de recursos de los más pobres a los más ricos, apuntan a un estado de barbarie, un país sin derechos ni Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**(La conversación con Millet y Bolsonaro al final del texto original parece ser una adición no relacionada con el cuerpo principal.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    }
  ]
}