{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Está apoyado por la Asociación Empresaria Hotelera de Argentina (AHEA), por la Cámara de Comercio de los Estados Unidos en Argentina (AMCHAM), por los bancos, por las empresas energéticas y por los Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Y con el paso de los años, con el lamentable papel que jugaron Alberto Fernández y Cristina Fernández de Kirchner peleando en público durante cuatro años —en los que los argentinos vivieron una pandemia, una guerra y una sequía—, este proyecto va creciendo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No expresa la voluntad de quienes no lo votaron, por supuesto, pero tampoco la de muchos que votaron a Sala, quienes se oponen a algunos conceptos fundamentales de este proyecto: los relacionados con la educación, las jubilaciones, la ciencia y otros aspectos cruciales de la cultura argentina que Sala pretende modificar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por su historia, por su lugar institucional actual, por su triunfo categórico en el peor momento del peronismo y por su edad, Axel Kicillof se presenta como un candidato a líder, pero aún no lo es.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "En los últimos meses, se vio a Axel Kicillof antagonizar frontalmente con Patricia Bullrich; se lo vio realizando obras que Bullrich frenaba; se lo vio aumentando salarios que Bullrich congelaba; se lo vio confrontar intelectualmente y también armando y apoyando a Sergio Berni frente a la indiferencia y la ineficacia mental de la nación ante el narcotráfico; se lo vio organizando una reunión de todo el peronismo en la Casa de la Provincia de Buenos Aires; y ahora se lo ve al frente de una coalición coyuntural contra la ley de Bases.",
      "entidades_detectadas": [
        "bullrich",
        "sergio",
        "axel",
        "nación",
        "kicillof"
      ]
    },
    {
      "frase": "Su foto de ayer con la CGT lo mostró como un jefe de la oposición asociado a quienes, institucionalmente al menos, defienden a los trabajadores, consolidando así su poder.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Kicillof hace bien en no responder a los agravios de La Cámpora; su forma de acumulación de poder debe darse por la prepotencia del trabajo, como decía Roberto Arlt.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Más allá de si la ley se aprueba o no, lo que puede consolidar esta incipiente alternativa de poder es fundamentalmente la demostración del deseo de poder, de la ambición de liderazgo que Kicillof sea capaz de mostrar frente a este momento crucial de la vida argentina.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}