{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer conocimos una noticia que quiero comentarles, una noticia que evidencia una gravísima situación sobre las responsabilidades del Estado y la desidia del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, me preocupa más la responsabilidad del grupo de empresarios que lo apoyaron, le diseñaron el plan y le redactaron las leyes, que la de Milei mismo, quien podría ser una mera anécdota en la historia argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quiero recordarles, porque lamentablemente es necesario, para qué sirve el Estado y cómo nos beneficia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es el dinero que el Estado recauda y luego redistribuye.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este gobierno, que podríamos calificar de anarcocapitalista, y el grupo de empresarios que lo rodea, creen que el Estado no debe hacerse cargo de nada y que cada uno debe arreglárselas solo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado nos cuida desde nuestro nacimiento hasta nuestra muerte.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado también contribuye a través de la administración de los sindicatos y, en la vejez, proporciona jubilaciones y medicamentos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En resumen, el Estado es fundamental en nuestras vidas:  el asfalto, el alumbrado, las cloacas, el agua… todo esto lo proporciona el Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Como el Estado no funcionaba bien, la gente eligió a alguien que lo considera una organización criminal y que, durante meses, ha sostenido esta tesis y actuado en consecuencia, implementando un plan macroeconómico que beneficia a unos pocos.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}