{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En un momento en que la gente sufre hambre en las calles, según UNICEF, un millón de niños se acuestan sin cenar; en el que el PAMI les quitó medicamentos a los jubilados y el gobierno nacional les recortó las jubilaciones; en el que la gente camina por las vías del tren por falta de dinero para el pasaje… Máximo Kirchner realizó un acto contra el gobernador Axel Kicillof, de su propio partido, e hizo sonar una canción agresiva en su contra.",
      "entidades_detectadas": [
        "axel",
        "pami",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Como Kicillof había pedido una canción, le sugirieron que presentara otra, insinuando que, de querer hacerlo, debía hacerlo rápidamente.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Se le pedía al público que Máximo repitiera la canción.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El principal activo del gobierno nacional para mantenerse en el poder es el estado de conmoción y confusión en la oposición.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El viernes, Máximo Kirchner le dio una mano, organizando un acto plagado de frases hirientes, una clara respuesta al gobernador Kicillof.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Habló mucho de Alberto Fernández, de las elecciones presidenciales con Cristina Fernández de Kirchner, de por qué eligió a Daniel Scioli, a Alberto Fernández, a Sergio Massa, y solo unas pocas frases contra el gobierno nacional, incluyendo esta: \"Mirá\".",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se refirió al veto presidencial, diciendo: \"compañeros y compañeras, el presidente actual fue elegido por el 56% de los votos el 22 de noviembre, y el veto es una facultad constitucional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Máximo Kirchner apoyó el veto del gobierno nacional contra el aumento para los jubilados, un veto que recordemos, anuló un pequeño aumento que se les había otorgado.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Dos días antes, el gobierno nacional se había presentado ante el Congreso para anunciar la doctrina del ajuste sin fin.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, el hijo de Cristina Fernández de Kirchner le dio un argumento que fue saludado con alegría por el vocero de Alberto Fernández en un tuit, y el vocero del gobierno nacional en otro tuit donde dice: \"Máximo lo vio, fin, apoyando\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Claro, el argumento que le da Máximo para vetar.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo Kirchner, dirigente peronista y presidente del PJ de la provincia de Buenos Aires, fue a la provincia de Buenos Aires, gobernada por otro peronista, a realizar un acto opositor, olvidando, una vez más, que su rol es ser oficialista.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Con un gobernador que claramente tiene la intención de ser candidato presidencial en 2027 y que es, por lejos, el que más mide en las encuestas, Máximo Kirchner pidió \"armar de nuevo\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "En una semana en que el gobierno nacional pagó el costo del fracaso televisivo de su discurso y del aberrante asado de celebración del veto, Máximo Kirchner lo respaldó.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Más tarde, el hijo de Cristina Fernández de Kirchner habló del \"dedo de Cristina\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y yo la pregunta que me hago es: si los que fueron señalados por el dedo de Cristina se quejan, ¿qué nos queda a los que no hemos sido señalados por el dedo de Cristina y seguimos haciendo todo lo que tenemos que hacer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner fue señalado por el dedo de Cristina Fernández de Kirchner para ser candidato en Santa Cruz, luego para ser jefe de bloque de diputados.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Renunció y Cristina Fernández de Kirchner, de nuevo con su \"dedo\", lo puso como número uno en la lista de la provincia de Buenos Aires en 2023.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El viernes, Máximo Kirchner hizo un acto con el logo de su padre, la foto de su madre y una bandera que decía \"¡Nada sin Cristina!\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cómo llegó Kicillof ahí?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "En 2019, cuando había que elegir un candidato, Kicillof medía 45 puntos y el candidato propuesto por Máximo Kirchner solo 7, por eso fue Kicillof el candidato.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof medía 45 puntos por su labor como ministro de Economía, su pelea contra los fondos buitre y por haber sido uno de los más activos en la resistencia a Mauricio Macri.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "No llegó por el dedo de Cristina Fernández de Kirchner, lo postularon porque era inevitable.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En 2021, cuando Kicillof perdió arrastrado por la marea nacional en medio de la pandemia, Cristina Fernández de Kirchner lo llamó al sur y le pidió la renuncia a su jefe de gabinete y amigo, Carlos Bianco.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández",
        "kirchner",
        "gabinete",
        "kicillof"
      ]
    },
    {
      "frase": "Y Máximo Kirchner puso a Martín Insaurralde.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "A pesar de eso, Kicillof tuvo un enorme triunfo, pero igual, otra vez le armaron las listas.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y a pesar de eso, Kicillof también se las armó Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Máximo Kirchner quiere seguir mandando, imponiendo, hace varios meses.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "La propuesta es: Cristina Fernández de Kirchner lidera, Máximo Kirchner conduce y Axel Kicillof, en un tercer escalón, administra bajo la mirada vigilante de Máximo Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Como Kicillof ya no acepta esa coerción, empezaron los actos para eclipsarlo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Por qué no hicieron una canción contra el gobierno nacional en vez de una contra Axel Kicillof?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Y qué le pasa a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ayer pasaron dos cosas: Máximo Kirchner blanqueó la interna, y la mala reacción que tuvieron los peronistas en las redes.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Hubo posteos con más del 90% en contra de Máximo Kirchner y a favor de Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "En muchos casos, a favor de Axel Kicillof y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Pero diciendo: \"no puede ser nada sin Cristina Fernández de Kirchner nada más\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Kicillof y la conducción, si hoy no demuestran que Axel es parte del armado, están gastando recursos al pedo.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Otro: \"Armen con Kicillof y todo el pueblo lo ama y van a Axel\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Otro: \"Es con Axel o no será\".",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Otro dice: \"Si Máximo Kirchner tuviera un pelo de su parte, cuidaría sus indirectas directas.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Yo no sé ahora cómo va a seguir Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Se puede hacer este acto, tremendo acto, sin avisarle a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, ojo, porque tenemos un presidente que está hambreando a la gente, que le está sacando los medicamentos, que lo está dejando sin transporte para ir a trabajar.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}