{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El viernes por la tarde, el ministro de Economía, Sergio Massa, tuvo que salir a dar explicaciones, al igual que el viernes anterior, primero a través de un hilo de Twitter y luego, en una conferencia de prensa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Para calmar aún más la situación, el domingo por la noche, Javier Milei le pidió a un amigo que realizara un reportaje.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Quiero destacar una afirmación del ministro Massa del viernes que me preocupa: el traspaso de los pasivos del Banco Central al Tesoro.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sin embargo, el Tesoro no emite moneda, entonces, ¿quién le pagará al banco para que le devuelva su plazo fijo si el bono lo tiene el Tesoro?",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "El FMI le pidió a Massa que unifique los tipos de cambio (que el oficial y los paralelos cuesten lo mismo) y que termine con el \"Blend\", sistema en el cual el 80% de las exportaciones se canalizan a través del Banco Central y el 20% a través de dólares paralelos, principalmente el contado con liquidación, que es el que marca el precio.",
      "entidades_detectadas": [
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "Un informe de Marina Dal Poggetto de la consultora EcoGo reveló que el gobierno dedicó nueve mil millones de dólares a vender dólares en ese mercado desde que asumió, una cifra mayor que la gastada durante todo el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si el FMI le pide al gobierno liberar el precio, y este precio se ha mantenido gastando la friolera de nueve mil millones de dólares por semestre (18 mil millones anuales, 72 mil millones en cuatro años), esa situación es insostenible.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La unificación cambiaria en Argentina podría implicar un dólar a $2000, o la eliminación de la intervención podría llevar el precio del dólar paralelo a esa cifra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, Marcelo Bonelli informó que Massa tiene menos dólares que los que dejó Martín Guzmán (Guzmán dejó 31 mil millones y Massa tiene 29 mil millones).",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Estamos ante una posible crisis inminente en Argentina, motivo por el cual Massa y Milei realizaron sus apariciones públicas.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    }
  ]
}