{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vimos ayer en una reunión de la Sociedad Rural, reclamando pero fundamentalmente apoyando al presidente de extrema derecha porque, más allá de sus negocios coyunturales, la sociedad rural quiere un presidente de derecha, sin importar quién sea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muchos piensan que los hermanos Milei no tienen con qué durar cuatro años, pero que ese apoyo que ostentan puede transferirse a otro líder de derecha.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri reaparece esta semana con un acto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Curiosamente, los mismos que financiaron la campaña de Milei financian ahora a Guillermo Moreno, quien está adoptando un discurso cada vez más derechista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Moreno confunde a muchos con su retórica peronista, pero está mostrando sus cartas, como lo hizo con la propuesta de alianza con Victoria Villarroel.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "En otro ámbito, Bolsonaro es un caso diferente.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Algunos lo prefieren a Lula por el tema del nacionalismo en el Amazonas, argumentando que Lula permite la intromisión francesa.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Un audio y video muestran a Guillermo Moreno apoyando a Bolsonaro, quien provocó la muerte de cientos de miles de brasileños durante la pandemia y quien intentó un golpe de estado tras perder las elecciones.",
      "entidades_detectadas": [
        "moreno",
        "estado"
      ]
    },
    {
      "frase": "Ahora, escuchemos a Moreno hablar de Villarroel:  \"La pregunta es, ¿usted no permitirá que Villarroel se apropie del nacionalismo?\".",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Moreno responde: \"Nunca.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Desde Bolivia, Brasil, Paraguay y Francia nos llegan voces de apoyo a este tipo de nacionalismo.",
      "entidades_detectadas": [
        "francia",
        "paraguay"
      ]
    },
    {
      "frase": "Trump, al igual que Bolsonaro, intentó un golpe de estado tras perder las elecciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Anteriormente escuchamos un audio donde Moreno apoyaba a Netanyahu, a quien considera genocida, incluso sugiriendo la inclusión de Manes en el peronismo.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Moreno puede ser una anécdota en el movimiento de derecha argentino.",
      "entidades_detectadas": [
        "moreno"
      ]
    }
  ]
}