{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Existe una probabilidad significativa (30% - 40%) de que en los próximos meses se observe una inflación muy baja en comparación con años anteriores (Macri y Fernández tuvieron inflaciones muy altas, y estos primeros meses también).",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se incrementa el acceso al crédito, favorecido por el hecho de que el Estado no está demandando fondos de los bancos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Así ganó Menem en 1995, con un 18,6% de desempleo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Además, existe una probabilidad del 60%-80% de que ocurra una sequía severa el próximo año (similar o peor a la de la gestión de Macri o Massa), lo cual generaría una escasez de dólares, una corrida cambiaria y una crisis financiera.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Argentina, con una deuda enorme y un presidente con muchos opositores, se enfrenta a una posible crisis financiera internacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Existe una probabilidad de que Javier Milei gane las elecciones el año próximo, y otra de que el plan de \"miseria planificada\" fracase por diversas razones.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El gobierno de Milei, su hermana Karina, Carlos Kikuchi, y el partido La Libertad Avanza (LLA) cometen errores diarios y han debilitado el Estado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "En resumen, además de las posibilidades de éxito o fracaso del plan, existe el riesgo de que las acciones del presidente dañen aún más a la población, debido a su rechazo al Estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}