{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me da una enorme vergüenza que Javier Milei sea el presidente de la nación y todos los locos que lo rodean.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "nación",
        "milei"
      ]
    },
    {
      "frase": "Que estemos desinvirtiendo en la universidad, una de las más importantes del mundo, que estemos desinvirtiendo en ciencia, que esos mil científicos que alguna vez repatrió Cristina Fernández de Kirchner, hoy estén empezando a irse… uno se pregunta: ¿cómo podemos tener un presidente tan malo?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El problema es la clase dirigente en general, porque si miramos a los otros espacios, tenemos la disputa entre Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La agresiva Bullrich, cómplice del asesinato de Rafael Nahuel y Santiago Maldonado, la que reprime a los jubilados; Mauricio Macri, que convirtió su gobierno en un Estado mafioso, donde, mientras hacía negocios, metía presos a dirigentes políticos, sindicales y dueños de medios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esas apariciones de Cristina Fernández de Kirchner a instancias de Máximo Kirchner, obviamente con el enorme poder de convocatoria que Cristina tiene, bien ganado, opacan al resto, les hacen sombra.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina no quiere ser presidenta, lo ha dicho mil veces; incluso a mí me lo ha dicho.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo claramente no está siguiendo una carrera para ser presidente, pero sí intentan opacar a otros para seguir teniendo el poder de nombrar candidatos o condicionarlos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Argentina suma 12.000 millones de dólares y va a seguir sumando año a año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si toda la parte del campo recibe 600 dólares por hectárea (lo que decían que no sucedería con Néstor y Cristina porque tuvieron suerte), si hubiera ganado López Murphy las elecciones de 2003 no se hubiera salido del pozo, sino que se habría seguido cavando hacia abajo con 600 dólares por hectárea.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Con un buen gobierno, o uno más o menos bueno, diría yo, todo eso hará que Argentina vaya muy bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}