{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hace 48 horas que en Argentina se desarrolla el Congreso, donde los diputados discuten un proyecto de ley que, hasta anoche, desconocían.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta situación, ocurrida en las últimas 48 horas, continuará en el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ayer, Pichetto declaró lo siguiente:  \"En segundo lugar, nuestro bloque no permitirá que se interrumpa la labor de un poder del Estado.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Privatizar el Banco Nación es una verdadera ingenuidad.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Lo mismo que privatizar Nucleoeléctrica Argentina y ARSAT.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es una ingenuidad eliminar el límite a la sostenibilidad de la deuda, lo que implica que el Congreso deberá autorizar cualquier deuda en dólares, incluso según el borrador que circuló.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se retiró el artículo que permitía al presidente convalidar monopolios, pero el mismo día que se negoció su eliminación, el presidente designó a las tres personas a cargo de la Comisión Nacional de Defensa de la Competencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ni hablar del traspaso del Fondo de Garantía de Sustentabilidad al Tesoro, para que pueda rematar las acciones del Estado en empresas clave.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "Es una ingenuidad permitir que las concesiones de obra pública puedan ser perpetuas, que el Estado deba garantizar su rentabilidad y que se eliminen los organismos de control.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}