{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Imaginen cuánto será el salario en Argentina en esas condiciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace unos meses, Ariel Ijalad informó que el gobierno tenía almacenada en galpones la comida comprada por el gobierno de Alberto Fernández para distribuir entre los indigentes y las personas con ingresos inferiores a la línea de pobreza.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández tenía un 9% de indigencia según los ingresos (si ganas menos de cierta cantidad, eres indigente), lo que significa que ese dinero no alcanza para comprar los alimentos necesarios para una familia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, el gobierno de Fernández distribuía alimentos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "De la victoria de Trump, de la disputa entre Cristina Fernández de Kirchner y Quintela.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora decimos que Cristina Fernández de Kirchner asumió.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Miremos la represión a los jubilados ayer: jubilados que van del PAMI al Congreso a pedir ayuda, sin saber lo que es la atención del PAMI.",
      "entidades_detectadas": [
        "pami",
        "congreso"
      ]
    },
    {
      "frase": "El PAMI es un ajuste como todos los demás.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "El PAMI es nuestro; queremos dirigirlo y controlarlo.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Queremos que cese la intervención y organizaremos una protesta en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}