{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Se quebró, se fracturó la bancada de Unión por la Patria en Jujuy?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "No solo por las circunstancias de los últimos meses —el \"discurso AMBA\", como lo llamamos— y el enfoque en los problemas de la provincia de Buenos Aires (políticos, económicos, sociales e institucionales)— sino también porque el Senado representa a las provincias.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Por ello, Catamarca, La Rioja, Jujuy y San Luis hemos decidido conformar un nuevo bloque dentro del interbloque de Unión por la Patria.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Unión por la Patria tenía dos bloques (presididos por José Mayans y Juliana Di Tullio).",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, como presidenta del partido, representa una facción.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Provincias como Jujuy, Salta y San Luis, con elecciones el 11 de mayo, necesitan construir propuestas ganadoras.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Queremos representar a la gente, comprender el voto por Milei y recuperar la confianza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El triunfo de Milei refleja la responsabilidad de la clase política en general, y del peronismo en particular, por su gobierno hasta 2015.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "**Rial:**  Mencionaste la provincia de Buenos Aires, donde hay una disputa entre el sector del peronismo representado por La Cámpora y el gobernador Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Qué rol juega Kicillof en este proceso?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "**Moisés:** El rol principal de Axel Kicillof es gobernar la provincia de Buenos Aires, lo cual hace con fuerza, acompañando a la gente y proponiendo políticas públicas.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Axel Kicillof podría representar un recambio, pero también hay otras figuras.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Lo que realmente genera problemas es La Cámpora, incluso más que Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "**Rial:**  ¿No sería bueno que el próximo presidente sea de una provincia?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El problema de las rutas en Argentina es enorme,  pero no es agenda mediática porque no afecta al AMBA.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto demuestra la necesidad de plantear estos problemas en el Senado y no enredarnos en una agenda política que no atiende las necesidades de las provincias.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}