{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la conferencia de prensa de esta mañana, en la que Juntos por el Cambio recibió a José Luis Espert, éste declaró que Juntos por el Cambio, fortalecido y amparado por la teoría de la libertad, tiene como misión fundamental erradicar al kirchnerismo de la Argentina de manera democrática.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Celebramos 40 años de democracia este año, y el kirchnerismo representa, según Espert, lo peor que le ha ocurrido a la Argentina en su historia democrática.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es el único partido en la historia argentina que estuvo proscripto durante 18 años,  a partir del 16 de septiembre de 1955,  prohibido de participar en elecciones, perseguido y sus miembros fusilados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando afirmamos que Clarín participó en los golpes de Estado, no es una opinión, sino un hecho verificable en la hemeroteca.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "El Clarín del 10 de junio, al día siguiente, titulaba:  \"Implántase la ley marcial\" y, en el titular principal: \"Será fusilado en el acto todo perturbador de la tranquilidad\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Si se revisan los diarios Clarín de la época, el 11 de junio publica un editorial titulado \"La Unión Sagrada de la Revolución ha salvado y salvará a la República\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Así como Espert habla de erradicar democráticamente al kirchnerismo,  en 1956 se decía que había que defender la dictadura de Aramburu y Rojas porque salvaban la democracia y la patria del peronismo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "En Argentina se erradicó, en nombre de la democracia, a opositores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los editoriales de Clarín y otros diarios de la época hablaban de una democracia que había salvado a Argentina de una tiranía, cuando la tiranía era un gobierno votado y la democracia, una dictadura que fusilaba opositores civiles, de forma retroactiva, como en José León Suárez.",
      "entidades_detectadas": [
        "argentina",
        "clarín"
      ]
    },
    {
      "frase": "En Argentina hubo pena de muerte para peronistas y proscripción durante 18 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fuerzas como el radicalismo, cuyo presidente Gerardo Morales estaba presente en la conferencia junto a Milagros Sala (presa política), es el mismo partido que, en su momento, Arturo Frondizi reivindicó la represión de los levantamientos del general Valle, incluyendo los fusilamientos de peronistas.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    }
  ]
}