{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El expediente que investiga el atentado a la AMIA está paralizado, no se encuentra en la Cámara de Casación, sino en el juzgado número 6 de Comodoro Py, actualmente vacante.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El concurso para cubrir la vacante está trabado en el Consejo de la Magistratura, presidido por Horacio Rosatti, y en manos de la Unidad Fiscal de Investigación AMIA (UFI-AMIA), que en su momento estuvo a cargo de Alberto Nisman, sobre quien hablaré más adelante.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El juez Carlos Mahiques, ex juez del fuero Nacional y luego ministro de Justicia de María Eugenia Vidal en la provincia de Buenos Aires, designado sin concurso en la Cámara de Casación (máximo tribunal penal del país), fue quien orquestó esta operación.",
      "entidades_detectadas": [
        "vidal",
        "carlos",
        "cámara"
      ]
    },
    {
      "frase": "Mahiques difundió una gacetilla, anticipada a Joaquín Morales Solá y otros comunicadores, donde afirmaba haber logrado verdad y justicia en el caso AMIA.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La pista siria fue descartada, según se argumenta, por intereses geopolíticos de Israel y Estados Unidos, y por intereses personales de la familia Menem, ya que la pista conducía a la familia Canore-Edul, de origen sirio y amigos de los Menem.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Mahiques, en una entrevista, dijo: \"¿Por qué Irán no es responsable entonces?",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Mi tesis es muy discutible, pero yo digo que puede haber un Estado responsable.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La operación y la alineación con los intereses de Estados Unidos quedó en evidencia al celebrar el fallo el gobierno argentino, afirmando que se comprobó la autoría del atentado a la Embajada de Israel y a la AMIA, y acusando al kirchnerismo de intentar encubrir la responsabilidad de Irán y de traicionar a la patria con el Memorándum de Entendimiento con Irán de 2013.",
      "entidades_detectadas": [
        "irán",
        "patria",
        "israel"
      ]
    },
    {
      "frase": "Para entender la dificultad para conocer lo ocurrido, es necesario remontarse al inicio: el 1° de julio de 1994, el embajador argentino en Israel, José María Iscaro Tegui, envió un cable a la embajada argentina en Israel donde se revela que el Estado de Israel pretendía coordinar una versión coincidente del atentado con Argentina, enviando al subsecretario Dov Shmurak, allegado al primer ministro Rabin, a reunirse con el gobierno de Menem para coordinar la interpretación del atentado y presentar una versión unificada a la prensa inmediatamente después del atentado.",
      "entidades_detectadas": [
        "argentina",
        "menem",
        "israel",
        "estado"
      ]
    },
    {
      "frase": "Hay una analogía con el intento de magnicidio contra Cristina Fernández de Kirchner, donde la jueza Capuchetti, también joven y recién llegada a Comodoro Py, desvió la investigación, obviando las pistas que apuntaban al dinero de la familia Caputo y las conexiones políticas del macrismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "caputo"
      ]
    },
    {
      "frase": "Galeano, de forma similar, desvió la investigación, obviando la pista que apuntaba a las conexiones del gobierno de Menem con el atentado (la pista siria).",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "La CID de Menem pagó 400.000 dólares a Carlos Telleldín para que declarara que el atentado fue cometido por un grupo de policías bonaerenses.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "El juez Mahiques, en su entrevista, insinuó que ahora irían contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El Memorándum de Entendimiento con Irán era un acuerdo para avanzar en la investigación del atentado.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Argentina no era el único país que negociaba con Irán en ese momento.",
      "entidades_detectadas": [
        "argentina",
        "irán"
      ]
    },
    {
      "frase": "Creaba una comisión para elaborar un informe y permitía que Nisman y el juez Canicoba Corral viajaran a Teherán a interrogar a los imputados iraníes.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Nisman estuvo diez años a cargo de la UFI-AMIA, sin aportar nada significativo a la investigación.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Nisman se sumó a la campaña contra el gobierno de Cristina Fernández de Kirchner, un gobierno que había logrado una distribución del ingreso más equitativa, los salarios reales más altos del siglo y las jubilaciones más altas de Latinoamérica.",
      "entidades_detectadas": [
        "nisman",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Nisman presentó una denuncia sin fundamento, basada en una declaración de Pepe Eliaschev que no tenía conocimiento del idioma persa.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Nisman la difundió primero en TN.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Los fondos buitre aprovecharon la situación para impulsar una campaña contra Cristina Kirchner, logrando que Macri ganara las elecciones y que les pagara más de lo que pedían.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Macri dio de baja el Memorándum y reabrió la causa, dándosela a Claudio Bonadio.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}