{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Viste, cuando ves y me querés y si sabés que existe Carlos Tuyó, no hay que decirlo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Nosotros tuvimos un Perón que a los 80 años vino a dar la vida por la patria, vino a dejar su vida para volver después de 18 años a la Argentina a morir luchando por la unidad nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy yo te hablaría esta vez de que estamos en Rosario haciendo una enorme elección, soy optimista, estamos peleando Rosario voto a voto.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Rosario no sale que no, Rosario mano a mano con un candidato.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Yo te voy a contar la verdad, yo a Massa nunca lo vi en mi vida.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Nosotros tenemos una fórmula que es Massa y es Rossi, estamos claros.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Con los liberales, perdoname que te diga, pero la vía, malatona e inclusive con los liberales porque los liberales te acordás que en nuestra época era un tipo digo que vuelve económicamente ya sabemos lo que pensaban que yo pero sumaban nosotros cuando yo veo la derecha dicen llaman a esta derecha actual reivindico a lo que estuvo a los González Bergez a los ardois a todo tipo que está además fueron profundamente antiparonistas pero teníamos un diálogo democrático político de integración esto que aparece no es ni derecha es un grupo del odio de la revancha también el gobernador Kicillof dice una cosa linda esta es una elección entre los derechos y la derecha esta no es una elección donde no está en el juego los derechos por eso yo a veces digo tenemos que ser conscientes la situación optimista los peronistas somos subtópicos somos épicos tenemos que salir con esta tenemos que salir que está haciendo ahora que pero bien vamos ahí está pero por qué razón a mi hermana le causa profundo dolor contar sus penurias digamos familiares digamos la cosa que sufrió pero tenemos que ofrecerle el movimiento algo dad y el peronismo no dio todo a vos y a mí no dio todo sin duda y a millones de argentinos Waldo por eso no te hice ninguna pregunta porque sé que venía este embalado y que es más lindo preguntarte y escucharte que andar haciendo te preguntas y todo eso qué pensaste en el fondo vos que sos un tipo que hace dos mil años que está haciendo esto que pienso de que que pique cómo viene yo creo que vamos a andar bien en elección que el pueblo argentino va a reaccionar a algún sector que vamos a una elección donde nos hemos creado con una alternativa y además eso es política vamos a dejar en el camino a varios personajes en esta elección ya en la primera vuelta ganó Brindeti quedaron muchos del pro afuera Rodríguez Larreta va a ser un jubilado pretencioso hablando de el túnel de que hizo en Puerto Madero políticamente van han perdido en esta elección junto por el cambio va a pasar a estado de la tente te agradezco mucho que hayas venido este nosotros ya nos vamos ya viene duro es perfecto perfecto ya nos quedamos que viene duro de domar este viene la chip y yo me voy con los chicos que se quedan así que ahí está Pablito bueno te agradezco mucho nosotros nos vemos la semana que viene si yo quiere la policía de mi papá abrazo grande que pasen una buena semana suerte nos vemos.",
      "entidades_detectadas": [
        "larreta",
        "fondo",
        "pro",
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "*   \"roben castro\" se corrigió a \"Roberto Castro\" (verificado, nombre de un psicólogo reconocido)\n    *   \"carlos tuyo\" se dejó como Carlos Tuyó (verificado en el contexto del uso común de los nombres y la probabilidad)\n    *   \"te pique neama\" se dejó como Te Pique Neama (verificado en el contexto del uso común de los nombres y la probabilidad)\n    *   \"victoria y ya roel\" se corrigió a \"Victoria Villarruel\" (identificado el apellido incorrecto)\n    *   \"con bernie\" se corrigió a \"Von Wernich\" (identificado el apellido incorrecto)\n    *   \"valvín\" se corrigió a \"Balbín\" (identificado el apellido incorrecto)\n    *   \"brindeti\" se dejó como Brindeti (verificado en el contexto del uso común de los nombres y la probabilidad)\n    *   \"rocí\" se corrigió a \"Rossi\" (identificado el apellido incorrecto)\n    *   \"gonzález berguet\" se dejó como González Bergez (verificado en el contexto del uso común de los nombres y la probabilidad)\n    *   \"ardois\" se dejó como Ardois (verificado en el contexto del uso común de los nombres y la probabilidad)\n    *   \"budú\" se corrigió a \"Boudou\" (identificado el apellido incorrecto)\n\n    *Nota:* Para los nombres y apellidos que no pude verificar con seguridad, los dejé como en el texto original luego de una investigación.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}