{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En estos días es para preguntarse qué preferís: ¿un elefante en un bazar o Milei en un bazar?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Milei y todo su gobierno tienen una sistematicidad en lo que también definía Rodolfo Walsh en aquella carta abierta a la junta militar: una sistematicidad en ejecutar la miseria planificada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Obviamente, la discusión tanto del DNU, que ya mismo el Congreso tiene que tratar y derogar, como de la \"ley ómnibus\", que es esta ley que ellos llaman \"bases\", sigue siendo imbatible, a pesar de todos los artículos que les sacaron.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Nos han escuchado durante varios años del gobierno de Alberto Fernández ser extremadamente críticos y nos han criticado, sobre todo cuando lo anticipamos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entró un gobierno que te dice que no va a negociar y a los cinco minutos cede sin artículos, entró un ministro del interior que va y se junta con gobernadores y el presidente les dice que están extorsionando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero en medio de toda esa discusión igual pasan cosas, porque no se gobierna un país solo con una ley que en este momento está trabada en el Congreso y con un DNU que en este momento sigue vigente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por ejemplo, cuánto te podía cobrar un banco de tasa de interés, cuánto, por ejemplo, te podían cobrar como máximo por un crédito hipotecario, cómo tenían que ser las cuotas de las operaciones, la obligación de informar, por ejemplo, las escuelas privadas de sus aumentos, las empresas de medicina prepaga tenían la obligación de informar también sus aumentos, los supermercados estaban obligados no sólo para beneficiar a los consumidores, sino también a las pequeñas y medianas empresas que tengan existencia ahí en esas góndolas, las empresas de seguros estaban obligadas también a una serie de cuestiones, y un montón, ahora las va a detallar en un rato Jorge Rodríguez.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Miren el tuit de la subsecretaría que, habiendo un área del Estado que tiene que protegerte, dice: \"Eliminó 69, perdón, yo dije 59 normas que obstaculizaban las relaciones comerciales en mercados interiores y promovían un rol intervencionista del Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O sea, es real, no es verosímil, pero es real porque no es verosímil que un área del Estado que tiene que defender al consumidor festeje que el consumidor no tenga más derechos, porque todo lo que eliminaron eran derechos plasmados en resoluciones de control para que no hagan lo que quieren los bancos sin los cuales no puedes vivir, las empresas de medicina prepaga, las alimenticias, los supermercados, las empresas de seguros, y es larga la lista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También pasó un comunicado de CAMARCO, CAMARCO es la Cámara de Empresas de Construcción de la República Argentina, que va a tener una reunión el jueves porque están advirtiendo los empresarios de la construcción, no el sindicato, los empresarios de la construcción, que están en riesgo la actividad de 1400 empresas asociadas a CAMARCO que tienen cerca de 500.000 trabajadores.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, pasan un montón de cosas en el gobierno de Javier Milei que están en lo que Patricia Bullrich no quiere que leamos que es la letra chica, así como pasa, como dije en el comentario inicial, pero lo repito, que ayer Transener, la empresa que tiene el monopolio del transporte de la energía, vivió un 209% de aumento en el transporte de la energía que forma parte de tu factura cuando tuvo rentabilidad en su último balance del 28%, de cada 100 pesos que le entraron 28 le quedaron de ganancia.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "La ley es importantísima, la discusión de la ley habla también de las correlaciones de fuerzas, de cómo el gobierno de Milei no se pudo llevar todo puesto, de que no fue todo tan fácil, de lo torpes que son en términos políticos, pero también en el medio están pasando cosas que tienen que ver con nuestros derechos y que las hacen por fuera del Congreso y con lo que te permite los resortes del poder ejecutivo, y tenemos que estar atentos también a esas cosas y contarlas.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Pasan cosas en la Argentina de Milei.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}