{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Recuerden que el grupo Clarín que hoy conocemos tiene dos orígenes económicos muy fuertes.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Pero el crecimiento fuerte de Clarín, y el que le permitió entrar a la democracia no solo como el principal medio de la Argentina, sino como un actor político tan relevante que puede silenciar durante muchos años lo que decían otros medios y elegir en la Argentina quién podía y quién no podía presentarse a elecciones y gobernar democráticamente, fue gracias a Papel Prensa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No existiría el Clarín que conocemos hoy sin Papel Prensa.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Un tema es económico, y el otro tema tiene que ver con el terrorismo de Estado y la reivindicación que hace Victoria Villarruel de ese terrorismo de Estado, pero siempre con un plan de negocios detrás.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El terror fue una metodología, y fue una metodología para implementar un reformateo económico que cambió la matriz productiva de la Argentina hasta el día de hoy, instaurando el modelo de valorización financiera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Victoria Villarruel dio una respuesta que creo que es muy importante escuchar y, sobre todo, difundir: \"Su candidato a presidente dice que va a dolarizar la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La realidad es que los argentinos ahorran en dólares y Argentina es el tercer país poseedor de cantidad de dólares físicos en todo el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En esa Comisión de Derechos Humanos comparte, el presidente de esa comisión es Jorge Pérez Hualde.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Uno, cómo quieren dolarizar y quedarse con sus ahorros, y el otro es que Victoria Villarruel ayer, una vez más, volvió a decir que no hubo en la Argentina 30.000 detenidos desaparecidos, volvió a negar la dictadura cívico-militar, volvió a reivindicar además la dictadura cívico-militar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con un caso que justo habíamos hablado con el hijo de una de sus víctimas, el teniente coronel de inteligencia, Juan Carlos Melón.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Yo nací en Suecia, nací cuando acá en Argentina había una dictadura.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}