{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Carlos Zannini, procurador del Tesoro de la Nación, se incorpora al estudio de la radio.",
      "entidades_detectadas": [
        "carlos",
        "tesoro"
      ]
    },
    {
      "frase": "Quiero arrancar por la liberación de los jóvenes de Revolución Federal, ese violento grupo antikirchnerista que amenazó con matar a Cristina Fernández de Kirchner y a Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La Cámara Federal de Comodoro Rivadavia resolvió liberarlos, justo días antes de que Cristina volviera a hablar en público.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Un sector de la política —porque estos liberados y quienes atacaron a Cristina no son ajenos a la política— está pensando que eliminar al otro puede ser una solución política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hace unos días, Máximo Kirchner contó una discusión con sus compañeros sobre el uso de chalecos antibalas.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Además del ataque a la reputación de Cristina en las causas armadas, hay un metamensaje para generar miedo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No sabía que Máximo había hecho esa declaración, pero es valiente y reflexivo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahora, Cristina volverá a hablar en público después de dos meses del atentado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De todas maneras, hay que tomar precauciones sin llegar al extremo de perder el contacto con la gente, porque lo que mejor hace Cristina es el contacto con sus partidarios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No es que en todos los países los presidentes corran riesgo, pero Evo Morales, Lula da Silva y Gustavo Petro tuvieron intentos de asesinato o tuvieron que hacer campaña con chalecos antibalas.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Conocí a Raúl Alfonsín y a otros presidentes, pero distingo a Néstor y a Cristina porque tuvieron una visión estratégica del país mucho más firme.",
      "entidades_detectadas": [
        "alfonsín",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Alfonsín hizo cosas heroicas, como el juicio a las Juntas y el intento de trasladar la capital, pero no tenía el equipo para solventar un país distinto.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Néstor y Cristina encarnan un tipo de presidente diferente, con un país en la cabeza que quieren construir, con objetivos claros y un camino hacia ellos.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Después de la discusión sobre la Constitución de 1949 —decían que los dos tercios no se habían contado contra el total de miembros, sino contra los que podían votar— se votó la declaración de la reforma, vinieron las elecciones y la convención constituyente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Derogaron una Constitución con una proclama.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El hecho de que un juez pueda subrogar por un máximo de dos años es muy significativo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Madison* y no sabíamos que John Marshall, antes de ser juez de la Corte, había sido secretario de Estado antes que James Madison.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los dos eran parte del proceso de la Constitución de Estados Unidos.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Constitución de 1853 decía que no podía modificarse antes de diez años, y se modificó en 1867.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Congreso no puede meterse en sus asuntos, ni la Corte Suprema tiene potestad sobre sus temas judiciales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Domingo Faustino Sarmiento decía mal de la Constitución de 1853, dictada en un cuartel, pero después decía que esta estaba \"entre los vapores de pólvora\" de Pavón y Cepeda.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Muchos saben que Derqui fue presidente y luego su vicepresidente, Santiago Derqui, unos 20 días, hasta que cae el gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una corte… Hoy, el procurador interino Carlos Casal dice que hay que revisar la causa de \"Dora el Futuro\" para preservar el derecho de defensa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La Cámara Comercial suspendió la tramitación de la causa del Correo Argentino para evitar demoras.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "(No quiero entrar en detalles políticos.)  Alberto Fernández podría haber sacado a esos dos jueces por decreto, porque fueron nombrados por decreto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Néstor Kirchner jugó a fondo contra la Corte.",
      "entidades_detectadas": [
        "néstor",
        "fondo",
        "kirchner"
      ]
    },
    {
      "frase": "¿Puede jugar a fondo alguien con el 22% de los votos?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Debería haber hecho algo similar Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estamos hablando con Carlos Zannini, procurador del Tesoro de la Nación.",
      "entidades_detectadas": [
        "carlos",
        "tesoro"
      ]
    },
    {
      "frase": "Cuando quienes le prestaron el dinero le pidieron la plata, dijo que no iba más y acudió al FMI para pagarles a los bancos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El FMI ayuda a los países; acá no ayudó a Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Las autoridades del FMI cambiaron, pero no tuvieron responsabilidad.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "A veces trabajamos con detalles, pero uno siente que choca y no obtiene una respuesta que no favorezca al gobierno de Macri o a sus funcionarios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Por qué Macri sigue siendo competitivo para una parte de la sociedad?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fue venturoso que Néstor Kirchner capturara esa onda.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Estamos hablando con Carlos Zannini, procurador del Tesoro, exsecretario legal y técnico de los tres gobiernos de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "carlos",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "¿Pensás que Cristina como candidata puede generar una expectativa que logre vencer a todos estos impedimentos?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A la Argentina le haría bien bajar unos 20 años el promedio de los liderazgos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me interesa que Cristina pueda comprender que por ahí es necesario que ella esté para que Lula da Silva pueda colaborar con ella y ella con él.",
      "entidades_detectadas": [
        "cristina",
        "lula"
      ]
    },
    {
      "frase": "El triunfo de Lula nos abre muchísimas posibilidades.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "No estoy lanzando la candidatura de Cristina ni he hablado con ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Acompañé la decisión de que Alberto Fernández encabezara la fórmula.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El problema en la Argentina no es la justicia ni los medios; son los propios políticos argentinos que no encuentran un punto de acuerdo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La dirigencia política argentina no se pone de acuerdo en algo básico: no judicializar la política, ni politizar la justicia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablaste de Néstor Kirchner, de hacerse cargo de la situación en 2003 y cambiar la historia.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner fue la puerta para que nos engancháramos con la política.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "¿Qué pasa hoy con las nuevas generaciones cuando escuchan a Patricia Bullrich hablar de \"te voy a romper la cara\"?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Lo de Néstor Kirchner no fue casualidad.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Habíamos subido en 1987 en la municipalidad de Río Gallegos con una municipalidad en crisis, en 1991 en el gobierno de la provincia con una provincia en crisis, y llegamos en 2003 con un Estado nacional en crisis.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si Néstor viera lo que ha producido, estaría muy feliz.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La clave de Néstor no estaba tanto en trascender como un grande pensando en la historia, sino en lo cotidiano.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor dijo: \"¿Sabés por qué?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Eso creo que lo tiene Cristina, Máximo Kirchner, Axel Kicillof… Muchos ven con temor el futuro de la juventud.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "El que pone la guillotina, el que da la plata… Nunca vi en la historia argentina tan a la vista los responsables mediatos de muchas cosas que pasan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué pensaste cuando viste el financiamiento de la familia Caputo detrás de todo esto?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El PRO es lo más parecido al fascismo que hay en Argentina hoy.",
      "entidades_detectadas": [
        "argentina",
        "pro"
      ]
    },
    {
      "frase": "Eso le produjo a la política argentina un problema que todavía no ha resuelto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recién te emocionaste cuando hablabas de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pero son pocos los que han estado tanto tiempo al lado de Néstor Kirchner y que conocen tanto a Cristina.",
      "entidades_detectadas": [
        "néstor",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Imagino que has estado con ella en estos dos meses.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina es muy fuerte, tiene la fortaleza de millones de mujeres argentinas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es fácil: vos solucionas tu problema si Cristina es candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si ve un clamor popular… Yo diría una necesidad más que un clamor popular… Si Cristina ve la necesidad de ser candidata, lo hará.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Va a pagar la familia Macri la deuda del Correo Argentino alguna vez?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que sí, porque es evidente que tiene una deuda con el Estado Nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero pensá si Argentina va a lograr alguna vez que una familia le pague una deuda de 20 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hemos estado casi una hora.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "(Ahora voy a tener que chequear a ver si no dije nada inconveniente.)… Sugerirle a Cristina que estamos acá, que quedó muy lindo el estudio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Carlos Zannini estuvo aquí con nosotros.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}