{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El señor Andrés \"El Cuervo\" Larroque es el invitado esta noche en el programa...",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y además, \"Cuervo\" se viene hablando mucho de un nuevo espacio político, que tiene que ver con el otro: \"La patria es el otro\", en donde vos estás involucrado.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y ahora que mencionas proscripción, hay un debate sumamente interesante entre lingüistas, hay un debate sumamente interesante entre lingüistas de ambos lados de la grieta, que sostienen que Cristina no...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora ellos te dicen, no, Cristina se bajó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina lo explicó con toda claridad el 27 de diciembre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina lo que dijo en su momento fue, yo no voy a comprometer a mi fuerza política y luego aclaró el 27 de diciembre que no se bajó, que no hay renunciamiento, que hay una proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Presidente aquí en este canal hace algunos días reforzó esta idea de la inhabilitación política y explicó que, según su mirada, antes que hablar de la proscripción de Cristina, hay que hablar de la inocencia de Cristina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, desde luego, Cristina es inocente, obviamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina, los abogados, Beraldi, Cristina misma, lo explicaron con todo lujo de detalles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La causa ahora tiene un efecto político que tiene que ver con buscar impedir la candidatura de ella, más allá después de que Cristina determine lo que quiera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay un compañero, \"El Gallo\" Fernández, de Peronismo Militante, que siempre dice que Cristina hoy es el principal, y casi el único, factor de acumulación del campo popular y del peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Acá hay que plantear con toda la fuerza que Cristina tiene que ser candidata y, llegado el momento, bueno, se verá, por supuesto, pero siempre con una Cristina empoderada y fortalecida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Me parece, en la utilización que vos planteás, que yo se lo escuché al presidente Alberto Fernández, me parece que considero una falacia.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cuando Cristina tuiteó, los primeros en estar al frente de la campaña, cuando el Presidente asumió también, por supuesto, cuando vino la pandemia, todas las dificultades, siempre estuvimos en la primera fila de combate.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Y una es que vos perdés las elecciones o te perdés en segundas interpretaciones o vas a fondo a ver qué pasó y a ver cómo lo solucionaste y lo resolvé.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Supongamos que el Frente de Todos, o que el movimiento popular o peronista, tiene un Presidente o una Presidenta ¿qué después?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque tenemos al Fondo Monetario Internacional encima, tenemos un gran problema con la justicia, tenemos un gran problema con un poder real que ha cooptado las instituciones.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esta persona que no es política dijo que Milei le ofreció ser candidato.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es cierto que Milei le ofreció ser candidato a la mitad de la población.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué dijo Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Muchos critican, dicen que es raro que un Presidente vaya a unas PASO en caso de que desee presentarse en unas PASO.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto, recién hablaban y comentabas que Máximo no suele ir a la apertura.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Le voy a sumar un puntito más de una declaración que hizo hoy Alberto Fernández en donde dijo que si Cristina no se presenta, él es el mejor candidato y que podría terminar reelecto con 20 años de kirchnerismo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay que entender que del otro lado está la gente y la responsabilidad es tener alguien que es Presidente a la hora de hablar porque se está atravesando una situación muy compleja y difícil y si estamos, ¿viste?, con la rosca, que paso, que no paso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para mí, yo creo que Alberto tiene un rol para jugar, no creo que sean de ser candidato, mucho menos en un PASO, me parece surrealista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Además, en el peronismo, si el Presidente hizo las cosas bien de hecho es que religie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo estaría pegando afiches ya por la reelección de Alberto y no está eso, no se observa eso, no se palpita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces seamos humildes todos y sí creo que Alberto debería pensar, o todos deberíamos pensar, obviamente, cómo generamos la mejor oferta electoral.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo creo que por una cuestión que excede la electoral, que es la batalla que tenemos que dar, la mejor candidata es Cristina y él tiene creo un rol en lo que viene también.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se fue en el 2015 con un salario mínimo, usa una moneda extranjera para que entendamos, porque son variables que se van modificando, con 650 dólares de salario mínimo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parece que no hay ningún mayor favor para la derecha o para los grupos de poder en Argentina que un gobierno peronista no recomponga el salario.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mira, yo creo con el tema de Cristina, porque se dice mucho que se bajó, que no se bajó, yo creo que Cristina necesita vernos a todos jugar, tiene que, quiere ver o necesita ver.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, él habíamos dicho que no era político, que Milei le ofreció una candidatura.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde el principio empezamos a hacer estos plenario que yo te decía antes que convocaba Néstor y hubo uno que fue muy conmovedor que fue el 11 de marzo del 2004.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Era justo 11 de marzo y Néstor dio un discurso impresionante reivindicando obviamente a los compañeros de los 70.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Estaba Cristina al lado de él, fue algo que para nosotros entraba ese kirchnerismo incipiente que todavía ni se llamaba kirchnerismo, que no había canciones, no había tatuaje de nada, que la gente no sabía ni cómo decir Kirchner y estar ahí tan cerca porque estábamos ahí abajo del escenario muy cerca a él y él lo decía con tanto compromiso y él decía, a nosotros nos presionan, pero no nos van a doblar.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Esta semana, Cuervo, se votó en la Cámara de Diputados el Plan de Pagos de la moratoria previsional, que va a permitir que 800.000 jubilados puedan cobrar la mínima.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Recordemos que en el año 2005 Néstor Kirchner empieza a instrumentar estas moratorias y hoy la mayoría de los jubilados y jubiladas que hay en Argentina lo son porque existieron las moratorias.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Una vez más frente a un caso terrible del mal gobierno que tiene Argentina y nuestro principal deber en un régimen presidencial es controlar los abusos del Poder Ejecutivo y por eso no damos quórum.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy en Argentina de cada 10 mujeres solamente una puede jubilarse porque tienen los aportes realizados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy en Argentina más de 7 millones de jubilados y solamente el 35% podía acceder a un jubilado porque tenían los aportes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La PUAM es una pensión que instrumentó el gobierno de Mauricio Macri que nos perjudica más que nada a las mujeres que somos las beneficiarias de esta política, ¿por qué?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sacátelo de encima y traélo a un \"Bilagro Land\", la isla flotante que el PAMI pone a disposición de todos nuestros adultos mayores para que ante la menor dificultad no se ahoguen en un vaso de agua sino en pleno Paraná de las patas.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La pregunta es, ¿el problema son los jubilados o son los trabajadores cuyas patronales no les dieron los aportes en Argentina o el gran problema que tenemos en Argentina y la oposición no lo mencionó en toda la jornada es el nivel de deuda que tenemos, sobre todo después del gobierno de Mauricio Macri que hoy sabemos nos condiciona terriblemente?",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Esa deuda tomada por Mauricio Macri, deuda privada total de la deuda privada tomada por Mauricio Macri durante su gobierno puesta en pesos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo no les quiero contar lo que me dicen la gente y hablando de Mirtha, este candidato, este gorila de la semana, que resumimos, no es político, recibió una un ofrecimiento de candidatura de Milei e hizo un desfile en honor a Eva Perón, cosa que es un poco rara.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}