{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A continuación, una versión corregida con una estructura más clara y concisa:\n\n\nSergio Massa y la construcción de un proyecto de país\n\nMe encanta esta versión de la marcha techno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Me criticaron por el tema de los diputados virtuales, pero la Cámara funcionó, y firmamos el primer Congreso virtual de América Latina.",
      "entidades_detectadas": [
        "américa",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Sentí que el gobierno se debilitaba: la renuncia de Martín [Apellido], las dificultades económicas, la inestabilidad política coincidió con la acusación a Cristina [Apellido] y las movilizaciones en contra del gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero lo continuamos;  Néstor [Apellido], Agustín [Apellido], Jerez [Apellido], Flavia [Apellido] y los equipos hicieron un trabajo excelente con empresas argentinas, aunque debimos traer soldadores turcos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina [Apellido] decía que a veces hay que \"hacerle carita de culo a los que tienen poder\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Asumí como jefe de Gabinete después de la 125 [de Cristina Kirchner].",
      "entidades_detectadas": [
        "cristina",
        "gabinete"
      ]
    },
    {
      "frase": "En este gobierno, hemos estado empoderados por el pueblo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Néstor [Kirchner] decía que cuatro años no alcanzan para cambios profundos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Debemos pagar la deuda con el FMI creciendo, y legislar para evitar nuevas deudas sin la aprobación del Congreso.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La inversión en educación es fundamental;  Argentina Programa 4.0 es un ejemplo de venta de talento argentino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina [Apellido] tiene una mirada puesta en el mediano y largo plazo, sin egoísmo.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}