{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En una elección provincial que no le fue bien, salieron terceros; solo ganaron en Rosario porque después perdieron en toda la provincia.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Y a ver, con estos números, por más que él logre la reelección… a ver, podemos sacar la reelección del gobernador, sí, pero no de éste, porque él juró sobre esta Constitución y está gobernando con esta Constitución.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Bueno, ahí está Karina, que es la que arma y decide, y bueno, no sé qué problema tiene conmigo, con las mujeres, con la vida, pero no… A ver, si hubiésemos estado juntos, si hubiésemos… quizás ganado al gobernador.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No sé, ella vino a comer a mi casa, hace ya mucho tiempo, cuando estaban armando la candidatura de Javier Milei a presidente, y no sé, se ve que no le agrado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Yo con Javier Milei tuve buena relación, y te digo, podríamos haber hecho una excelente elección, yo, sin nada.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Yo lo que te puedo contar es que yo trabajé con la consultora de Santiago Caputo desde mi primera elección, allá del 2017, después hice la campaña de “Las Dos Vidas”, hice la campaña anterior; ahora soy legisladora.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Nosotros, Santiago Caputo y yo, tenemos excelente relación.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Entiendo que ahí hay también un cortocircuito entre Karina y Santiago, porque Santiago, te guste o no, sabe de campaña, lo hizo con Javier Milei a presidente, a mí me hizo legisladora dos veces y con un caudal de votos enorme, pero bueno, ahí hay un cortocircuito, entiendo yo, entre Santiago y Karina y los Menem, que creen que saben algo, y esta elección demostró que de armado no saben nada.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ah, o sea, que además vos sos producto de una interna entre Santiago Caputo, Luli Menem y Karina Rabolini.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "A ver, yo creo que de un lado está lo racional, el que entiende el juego y el que entiende la política, y del otro lado está el que llegó sin entender nada y se cree que de esa forma, sin entender nada, va a llegar en todos lados; y que demostró que, en esta elección, salieron terceros y lamentablemente no les fue bien, solo tuvieron suerte, te repito, en Rosario por este chico que tuvo muchos votos porque es periodista y es muy querido en Rosario, pero después perdieron en toda la provincia y salieron cuartos.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "No, no, pero pará, pará, pará, no es la primera vez, o sea, la otra vez que… David Fernández Sagasti… acá la diputada, senadora, perdón, nos dijo algo parecido a vos, que en medio de la sesión le dijeron: “Vos viajas mucho, guarda que te podemos meter algo”.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El año pasado cuando Puyol hizo la reforma de la justicia que agregó a miembros a la Corte Suprema y metió a sus amigos, amigos que él le debía favores… de hecho, uno de los cortesanos que metió, que es Baklini, él que tiene la escucha cuando Puyol era ministro de seguridad en Rosario y le pide a Baklini, que era fiscal general, que lo deje de investigar por un tema de narcotráfico.",
      "entidades_detectadas": [
        "rosario"
      ]
    }
  ]
}