{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Varias cosas respecto de la asunción de Javier Milei ayer y su primer día de gobierno hoy.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Eso es lo que hizo Javier Milei ayer.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Y hablando del ajuste, Milei reconoció ayer que su plan económico, el que aplica desde hoy, generará más pobreza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El año que viene, tendremos los dólares del sector agropecuario que faltaron este año por la sequía, los dólares del sector energético (ya que el gasoducto Néstor Kirchner está listo), y los dólares del litio, cuya producción crece anualmente.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "¿Recibió Milei una buena herencia económica?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero la solución de Milei es innecesariamente severa y generará un sufrimiento innecesario ante una catástrofe que no se presentaba con esas magnitudes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que ocurra por fuera de esas magnitudes será responsabilidad de Milei y sus decisiones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei quiere un recorte de 20 puntos del Producto Bruto Interno (PBI), 15 de pasivos remunerados del Banco Central y 5 del gasto público.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene la opción de buscar recursos en quienes más tienen, en el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Y vamos a ver el resultado de esta elección, considerando la imagen que ofreció ayer: un presidente con cero inserción internacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No vino ningún presidente importante de ningún país del mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ningún presidente del G20, G7 o BRICS asistió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei dijo estar listo para asumir, pero más de la mitad de su gabinete sigue sin designar.",
      "entidades_detectadas": [
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Piden a los funcionarios del gobierno anterior que se queden, para que el Estado funcione y se paguen sueldos y aguinaldos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado, del cual Milei habla tan mal, funciona gracias a los funcionarios del gobierno anterior, a quienes no se les aceptan las renuncias.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}