{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero algo pasó: el propio gobierno, después de un mes, el 3 de febrero, de cambiar el *crawling peg*, ya insinuaba que iba a cambiar la política cambiaria, y apareció en el marco de las negociaciones con el Fondo, como si realmente el Fondo estuviera pidiendo: \"Bueno, yo te doy más dinero, pero vos hacé algo con el tema cambiario, y no lo pospongas tanto\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El presidente cometió un juicio en la GAAF muy grande cuando dice: \"No, el tema cambiario es irrelevante\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Son de los temas más relevantes en la economía argentina y tenemos una larga historia de relevancia del dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "no, bueno, el Fondo dice: \"Sí, estamos hablando y tendría el parcial net\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "digamos, a ver, hay un fondo de discusión en Argentina que tiene que ver con si el dólar está barato o caro y con qué sistema cambiario podemos soportar devaluaciones sin que sean un pánico.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Realmente, ¿los dólares del Fondo Monetario se pueden usar para defender una paridad que, aunque sea un salto del 10, al Fondo le parece baja, o la defensa del peso va a ser endeble?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Gabriel, vos, como viceministro de Economía, te tocó estar asentado, obviamente, en discusiones sobre cómo se iba a implementar el programa con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Obviamente era una situación macroeconómica muy distinta a la situación actual, pero lo que yo te quería preguntar es: el gobierno dice muchas veces que el Fondo no pide, no le pide nada al gobierno, no le pide ningún cambio en la implementación de políticas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿A vos te parece que es realista plantear esto, que el gobierno va a ir a pedirle más endeudamiento, más exposición del Fondo para con la Argentina y el Fondo no va a pedir ningún cambio en la política económica a cambio?",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "O sea, el escenario de que el Fondo Monetario adhiere a un determinado programa del agrado argentino y te da plata, no existe, borralo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si el Fondo te puede dar plata, en un sentido puede ser más duro, menos duro, el Fondo puede estar satisfecho de la performance fiscal, todo lo que vos quieras, puede haber apoyo de Trump, todo lo que vos quieras, pero hay una negociación y en esa negociación siempre se fijan metas y el Fondo, una de las metas importantes que se fija es la acumulación de reservas porque el Fondo cree que acumular reservas es una manera de que a la larga le vas a poder pagar a ellos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces no existe el escenario de adhesión del Fondo sin negociación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces la negociación implica metas, implica metas de reservas y el Fondo cree, es importante lo que pienses vos y lo que piense yo, el Fondo cree que Argentina tiene un problema de apreciación cambiaria que le dificulta la acumulación de reservas, eso todo el mundo lo sabe.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Entonces como hay modificaciones, bueno, puede haber una parte buena que es decir bueno, tenemos más reservas porque el Fondo nos da más reservas, y una parte mala que es decir: che, yo no sé cuántas de esas reservas se pueden usar para defender el peso y menos para defender este peso que el Fondo cree que está apreciado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces yo diría que sí, yo soy un presidente de la independencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces si cuando un presidente que no viene a cantar en el Taino y fuera a las piernas, diría que bueno, es un golpe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los *shocks* pueden ser estilo tequila que es un *shock* externo o puede ser un *shock* estilo Macri cuando perdió el espacio que es un *shock* político.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El rey está desnudo, muchacho fue el error más grande de este gobierno, fue autoinfligido que la oposición no se ponga en una cocarda, no hizo absolutamente nada, fue el presidente que decidió tuitear el 14 de febrero una invitación a la estafa, participar de una estafa y ese fue el principio, no digo del fin, no me atrevo a decirlo, pero fue el principio de la debacle hay que ponerlo, ese hay que ponerlo como el día histórico, 14 de febrero.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}