{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y esa clandestinidad por fuera de cualquier marco legal desde el Estado es lo que los transforma en crímenes de lesa humanidad por los cuales están siendo detenidos y tienen su derecho a defensa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero además hubo más cosas estos días que tienen que ver justamente con las propuestas económicas y qué país quieren Milei y ahora **Patricia Bullrich**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hace unos días Milei en una entrevista hablaba de lo que quería que pasara con la economía argentina: \"Que estalle, digamos, o sea...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ¿qué dijo Patricia Bullrich ahora de la economía?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"Lo que nos está pasando es el anuncio de la tragedia argentina que el día 19 explota, explota.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y hoy les contestó **Sergio Massa** a Bullrich, pero entiendo que también a Milei porque están en la misma.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo voy a trabajar para, no solamente hasta el 19, después del 19, sea cual sea el resultado de la elección, siempre voy a trabajar para que la Argentina no tenga explosiones que lastimen a la gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei y Bullrich: \"Que estalle, que explote, que se vaya toda la mierda\", esa es su propuesta para ganar el balotaje.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todas esas cuestiones, tratar de bajar la inflación, todas esas cuestiones están en el otro proyecto: que estalle, que estalle, lo que están pidiendo desde Milei y ahora Patricia Bullrich.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Critican al gobierno, dicen que no están de acuerdo, pero que estos muchachos (Milei y ahora con Patricia Bullrich detrás, y Macri obviamente detrás) están del otro lado de la democracia, y ese es uno de los temas que se va a discutir también el 19 de octubre.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    }
  ]
}