{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero algo pasó que el partido de gobierno, digamos, el 3 de febrero, al cambiar el control, ya apareció que iba a cambiar la política cambiaria y apareció en el marco de la negociación con el Fondo, como si el Fondo estuviera pidiendo: \"Yo te doy más dinero, pero vos hacés algo con el tema cambiario, y no lo pospongas tanto\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El presidente cometió un juicio \"non sancto\" muy grande cuando dice, \"No, el tema cambiario es irrelevante\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, hay inquietud porque el discurso oficial y aparte de las idas y contramarchas que vienen veinte mil, que vienen ya, no, bueno, el Fondo dice, bueno, sí, estamos hablando y vendrían parcialmente, entonces hay como desajustes, algunos serán internos del gobierno, otros serán un interés, pero hay un entendimiento con el Fondo y se dilata porque nuevamente, cuando vos haces alguna modificación en algo tan sensible, hacelo rápido y bien y no dejes veinte días dejando las cosas flotando.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "No, yo, digamos, a ver, hay de fondo de discusión en Argentina que tiene que ver si el dólar está caro y con qué sistema cambiario podemos soportar devaluaciones sin que sean un pánico, es decir, si puede haber un esquema de flotación relativamente amplia o una devaluación relativamente amplia sin que eso sea un pánico.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Realmente los dólares del Banco, del Fondo Monetario, ¿se pueden usar para defender una paridad que aún, aunque sea un salto del 10 al Fondo le parece baja o, bueno, a la vez, el peso va a ser el 10?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Gabriel, vos, como viceministro de Economía, te tocó estar sentado, obviamente, en discusiones sobre cómo se iba a implementar el programa con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero lo que yo te quería preguntar es, el gobierno dice muchas veces que el Fondo no pide, no le pide nada al gobierno, no le pide nada ni un cambio en la implementación de políticas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿A vos te parece que es realista plantear esto, que el gobierno va a ir a pedirle más endeudamiento, más exposición del Fondo para con la Argentina y el Fondo no va a pedir ningún cambio en la política económica a cambio?",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "O sea, el escenario del Fondo Monetario adhiere a un determinado programa de economía argentino y te da plata, no existe.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si el Fondo te puede dar plata, en un arqueológico puede ser más dura, menos dura, el Fondo puede estar satisfecho de la performance fiscal, todo lo que vos quieras, puede haber apoyo de Trump, todo lo que vos quieras, pero hay una negociación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si el Fondo, una de las metas importantes que se fija es la acumulación de reservas, porque el Fondo cree que acumular reservas es una manera, a la larga le vas a poder pagar a ellos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces no existe el escenario de adhesión del Fondo sin negociación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces la negociación implica metas, implica metas de reservas y el Fondo cree, el Fondo, lo importante, lo que pienses vos y lo que piense yo, el Fondo cree que Argentina tiene un problema de apreciación cambiaria que le dificulta la acumulación de reservas.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Entonces como hay modificaciones, bueno, puede haber una parte buena que es decir, bueno, tenemos más reservas porque el Fondo nos da más reservas y una parte mala que es decir, che, yo no sé cuántas de esas reservas se pueden usar para defender el peso y menos para defender este peso que el Fondo cree que está apreciado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Los shocks pueden ser activos en tequila, que es un shock externo, o puede ser un shock estilo Macri cuando perdió el espacio, que es un shock político.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fue el presidente que decidió tuitear el 14 de febrero una invitación a la estafa, participar de una estafa.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}