{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Muy cerca de ganar y, obviamente, es el hombre al que hay que preguntarle, como hincha de San Lorenzo, además, qué sintió viendo esa cámara oculta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El presidente de San Lorenzo tenga este tipo de actitudes, deberá defenderse en la justicia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahora nosotros hemos solicitado la renuncia del presidente por vía de la fiscalizadora, donde tenemos dos miembros, la Asamblea de Representantes de Socios, donde tenemos 14 miembros, y también desde el oficialismo, sus fiscalizadores pidieron la investigación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y bueno, eso lo sabe él solamente, él conoce sus intenciones, sus ganas de dirigir a San Lorenzo del Magro como presidente, conoce hasta dónde le llega el ego, entonces, bueno, veremos qué sucede en estos 90 días, cómo es manejado el club, entiendo que por el vicepresidente primero, Néstor Navarro.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Recién hablaste de Navarro, te preguntaba Jorge por la conducción desde Uruguay, en principio, a mí lo que me dicen es que mañana podría ser la reunión de comisión directiva donde se lo proclame como presidente por estos 90 días.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, qué desgracia, la saga del presidente de San Lorenzo, digo, que ninguno puede volver a la cancha.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En diciembre de 2023 dijeron que Marcelo Moretti con las fantasías que vendió en campaña sea el presidente de San Lorenzo y estamos sufriendo las consecuencias varias, deportivas, institucionales, la falta de institucionalidad, hablando de institucionalidad, bueno, muchas cosas que no queremos volver a vivir, que queremos que San Lorenzo mejore, estamos en este lugar y ponemos el apellido, ponemos el currículum que tenemos nosotros dentro de San Lorenzo de Almagro, en mi caso, de socio vitalicio, ya la gente me conoce, confía y no confiar en el presidente que tenemos en San Lorenzo es grave, es gravísimo, entonces eso también se ve para afuera, lo ven los sponsors, lo ve la gente que quiere llegar y aportar quizás un dinero de donación como podrían llegar a ser los casos que mencionamos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}