{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "10 y 35, un tema del que siempre hablamos y que, por cierto, a todos nos tiene muy preocupados, está relacionado con la decisión del PAMI de dejar un poco librada a la situación particular de cada jubilado la resolución de la cobertura integral de medicamentos que históricamente les brindó.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Así lo entendió, entre otros, el diputado nacional de Unión por la Patria por la provincia de Tucumán, **Carlos Cisneros**, quien presentó un amparo en la justicia federal.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero el PAMI tiene 170.000 afiliados.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Y él, tratando de lavarse las manos, como había un amparo presentado en la provincia de Mendoza y en Mendoza hicieron lugar al planteo de mantener la gratuidad de los medicamentos a los jubilados, el PAMI lo mandó a Mendoza, como escapándole a la responsabilidad, un poquito falta de coraje, falta de audacia.",
      "entidades_detectadas": [
        "mendoza",
        "pami"
      ]
    },
    {
      "frase": "La pateó a Mendoza, nosotros apelamos, la Cámara Federal de Apelaciones hizo lugar al planteo, esto se tiene que resolver acá en Tucumán, y esperamos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, imagino que la historia, si bien se circunscribe la decisión a lo que pase con los afiliados tucumanos del PAMI, en caso de ser favorable, luego eso sienta una jurisprudencia que habilitaría a que cualquier otra presentación en cualquier parte de la Argentina tuviera el mismo resultado, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, esta forma intensa de esta convocatoria a las apuradas, que pretenden llevar al Congreso a los empujones e imponer cuando no tienen mayoría, cuando perdieron las elecciones parlamentarias, por eso tienen un bloque de casi 40 diputados, entonces tampoco se puede llevar a un bloque mayoritario y a quienes son opositores, pseudopositories, a los empujones, de acuerdo al capricho de quienes estén gobernando.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Rebajar en la plata que cobran los jubilados no es una actitud noble, querer destrozar la universidad pública no es una actitud noble, querer privatizar el Banco Nación o Aerolíneas Argentinas y no decir nada de las barbaridades que hace **Flaibondi** no es una actitud noble.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sí, bueno, de hecho el otro día quedó muy expuesta la diferencia entre el PRO y La Libertad Avanza por ese tema con la solicitada que sacó el partido de **Milei** y con la firma de **Cadena**, no le gustaba nada el proyecto que había presentado la diputada del PRO y bueno, salieron a decirlo con todas las letras.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mirá, este es mi segundo mandato como diputado nacional por Tucumán, a veces me da vergüenza ajena el nivel de arrastrado que tienen algunos diputados del PRO o algunos diputados de la Unión Cívica Radical para buscar, no sé si buscan cargo, no sé si buscan que el gobierno o que el presidente no los descalifique, o si lo hacen por temerosos, o si lo hacen porque han nacido y quieren seguir siendo oficialistas.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Inclusive nosotros perdimos, estamos cumpliendo el rol de opositor, no es una oposición alocada, no es una oposición obstruccionista, no es una oposición que quiere destruir y que por eso necesita los ángeles salvadores que vienen del PRO o de los radicales como \"Peluca\" y como le decimos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "No se puede ser del PRO hoy y pretender ser oposición, hay que ser oficialismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Sinceramente, yo no sé y te lo digo con la mano en el corazón, yo no sé cómo actuaría yo siendo gobernador teniendo un presidente de distintos signos políticos como está la situación económica los indicadores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo no tengo ninguna duda que acá en Tucumán va a haber una lista del peronismo, será consensuada con los distintos sectores, porque acá hay sectores que representan al kirchnerismo, el peronismo tradicional, sectores que han sido seguidores del ex gobernador **Manzur**, pero creo que al momento de las elecciones vamos a buscar todos acentuar en las cosas que nos unen y tener una lista peronista contra la lista que seguramente presentará el PRO por un lado, los radicales por otro, La Libertad Avanza, que se está instalando acá en Tucumán no es fácil, insisto, no te estoy escapando a la pregunta no es fácil ser gobernador de una provincia del norte argentino donde no tenemos fondos de reparación histórica, no tenemos un montón de cosas, no somos la capital federal, entonces a veces nos condiciona mucho la movilidad política, la independencia política.",
      "entidades_detectadas": [
        "pro"
      ]
    }
  ]
}