{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay que agradecer los 88 años que estuvo el Papa Francisco con nosotros en la tierra, y los años que estuvo como Papa, porque fue un vendaval de frescura para la Iglesia.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Si me hubiera reunido con el Papa Francisco ocho o diez veces… tengo la certeza de que me quería mucho.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Por ejemplo, para empezar, en su primera visita oficial a América Latina, la empezó en Ecuador (antes estuvo en Brasil, pero en el Encuentro Mundial de la Juventud, que no era una visita oficial de Estado).",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "La primera visita como Papa a un país de Latinoamérica fue Ecuador, después estuvo en Bolivia y Paraguay, coincidencialmente los tres países con menor desarrollo relativo de América del Sur; eso es un mensaje del gran Papa Francisco.",
      "entidades_detectadas": [
        "bolivia",
        "américa",
        "latinoamérica"
      ]
    },
    {
      "frase": "Lo que sí creo es que el Papa Francisco tuvo mucho cuidado en nombrar cardenales para que el Colegio Cardenalicio —que elige al Papa, no el Cónclave— tenga un poquito más de sentido progresista.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Cuando América Latina es la región más desigual del mundo, y paradójicamente es la región más cristiana del mundo, algo no cuadra ahí.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Yo siempre decía: el problema de América Latina no es la escasez de los golpes de pecho, sino la abundancia de peleas demasiado duras.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Entonces, la principal cuestión moral en América Latina es la cuestión social.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Creo que Francisco estaría contento de que se denuncien estas cosas.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Al final, esta situación generó confusión en la interpretación del voto, ya que quedaron manchas… cuando falló el proceso, y en algunos casos —no en todos— quizás se transmitió… pero en algunos casos, como quedó la mancha, hubo confusión, derivó en su anulación… lo dice el informe… nunca en la historia de América Latina y del mundo había una observación así, en ninguna misión de observadores de la OEA ha habido una observación como esta.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Prepararse para ocupar un puestito en la sociedad, si no es para transformarla, más aún en América Latina, el continente más desigual del mundo.",
      "entidades_detectadas": [
        "américa"
      ]
    }
  ]
}