{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Pero me acordé del término porque Milei habló el otro día del Estado de la Nación.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Y quería hablar, no del \"Real Estate\", sino del real estado de la Nación que recibió Milei, que no fue un Estado de la Nación ideal.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Lo hizo cuando Milei decía lo mismo en el debate presidencial, que estábamos peor que en la crisis del 2001.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero quiero ir rápido mostrándolo, porque lo que muestra es que el país que recibió Milei no tiene nada que ver con el 2001.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Caída estrepitosa, subida durante los gobiernos peronistas, bajada durante el gobierno de Macri y el último gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Les comparto esto porque, de vuelta, si a vos te cuentan que el Estado de la Nación es uno, las soluciones son unas.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Si te cuentan que el Estado de la Nación es otro, las soluciones son otras.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Y no hay ningún dato que muestre que es necesario hacer lo que está haciendo Milei de la forma en la que lo está haciendo, en función de los datos, de la realidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei primero pateó la pelota tres meses, dijo \"el 25 de mayo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ya les cagó casi 16 puntos Milei a esos trabajadores que ahora amenaza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dijo que va a eliminar las jubilaciones de privilegio del presidente y vicepresidente, lo cual es para distraer de lo que efectivamente está sucediendo, y es que un informe de la Universidad General Sarmiento mostró que es falso lo que también dijo hace unos días, que los jubilados son los que menos pobres, el sector donde menos pobres hay.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El 73% de los jubilados en la Argentina es pobre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dijo Milei que quiere privatizar las elecciones, lo que dijo que va a eliminar el financiamiento público de los partidos políticos, lo que va a hacer que solo lo puedan financiar las empresas y los narcos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y lo que pasó en Brasil es que proscribieron a Lula con la ley de ficha limpia, después se demostró que Lula era inocente muchos años después, y convulsionaron el medio.",
      "entidades_detectadas": [
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "O sea, es privatizar el Congreso también, eliminar los asesores a los legisladores.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Todo esto fue el Estado de la Nación que planteó Milei.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Como hemos visto, Milei y su ministra Sandra Pettovello niegan que estén \"rateando\" medicamentos oncológicos para personas que se están muriendo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, el real estado de la nación no es el que contó Milei.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "El peor estado de la nación lo va a recibir el que venga después, porque si esto sigue así, y si el DNU sigue vigente, y si las políticas económicas de Milei siguen vigentes, y si sigue haciendo todo lo que está haciendo, ahí sí vamos a terminar peor que en el 2001.",
      "entidades_detectadas": [
        "nación",
        "estado",
        "milei"
      ]
    }
  ]
}