{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todo eso es recesión, y recesión con inflación, como dijo Javier Milei: recesión con inflación.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y Javier Milei, que dice que todos los que no estamos de acuerdo con él somos sádicos, somos violentos y no sé qué otros adjetivos más nos pone, se dedicó el fin de semana también a pelearse con un actor fallecido.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El fin de semana estuvo Javier Milei en el programa de Mirtha Legrand, grabado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero Milei volvió a hablar sobre un enorme negocio, que es el litio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el litio, en Jujuy hay mucho litio.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Primero, en la Argentina hay seguridad jurídica, y sobre todo para los negocios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos una ley heredada por el menemismo que les da 30 años de estabilidad impositiva al que haga una inversión minera, que les da una amortización rápida a los que hagan inversiones mineras (o sea, les permite descontar más rápidamente de sus ganancias la inversión que hayan hecho) y les da, sobre todo, la posibilidad de pagar regalías por un tope, un máximo de regalías, del 3% sobre lo que ellas declaren en boca de mina.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Qué hizo el DNU de Milei respecto de la minería?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eliminó los dos bancos de información que tiene el Estado respecto de la minería, o sea, que el Estado se va a quedar sin información de lo que hay ahí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En la Argentina es de muy fácil extracción el litio, a diferencia de otros países del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina están los salares y es más fácil extraerlo que en otros lugares del mundo que están en roca o en otras superficies.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y en este caso uno muy grande y lo anuncia el presidente con nombre y apellido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, recesión y negocios: la nueva era de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}