{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Milei, el presidente, amenaza a los diputados y a los senadores diciéndoles que si no la aprueban es porque son corruptos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y fue apoyado, no por este grupo de pymes que aparece ahora, que es un grupo fantasma, sino que fue apoyado explícitamente por la Asociación Empresaria Argentina (AEA).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Miren Aeropuertos Argentina 2000, 45% de rentabilidad en 2022 y 29% en 2023.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es 2022: 45% de rentabilidad Aeropuertos Argentina 2000.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Agarré los principales bancos de la Argentina muy por encima.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, todos los alimentos que mide el INDEC están por encima de la inflación interanual, excepto algunos estacionales.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Ahora, si ustedes ven la placa, ahí mencionamos a José Antonio Aranda, que es accionista de Grupo Clarín y de Copra.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Bueno, el artículo 56 del DNU de Milei elimina justamente las obligaciones de pagar esos aportes patronales y las sanciones por su incumplimiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esto lo están transformando, por lo menos en los balances de las grandes empresas, están transformando al país en una sociedad anónima con accionistas, con un CEO que es Milei, que no es el dueño, que es el que actúa en nombre de los dueños y le hacen hacer de la Argentina un país donde las grandes empresas ya se han comprado con los promedios de cada sector para que tengan aún más rentabilidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con esta transferencia brutal de ingresos y esta disparada de la inflación que está generando Milei a propósito, en esa República Argentina sociedad anónima, todo el resto de nosotros, en vez de ser ciudadanos con derechos, pasamos a ser clientes.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Y lo único que está haciendo Milei con este DNU y con esta Ley Ómnibus es mejorarlo aún más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero al Congreso tienen que ir a dar explicaciones estos empresarios, que son los que lo escribieron, y a los que hay que mirar de cerca es a este grupo de empresarios que apoya este DNU y esta Ley Ómnibus y que ha tenido una rentabilidad absolutamente extraordinaria, como les acabo de mostrar.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}