{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me parece raro, porque en nuestro caso, siendo la provincia más pobre de la República Argentina en cuanto a recursos financieros que recibe de la nación, estamos pudiendo dar 55.000 pesos a la gente, más un 5% al básico, y otras medidas como el congelamiento de tarifas estatales de agua, energía e internet para todos, el transporte público en Río Jaú y Chilecito, con tarifas congeladas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que a partir de esta reunión que tendremos los gobernadores, saldremos a apoyar fuertemente, pero más allá del apoyo explícito, que es muy importante porque toda la Argentina se comunica, debemos apoyar con acciones concretas en cada territorio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando uno lee la plataforma o escucha las propuestas de un candidato a presidente como Javier Milei, hay un punto que me gustaría saber su opinión: dice que eliminará la coparticipación.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Vos sabés que en términos de vivienda, en el gobierno de Macri se realizaron 400 viviendas en 4 años.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el gobierno de Alberto Fernández y Cristina Fernández de Kirchner, vamos a terminar nuestra gestión con más de 5.500 viviendas entregadas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Con el gobierno de Alberto Fernández y Cristina Fernández de Kirchner, no solo recuperamos esos 1.800 puestos de trabajo, sino que hemos creado más de 3.500 nuevos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estábamos segundos detrás de Catamarca, hoy estamos terceros porque nos pasó Neuquén por el incremento de puestos producto del gasoducto de los chinos.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "No trabajamos adecuadamente, ni visualizamos a Milei como adversario principal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Básicamente, Milei estaba en 14 o 15 puntos y Juntos por el Cambio, sumando a los dos candidatos, en 22 o 23 puntos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}