{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Se los resumo: la industria manufacturera cayó en diciembre un 1,3%, en enero un 5,4%, y en febrero un 0,7%, acumulando una caída de más de 11 puntos desde que asumió (el gobierno de) Milei y una caída interanual de 10 puntos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo único que no caen son los precios, a pesar de que tanto el presidente Javier Milei como el ministro de Economía Luis Caputo fueron víctimas de una operación de un bot de Twitter de un usuario falso, que les hizo creer que los precios bajaban en la cadena Jumbo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Incluso tuvo que salir el titular del INDEC, Marco Lavagna, a explicitar que deben tomar los datos del INDEC y no deben meterse en el INDEC, en lugar de tomar lo que dice un bot de Twitter.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Pero además de todo esto, y por eso digo que rompen todo y lo saben, hoy salió en el boletín oficial un decreto que elimina el control del Estado sobre los precios y sobre el servicio de telecomunicaciones (internet, cable y celular).",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por ende, es un servicio público esencial y estratégico en competencia (esa es la definición técnica), lo cual significa que el Estado regula su funcionamiento, entre ellos el precio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, hoy Milei saca un decreto que dice que el Estado no controla más, que te van a poder cobrar lo que quieran por internet, cable y celular, y que el Estado no va a controlar más ese servicio.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Con Elon Musk, que es quien quiere brindar en la Argentina el servicio de telecomunicaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y creo que al presidente hay que ayudarlo de todas formas posibles porque tiene un problema muy grande por delante y es llevar a buen puerto a la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y creo que el Congreso no está poniendo lo suyo, creo que deberían estar ayudando mucho más con las leyes, que es lo que hacen.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "De esto hay que salir con dolor\", decía Bulgheroni, y que el Congreso no está haciendo lo suyo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Bueno, ahora el Congreso tiene dos cosas que tratar: una, el DNU; y otra, la ley ómnibus.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Recién también Juan Devoto contaba que la Argentina hoy está funcionando a dos velocidades: en el mercado interno todo se cae, pero en el proceso extractivista todo sube.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dice que el Estado tiene que garantizar, tiene que maximizar la renta de las empresas (así lo dice, \"maximizar la renta\", artículo 147).",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ese artículo declara de interés público nacional y como objetivo prioritario de la Argentina el autoabastecimiento de hidrocarburos a fin de garantizar (escuchen bien) el desarrollo económico con equidad social, la creación de empleo, el incremento de la competitividad a los diversos sectores económicos y el crecimiento equitativo y sustentable de las provincias y regiones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es lo que pide Bulgheroni, que el gobierno, que el Congreso le acelere, y que hay que salir con dolor.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Entonces, es imposible sobrevivir si vos tenés al Estado pateándote en contra.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y si el Estado no regula el precio de los medicamentos, no regula las telecomunicaciones, no regula la comida, no regula las tarifas, no regula la luz, no regula el gas, destruye el mercado interno y solamente juega para los exportadores de los sectores primarios, es imposible competir así.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}