{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Si el gobierno de Javier Milei pretende, en tan solo 45 días, revertir las políticas de un país que ha construido consensos económicos, políticos, culturales y sociales, mediante un decreto de necesidad y urgencia (DNU) claramente anulado y una ley cuyo tratamiento también presenta vicios de nulidad, y cuyo contenido solo busca generar miseria, entonces la responsabilidad de esta situación recae en Milei.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Aclaro lo de la propiedad privada porque Milei basa su ideología en el respeto irrestricto a la propiedad privada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si las medidas económicas de Milei reducen nuestro salario, está atentando contra nuestra propiedad privada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El problema es que, una vez más, la propiedad privada que defiende Milei es una para unos y otra para otros, recordando la célebre frase de George Orwell en *Rebelión en la granja*: \"Todos los animales son iguales, pero algunos animales son más iguales que otros\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El mismo día de la movilización contra sus políticas económicas, el gobierno envió al Congreso un proyecto de ley para que casi un millón de trabajadores vuelvan a pagar el impuesto a las ganancias, un impuesto que antes solo afectaba a los salarios altos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Nuevamente, el gobierno (votado por Milei y la Vicepresidenta) perjudica a los trabajadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, en una aparente provocación, el gobierno, a través del Decreto 84 firmado por Milei, Nicolás Posse (Jefe de Gabinete) y Luis Caputo (ministro de Economía), duplica el mínimo no imponible para los impuestos a autos y motos de lujo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En este contexto, el Senado convocó para la semana próxima una sesión especial para oponerse al DNU, que sigue vigente, y la Cámara de Diputados tratará la Ley, que ya obtuvo dictamen en comisión.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "El panorama es claro:  Milei prioriza los autos de lujo sobre los salarios.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}