{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El crédito del Fondo Monetario Internacional le dio más \"vidas\" al gobierno, como en esos juegos electrónicos donde vas perdiendo vidas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si Javier Milei llegaba a las elecciones sin devaluar, podría tener una inflación del 2%, incluso del 1 y pico por ciento, a fuerza de ese dólar \"pisado\" que tenía y de salarios \"pisados\", y hubiera tenido una buena elección.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Encima lo \"plancharon\" unos días a 1.230 con ventas del Banco Nación y de la ANSES, y entonces así no reciben los beneficios que podría tener una devaluación, es decir, no son más competitivos, pero pagan los costos de una devaluación con la suba de precios.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hoy mismo Donald Trump estaba hablando de una nueva suba de aranceles para China.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pero hay otro problema de mayor envergadura: que Milei se gastó 20 mil millones de dólares el año pasado para fugar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Fondo se los dio a pedido de Estados Unidos, pero de inmediato vino el Secretario del Tesoro de Estados Unidos a poner el pliego de condiciones.",
      "entidades_detectadas": [
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Son seis PBI de Argentina más o menos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos hablando de una cantidad de dinero fenomenal que es nuestro y es para las próximas generaciones, y que un presidente débil, un hombre débil en esta situación, está entregando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, hay un problema hoy, sí, hay un problema hoy grande, pero el problema de condicionamientos del Fondo y del gobierno de Estados Unidos para los próximos años, incluso para las próximas generaciones, es muy grande.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, ayer lo confirmó el Jefe de Gabinete Guillermo Francos, mirémoslo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Bueno, esas son las reformas con las que se comprometió Argentina en una situación de debilidad creada por ellos mismos, porque dejaron fugar 20.000 millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, Milei tiene un problema que es la progresiva caída de su imagen, que se va a acelerar con esta disparada de precios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La verdad es que hay un problema en Argentina muy fuerte.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Volkswagen Argentina envió un aumento del 3,85%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Repito, hay una historia, hay una inercia, hay un problema en Argentina de los precios que rápidamente alcanzan a la suba del dólar y hay un error garrafal que viene desde el principio (piensan más en la timba que en armar un buen plan) que es haber puesto una banda de 1400.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos con esto completando datos para tener un panorama, porque como yo sé que en otros medios están de fiesta, con globos, pitos y diciendo que Milei es un genio y que lo acaba de demostrar, la verdad es que esto lo vino diciendo Mariano Martín hace meses.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque creas en la pobreza que te da el INDEC o la que te dan algunos estudios que están dando una pobreza mucho más alta.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Esto es obvio, es obvio, obvio que Nicolás Caputo se la está llevando afuera.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Todos sabemos, la verdad, que la CGT es tiempista, es pro cíclica, diría yo, ¿no?",
      "entidades_detectadas": [
        "cgt",
        "pro"
      ]
    },
    {
      "frase": "Y me parece que son todos síntomas que muestran a un presidente que ya venía sufriendo un desgaste desde el discurso de Davos, y que ahora la devaluación y fundamentalmente los precios como resultado de una devaluación mal armada, el problema que han generado con el techo, con las bandas, y qué sé yo, le pega fuerte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahí tenés a la CGT diciendo, bueno, yo te voy a parar lo mismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El otro día en Clorinda había una linda comparación de cómo habían salido las elecciones cuando fue la elección de Sergio Massa y cómo salieron ahora.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Cuando fue la elección de Massa en Clorinda, había sacado el 57%, el oficialismo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Milei había sacado el 43% y ahora sacó el 17%, muchachos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei quería llegar sin devaluar porque sabía que este era el problema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ese precio que te va a salir caro a vos en el supermercado, le va a salir caro a Milei el día de las elecciones, Alfredo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}