{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El lunes pasado, cuando el presidente Alberto Fernández realizó un anuncio televisivo, habló sobre la existencia de un grupo de chats que, en ese momento, aún estábamos verificando.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Tras el anuncio, medios como Clarín, La Nación, Infobae y América se vieron obligados a incluir el tema en su agenda.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "La Constitución de 1853, con sus revisiones y la reforma de 1994, no previó que un poder se revelaría contra ella, y menos aún que sería el poder encargado de velar por su cumplimiento.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "No existe un mecanismo institucional efectivo para resolver el hecho de que la Corte Suprema, la Cámara de Casación, la Cámara Federal de Comodoro Rivadavia y una gran parte de los jueces y fiscales de primera instancia de Comodoro Rivadavia incumplen la Constitución y las leyes.",
      "entidades_detectadas": [
        "constitución",
        "cámara"
      ]
    },
    {
      "frase": "¿Cuántas veces se destituyó a un juez en Argentina desde 1994?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue salvado por Miguel Ángel Pichetto y continuó en el cargo, ocupándose de casi todas las causas contra Cristina Fernández de Kirchner, exceptuando algunas que recayeron en Ercolini, uno de los implicados en el viaje.",
      "entidades_detectadas": [
        "pichetto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "He dicho muchas veces que Clarín es el principal beneficiario de la pauta oficial.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "También recuerdo que, como me señaló Franco Mirrahi, el juez Ercolini, uno de los implicados en el viaje, sobreseyó a Héctor Magnetto, Bartolomé Mitre y Ernestina Herrera de Noble en la causa Papel Prensa y, en Nochebuena de 2015, a pedido del fiscal Carlos Stornelli, ordenó el desalojo de la Autoridad Federal de Servicios de Comunicación Audiovisual (AFSCA), encargada de hacer cumplir la Ley de Medios Audiovisuales,  cuyos funcionarios tenían mandato hasta 2017.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Otro favor a Mauricio Macri y Héctor Magnetto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El decreto de Macri que anuló la Ley de Medios, cuatro días después del desalojo de la AFSCA, sigue vigente y se puede anular por decreto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "También se puede desarmar por decreto el andamiaje que Macri creó para proteger a Clarín de las leyes antimonopólicas.",
      "entidades_detectadas": [
        "macri",
        "clarín"
      ]
    }
  ]
}