{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Este miércoles, estamos a pocas horas de un día histórico para la democracia argentina: el balotaje entre Sergio Massa y Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El CIPPEC es un espacio que nuclea a cámaras empresariales importantes, como la Cámara de Comercio, la Sociedad Rural Argentina, la Unión Industrial Argentina, etcétera, y la Cámara Argentina de la Construcción.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Milei acudió para dar su mensaje final a los grandes empresarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esa frase, pronunciada ante quienes manejan gran parte de la economía del país, anticipa lo que Milei viene anunciando: hiperinflación y dolarización a cualquier costo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, porque el Estado tiene el monopolio de la fuerza y debe actuar en beneficio de la comunidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado maneja las fuerzas de seguridad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Es Milei simplemente la cara visible, y Villarruel quien realmente tomará las riendas?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque las órdenes provienen del poder económico, al cual Milei se dirigió hoy, y que Villarruel representa a través de su ONG y sus relaciones con el partido militar, sobre todo con agentes de inteligencia de la última dictadura, quienes planificaron el terrorismo de Estado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Máximo von Rohrscheidt y otros, miembros del poderoso Colegio de Abogados de la calle Montevideo, auspician a bancos y empresas, los mismos que se reunieron hoy con Milei.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Muestro ahora cómo La Libertad Avanza trata a los periodistas: Liliana Almonacid, Milei en Rosario, etc.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}