{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy no es un día para confiar en los trenes en general, ahora en Retiro, pero puede pasar en Constitución también.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Cuando empezó el desarme del Estado, nosotros advertimos que no se puede vivir sin Estado, que el Estado tiene que construir, tiene que controlar, que vivir sin Estado es volver al estado de naturaleza, antes de la creación del Estado, donde cada uno se arreglaba como podía y se vivía muy mal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado no controla.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se quedaron todos trabados y Buenos Aires se convirtió en una gigantesca playa de estacionamiento, donde la gente simplemente estaba parada, no podía circular, no estaba el Estado en el medio diciendo que pase un poco cada uno: \"Vos tenés 40 segundos porque sos una avenida y hay más tráfico, vos tenés 20 porque es una calle\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Eso es un Estado decidiendo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Eso es el estado de naturaleza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cuando vivíamos en el estado de naturaleza andábamos caminando con un revólver en la cintura, porque no existía el Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un presidente que no controla, que no hace obra pública.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, lo único que hace Milei es ocuparse de la macro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Podés conseguir un 3, un 4 con acciones, con títulos públicos, con algún fondo de inversión y seguís ganando plata.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si te sale más barato ir a Brasil que acá, bueno muchachos, son baratos.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Si te sale el dólar barato, le vamos a seguir dando a los \"timberos\" por decisión del Estado y se va a juntar más presión, más presión, más presión, cosa que cuando salgan todos juntos, porque se acabó, porque nadie más te da plata, porque ya pasó el blanqueo, porque ya pasó el FMI, la explosión va a ser mucho más grande y el sufrimiento de los que quedaron adentro va a ser mucho más grande.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado no se ocupa de nada de lo demás.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay dos ministros acá, Luis Caputo y Patricia Bullrich.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y Bullrich lo \"caga a palos\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Entonces, ahí nomás, estaba el tránsito colapsado, porque el Estado había desertado y esos tipos estaban ahí pegándole a los jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Le encanta y como se pueden ir a Miami y pueden comprar el celular por Amazon y pueden comprar las zapatillas en 24 cuotas, se \"cagan\" en que la gente tiene hambre y que cuando tiene hambre y se queja, lo \"cagan a palos\".",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Ahora hay una denuncia penal contra Karina Milei, porque estos \"lúmpenes\" que están en la Casa de Gobierno, con un plan que ya se hizo 20 veces, pero exacerbado y con una represión cada día más fuerte, encima están afanando, encima están afanando y que Karina Milei pide plata y hace tráfico de influencias para su hermano...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Para qué quiere los fondos del FMI el gobierno?",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Volvemos al estado de naturaleza, falta que seamos cazadores-recolectores.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "*   \"Sebastián Premisi\" se corrigió a \"Sebastián Premici\"\n    *  \"Luis Caputo\" (no requería corrección)\n   * \"Patricia Bullrich\" (no requería corrección)\n    *  \"Karina Milei\" (no requería corrección)\n    *  \"Javier Milei\" (asumí que \"mi ley\" se refería a Javier Milei y lo nombré apropiadamente).",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}