{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estuvieron Javier Milei, Miguel Ángel Pichetto, Sergio Massa, pero me voy a detener en Patricia Bullrich y en Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "sergio"
      ]
    },
    {
      "frase": "Mauricio Macri le entregó el Ministerio de Agricultura al presidente de la Rural, Etchevehere, ¿de acuerdo?",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Y llegamos hasta hoy, donde (me salteé en el medio, obviamente, la 125 y todo, pero para hacerlo un poquito más rápido), aquí, a una cuadra, están los candidatos de la oposición, también del oficialismo (estuvo Sergio Massa, sí), pero están los candidatos de la oposición y les vuelven a prometer lo mismo de siempre.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ahora se va a ver a Patricia Bullrich y a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "(Transcripción de declaraciones de los candidatos sobre retenciones)\n\nBueno, lo que dijo Massa es lo mismo que dijo Massa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo que dijo Larreta es lo que anunció Massa de retenciones cero a las economías regionales, pero después dijo \"le vamos a bajar las retenciones a todos\", eso es chamuyo.",
      "entidades_detectadas": [
        "larreta",
        "massa"
      ]
    },
    {
      "frase": "Patricia Bullrich dice directamente retenciones cero desde el primer día y una ley anti retenciones, etc.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bueno, este gobierno solamente desde el Banco Nación le ha prestado al campo para su desarrollo 895.000 millones de pesos en tres años.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El 23% del total, o sea, uno de cada cuatro pesos que presta el Banco Nación se lo presta al sector agropecuario.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Es falso que es un Estado que le pisa la cabeza al sector.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pónganlo al dólar blue, son 500 millones de dólares que el Banco Nación le ha prestado al sector agropecuario.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Entonces, antes tenían el Estado y ahora quieren encima que el Estado le siga subsidiando a través de la banca pública y encima que le saque cualquier tipo de impuesto.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}