{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La reunión estuvo encabezada por Cristina Fernández de Kirchner, titular del PJ a nivel nacional.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "pj"
      ]
    },
    {
      "frase": "Me enteré, de hecho, que se decidió la intervención de otros dos comités del PJ en dos provincias.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Por ejemplo, si el Presidente cumpliera con la Ley 24.56, artículo 37, presentando el presupuesto antes del 15 de septiembre, yo lo aprobaría, ya que es una herramienta fundamental para la gestión de gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo, el Presidente no lo ha hecho, dejando el presupuesto de 2023 en una situación precaria y manejando los recursos a su antojo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Néstor Kirchner solía decir, junto a Cristina, que esto requiere un gran esfuerzo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Creo que Cristina está desempeñando un papel importante, convocando a diversos sectores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta catástrofe tiene diversas manifestaciones, incluyendo el escándalo de la criptoestafa, que hemos discutido con Fernando Alonso y Andrés Lerno, quienes están presentes.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Este caso podría tener más capítulos en la investigación y complicar aún más al Presidente [Nombre del Presidente] y a su entorno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina no debe estar sometida a este tipo de situaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo puede el Presidente ofrecer una moneda con estas características?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si el Estado considera necesario contar con instrumentos financieros de este tipo, se debe realizar un análisis exhaustivo por el Congreso y ofrecerlos a todos por igual.",
      "entidades_detectadas": [
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "Andrés Lerno, te saluda Aníbal.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "¿Crees que la justicia argentina cuenta con las herramientas para investigar este tipo de situaciones?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La foto con Trump o la reacción de Elon Musk no van a resolver nada.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Con todo respeto por el Presidente de Estados Unidos, su postura no me genera interés.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal, volviendo al PJ, se espera un reordenamiento en la oposición, pero el Presidente [Nombre del Presidente] ha logrado algunos triunfos en el Congreso con la participación de algunos justicialistas.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Corrientes ya tomó medidas contra [Nombre de la persona en Corrientes], una decisión que debe ser ratificada por el Congreso del partido.",
      "entidades_detectadas": [
        "corrientes",
        "congreso"
      ]
    },
    {
      "frase": "No me molestarían las medidas del Presidente si fueran positivas, pero en este caso, no lo son.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Presidente lleva dos años sin presentar el presupuesto, manejándolo a su antojo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal, ¿conformará el PJ una alternativa viable para las próximas elecciones?",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "También has estado involucrado en la vida institucional de los clubes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "He sido presidente de un club y conozco esta problemática.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Soy presidente de la Confederación Argentina de Jockey sobre Césped, y me preocupa garantizar las condiciones para la competencia.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Finalmente, sobre el entorno del Presidente [Nombre del Presidente], a partir del escándalo de la criptoestafa: para un Presidente, las personas de su entorno son cruciales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El entorno del Presidente [Nombre del Presidente] es su responsabilidad, yo no lo puedo calificar.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}