{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El otro tema es el cierre de campaña de Sergio Massa, previsto para las cinco, vía streaming desde una fábrica (aún no se sabe cuál).",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ahora, quiero referirme a algunas declaraciones de Javier Milei y a cómo operan algunos medios de comunicación empresariales.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ayer escuchamos a Milei decir que los trenes son deficitarios y que hay que cerrarlos, privatizarlos, punto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, el diario Clarín publicó una nota (al menos, el titular es significativo) titulada algo así como \"Trenes: el festival de subsidios y déficits detrás del mayor empleador del país\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "El tren en Argentina transporta entre 1,2 y 1,5 millones de personas por día, trabajadores que van a sus empleos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, el fondo Wittes & Boufford pidió su inclusión en la sentencia donde Argentina fue condenada a pagar 16.000 millones de dólares.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "No lo hicieron por la amenaza anterior de hacerlo si Argentina apelaba (cosa que ya hizo hace días), sino porque es más fácil cobrar a una empresa privada que cotiza en la Bolsa de Valores de Nueva York que a un país soberano.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer, Milei, junto a Carlos Melconian,  habló de YPF.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Según él, desde la nacionalización, YPF ha perdido el 90% de su valor, demostrando la mala gestión del Estado.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Milei afirma que YPF vale un 90% menos desde su nacionalización el 7 de mayo de 2012 (el primer día hábil tras la votación en el Congreso de la expropiación del 51% de la empresa; el juicio se debe a que el gobierno sólo expropió ese 51% sin hacer una oferta al resto de los accionistas, pues eso habría violado la ley de expropiación).",
      "entidades_detectadas": [
        "ypf",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, el valor de YPF no se basa sólo en su cotización en bolsa, sino también en sus proyecciones, sus pozos petroleros (Vaca Muerta, Palermo Aike), el litio, etc.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "En la Bolsa argentina, el 11 de mayo de 2012, una acción de YPF valía 89,50 pesos; hoy vale 12.495 pesos, un incremento del 13.860%.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Repito, el valor de YPF no se limita a su cotización.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Luego, la acción baja (sobre todo en Nueva York) cuando una empresa como YPF reinvierte en Argentina para lograr soberanía energética, que no tiene una valoración bursátil directa.",
      "entidades_detectadas": [
        "argentina",
        "ypf"
      ]
    },
    {
      "frase": "Por lo tanto, YPF vale menos en términos bursátiles, pero más en términos estratégicos y reales para el país: sin la reestatización, no habría Vaca Muerta, Palermo Aike, YPF Litio, ni ITEC.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Milei miente con los trenes y con YPF.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}