{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Trump usará el poder para perseguir a sus opositores.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Otro mandato de Trump sería perjudicial para el clima, rompería alianzas y fortalecería a los autócratas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Arriesga que Trump gane y lo considere un enemigo personal.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Como decía ayer Nicolás [se asume que se refiere a una persona llamada Nicolás, cuyo apellido se ha omitido por falta de información en el texto original], la declaración de Trump de que esta será la última vez que voten es preocupante.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El posible triunfo de Trump es una amenaza para todo el mundo, pero especialmente para Argentina.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Existen otros peligros, que hoy pueden sonar a ciencia ficción, pero que también se han analizado en relación a la declaración de Trump sobre la última votación.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En estos años, Trump se ha acercado a un grupo de multimillonarios que controlan las últimas tecnologías: robótica, redes sociales e inteligencia artificial.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El candidato a vicepresidente de Trump pertenece a este grupo, y el más destacado afirma que participará en el gobierno de Trump.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Si gana Trump, la oposición argentina deberá tener la madurez de superar sus internas y dedicarse a resistir la radicalización de \"mi ley\" antes de que sea tarde.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}