{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Y si te parece vamos a hablar con Leonardo, que es el compañero acá de la cooperativa Néstor Vive, que es un poco quien administra este lugar?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Nosotros decimos que el candidato es el trabajo, pero también entendemos que es Cristina la mejor de todas nosotras, eso no hay ninguna duda, creo que el General estaría diciendo \"a Cristina, vamos, animate, salí, salgamos a la cancha, volvamos a pensar en esa idea de volver a recuperar un proyecto nacional y popular que fueron esos 12 años, que para nosotros los que tenemos una generación que no vivimos el peronismo de la otra década, nada, fue lo más parecido, lo que nos volvió a generar este amor, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, me imaginaba porque yo vivía en una época en frente del museo Evita y me contaban los mozos que la gente que iba ahí, que no eran de los nuestros, para orinar o ir al baño se volvían a su casa para no entrar al museo, por lo cual me parece que es un comportamiento que yo no entiendo y aparte lo he visto, digamos, ¿no?",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Por suerte no, por suerte no, yo creo que también ese peronismo que cuando uno lo ve trabajando, no creo que la gente, el vecino por más antiperonista que sea, esté puteando o meando en odio, por suerte no, han venido, han conocido, nada, nadie puede desconocer este lugar que es un pedazo de la historia de Argentina que te puede no gustar pero que también es real y que existió y que fue el que mejoró a nuestro pueblo, las condiciones de nuestro pueblo, a los trabajadores, así que, y el que no, que siga de largo, que por Avenida del Libertador hay un montón de otros lugares más, menos lindos pero más caros.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}