{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Obviamente, el tema del día, y de muchos días, y de lo que se viene en la República Argentina es el DNU, el Decreto de Necesidad y Urgencia de 366 artículos que Javier Milei y todo su gabinete firmaron, pero que no escribieron.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Y ahora, que no es funcionario, pero apareció a la derecha de Milei en la cadena nacional, algo absolutamente irregular e ilegal su participación en la elaboración de un DNU, que según la Ley de Procedimientos Administrativos tiene que ser elaborado por funcionarios públicos y tiene que haber dictamen de cada una de las áreas que ese DNU toca en relación con el Estado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Repito, cada uno de los empresarios que está cerca de Milei le metió un pedazo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tiene a un personaje central atrás que es Daniel Funes de Rioja, presidente de la Unión Industrial Argentina, presidente de la COPAL, que es nuclear de las empresas alimenticias, y dueño del estudio de abogados que no es laboralista, es empleadorista porque es el laboralista al revés, el que caga a los laburantes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Grupo Clarín metió capítulos, por ejemplo se eliminó el límite de licencias a nivel nacional y además incluso se eliminó también la ley que regulaba el precio del papel para todos y Clarín es el dueño del papel diario.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "José Luis Manzano metió artículos eliminando todas las bases de datos del Estado en materia minera.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, ahora Milei lo hizo con Sturzenegger y todas las empresas dándole letra.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer hubo manifestaciones enormes que hicieron que el protocolo de Bullrich quedara absolutamente obsoleto poquitas horas después de que lo hubieran festejado.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hubo reunión ya de la CGT, hubo reunión de la CGT con el gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y la gran pregunta es si la dirigencia política argentina va a dejar pasar esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces se viene un momento en el cual todos van a tener que decidir si quieren vivir en una Argentina autoritaria, en una Argentina violenta, en una Argentina sin Congreso, en una Argentina sin Poder Judicial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O si queremos volver a vivir bajo el Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto está fuera del Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, esto es lo que se viene en este Frankenstein de negocios en el cual se ha convertido el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei, Vox a 3.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}