{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "No sabemos si Javier Milei tiene perros, aunque menciona a sus \"hijos de cuatro patas\" sin mostrarlos, algo peculiar.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Esta analogía surge a raíz de una situación interesante relacionada con Marcos Galperín, considerado el hombre más rico de Argentina (aunque la calificación es discutible, ya que Mercado Libre, su empresa, está radicada en Delaware, Estados Unidos, con oficinas en una zona franca de Montevideo, Uruguay, y controlada desde trusts y sociedades en Nueva Zelanda y Países Bajos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta iniciativa, autorizada en 2019 por el gobierno de Mauricio Macri, fue bloqueada por el gobierno de Alberto Fernández y recientemente reactivada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Facundo Fernández Pastor, reconocido abogado previsionalista, explicó el mecanismo: el Estado envía el dinero a Mercado Pago 15 días antes del pago a los beneficiarios, generando una ventana de oportunidad para operaciones financieras.",
      "entidades_detectadas": [
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Este caso ilustra el comportamiento del \"perro bípedo\", Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Eduardo Eurnekian, dueño de Aeropuertos Argentina 2000, tiene una fuerte influencia sobre el gobierno, incluyendo la privatización de Intercargo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei viajará a Davos para reunirse con estos personajes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La historia de cómo Nicolás Caputo volvió a influir sobre Milei, a quien antes criticaba, ilustra este punto: Caputo convenció a Milei de que la solución al déficit fiscal era la clave, y Milei, condicionado, aceptó.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    }
  ]
}