{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Está vinculado con lo que sucedió en el Congreso, porque el FMI confirmó el desembolso de 4.700 millones de dólares, una extensión del acuerdo hasta el 31 de diciembre de 2024, pero emitió un comunicado que, obviamente, el Gobierno festejó.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Habla del ancla fiscal fuerte que ponga fin a todo financiamiento del Gobierno por parte del Banco Central, y menciona el logro de un superávit fiscal primario de alrededor del 2% del PBI este año, que se sustentará en una combinación de impuestos temporales relacionados con las importaciones; o sea, el FMI está avisando acá que el impuesto PAIS no se va a coparticipar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El fortalecimiento del impuesto a los combustibles, o sea, el FMI anunció, antes de que saliera hoy en el boletín oficial, el impuesto a los combustibles, junto con esfuerzos para racionalizar los subsidios de energía y del transporte, o sea, que van a sacar los subsidios, obviamente, los costos administrativos y las políticas de menor prioridad.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y continúa: el FMI dice que se tiene que crear una economía más simple, basada en reglas y orientada al mercado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Miren, justo lo mismo que la Ley Ómnibus que se está tratando en el Congreso y que pide un marco regulatorio más predecible para impulsar la inversión y liberar el potencial energético y minero en Argentina.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Al FMI le preocupa el potencial energético y minero en Argentina, lo mismo que a los empresarios, amigos de...",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Les quería leer esto porque es el comunicado del FMI de ayer, que adelanta medidas de gobierno y, además, adelanta algo tremendo: que si el propio FMI dice que la Argentina va a caer un 2,8% y pide un superávit del 2%, esa diferencia es un ajuste brutal.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Porque remata las obras públicas, las empresas públicas, porque remata el Fondo de Garantía de Sustentabilidad, porque remata las concesiones de obra pública, dándolas de por vida y con rentabilidad extraordinaria.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cambios que los tendría que haber anunciado el miembro informante de La Libertad Avanza, y los anunció un funcionario de la Cámara de Diputados, que les prometieron a los diputados que les iban a dar eso a las cuatro de la tarde y no se lo dieron.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Entonces, estamos asistiendo a una situación muy tremenda donde el FMI manifiesta su apoyo explícito a este gobierno, le marca la línea en cómo tiene que ajustar, y el Congreso, en una de las cámaras, trabaja a ciegas en la Cámara de Diputados, y en otra de las cámaras, el gobierno bloquea que se trate el DNU a ver si la Cámara de Senadores lo puede rechazar y después ver si lo rechaza la Cámara de Diputados.",
      "entidades_detectadas": [
        "fmi",
        "cámara"
      ]
    }
  ]
}