{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Queremos que el presidente Javier Milei nos dé una entrevista.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hace rato, desde la campaña, desde después de las PASO, estamos pidiendo públicamente una entrevista a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero, sobre todo, si tuviéramos una entrevista con Milei hoy, le preguntaríamos por qué miente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nosotros hemos hecho un trabajo periodístico que la producción de este programa, además, se ha tomado muy en serio al contactar a los casos, hablar antes con los casos, chequear que efectivamente les hayan cortado la medicación, hablar con muchos casos que no pusimos al aire también porque no correspondían a la DADSE o que se trataba de obras sociales, de prepagas, otros problemas no menos graves, pero nos habíamos concentrado en este caso porque esto es una decisión de Javier Milei, una decisión de cortarle los medicamentos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei tomó la decisión y la ejecutó primero a través de Sandra Pettovello, ahora a través del ministro Russo, el ministro de salud, del que tiene el pie arriba de la caja, que es el ministro Caputo, tomó la decisión de que haya personas que hace tres meses que no reciben los medicamentos que necesitan para vivir y es su derecho.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Entonces, lo que vamos a hacer ahora, además de pedirle una entrevista a Milei para preguntarle sobre esto, es volver a mostrarles fragmentos de los casos de los que hablamos en este programa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pablo en esa entrevista nos dijo que el estado lo estaba asesinando y tuvo que meter una medida cautelar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sé que Milei tuvo mucho voto a partir de las redes sociales que se informen más y que aprendan a escuchar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Su estado se agrava cada vez que ella dejara de tomar toda esta medicación, su tratamiento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces Acción Social pidió a la provincia de Córdoba y la provincia le dijo que no, nos dieron a mí.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y eso lo decidió Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ayer Javier Milei a través de un comunicado dijo que esto no pasó, que todas estas personas que ustedes acaban de escuchar, todas estas personas con las que nosotros hablamos no existen.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Entonces, nosotros le volvemos a pedir públicamente una entrevista al presidente y queremos preguntarle sobre esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Queremos una entrevista con Milei para hablar de esto.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}