{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Poco después, todos los medios reflejaban una información proveniente del Ministerio de Economía, indicando que Sergio Massa le llevaría un informe para efectivamente intervenir EDESUR.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Por ejemplo, los Macri lo han hecho varias veces, una de ellas en el caso de Correo Argentino cuando les quitaron la concesión.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ustedes saben que los canales de televisión eran públicos en Argentina (Canal 11, Canal 13, etc.).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con la asunción de Carlos Menem se produjo la primera gran privatización.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Me acordé de Menem porque hoy vi a varios haciendo un saludo en redes sociales por el segundo aniversario de su fallecimiento, recordándolo como un gran estadista, como un tipo \"antigrieta\".",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Pero Menem vendió o alquiló el país, privatizando muchas cosas que después se recuperaron, como el espacio radioeléctrico, el agua, Aerolíneas e YPF.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Cuando Alfonsín perdió las elecciones, la situación económica los llevó a tener que entregar el mandato antes.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Terragno me contó (esto está en el documental que hicimos sobre la historia de Clarín) que cuando llegó a La Rioja, Menem estaba con un señor al lado.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "\"Bueno, no sé qué hacía ahí, pero estaban negociando, Magnetto también, cosas que le iba a entregar Carlos Menem\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Entonces, ¿qué hizo Menem apenas ganó?",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Lo que hicieron esos interventores fue sanear los canales: quitarles la deuda, echar personal, dejarlos absolutamente limpios para que luego, cuando se privatizaran, los recibieran Telefé (en el caso de Canal 11) y el Grupo Clarín (en el caso de Canal 13), ya limpios de todo.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "En un rato se conocerá la propuesta que le llevarán al presidente para la intervención.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿O dentro del plan de intervención se apunta a que Edesur vuelva a ser controlada por el Estado Nacional?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entiendo que recién a las siete de la tarde le llevarán al presidente la propuesta por escrito y la leeremos con mucho detalle, porque son estas las cosas que vamos a tener que discutir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que sea una intervención para sanear una empresa y que el Estado vuelva a recuperar el control de un lugar estratégico para pensar un país, que es la distribución de la energía.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}