{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En todas las marchas que ha habido hasta ahora, desde la de la CGT primero, las dos universitarias, la de las mujeres, en todas las marchas que se han hecho donde no participó la policía, no hay incidentes.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Fueron juzgados; digo, Alfonsín juzgó a quienes ponían bombas a los grupos subversivos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Incluso el peronismo, y yo lo he dicho, el terrorismo de Estado nace en el gobierno peronista, pero se transforma en un genocidio, en un sistema de exterminio con la dictadura.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Era el Estado el que agredía.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ayer daba una encuesta de satisfacción Carlos Pagni, en donde la satisfacción con el gobierno estaba en el 36%.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La Universidad de San Andrés suele hacer este monitor bimestral de satisfacción, el 37%, 36% está satisfecho, lo presenta por la positiva, pero en realidad el 61% está insatisfecho en distintos niveles, muy insatisfecho, es el rojo fuerte que se ve arriba de la imagen, algo insatisfecho, el rosadito y así, bueno, en la decoloración hasta el azul.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Vengo todos los años para defender los derechos humanos en la Argentina, que no vuelva a ocurrir lo del 76, y que el presidente y este gobierno se dé cuenta de que no puede pegar a los jubilados, que es de cagón y que defienda lo que se venía defendiendo hace muchos años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A un gobierno que la semana pasada declaró el estado de sitio sin declararlo en la ciudad de Buenos Aires, en la que te bajaban de los colectivos y te palpaban de armas, en donde te pedían documentos, en donde no podías pasar determinadas zonas, no podías ni llegar a tu casa, en donde te bajabas del tren y había altoparlantes que te amenazaban, que había carteles que te amenazaban.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo marqué recién el llamado que me hizo el jefe de gabinete anoche, que yo tomé como un apriete, en el marco de un gobierno que hasta ahora no lo había hecho, por lo menos conmigo, porque me parece que el gobierno está muy nervioso, porque no sabe qué hacer con esto.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ayer, en esta marcha, a los 49 años, nos falta uno para llegar al medio siglo, con las Madres y las Abuelas, que todas tienen más de 90 años, están en silla de ruedas, ante un gobierno que reivindica la dictadura, Moreno fue a atacar.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "En la marcha, en la marcha, en vez de ir a renegar del gobierno y de la dictadura, atacó por un lado a Kicillof y por el otro lado a Leandro Santoro.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ahora, a Moreno le molesta Santoro porque es radical, pero no le molesta Villarruel, que reivindica la dictadura.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Ponelo a Moreno reivindicando a Villarruel.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Estuvo mal Cristina cuando negó la posibilidad de que alguien se haga peronista.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}