{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy se habla mucho de la ciudad de Rosario porque hubo un ataque a un supermercado de la familia de Antonela Roccuzzo, la esposa de Lionel Messi.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Más allá de que, obviamente, se debe investigar esto y que no es la primera vez que sucede en la ciudad de Rosario y sus alrededores, y que hay un problema con el narcotráfico puntualmente en Rosario y en algunos otros lugares de Santa Fe, esto se conecta con lo que dijo el presidente Alberto Fernández en la apertura de sesiones, vinculado a quién tiene la responsabilidad de que, por ejemplo, en la provincia de Santa Fe haya juzgados y fiscalías que no estén ocupados, y peor aún, que haya juzgados y fiscalías que ni siquiera existen.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "rosario"
      ]
    },
    {
      "frase": "Cuando en 2020 Alberto Fernández mandó su proyecto de reforma judicial, proponía muchas cosas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La oposición se negó a tratarlo y eso perdió estado parlamentario porque estuvo en 2020 allí: se aprobó en el Senado, pero la Cámara de Diputados no lo aprobó y se perdió.",
      "entidades_detectadas": [
        "estado",
        "cámara"
      ]
    },
    {
      "frase": "Crear un juzgado nuevo en Rafaela, tres juzgados nuevos en Rosario, tres en la ciudad de Santa Fe, uno en Venado Tuerto y uno en Reconquista, y sumar cuatro fiscales en Rosario y un fiscal en [Reconquista].",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Los delitos federales son aquellos que involucran al Estado, cuando ponen en juego las potestades del Estado y los delitos que el Estado nacional debe controlar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No depende de eso ni siquiera del Poder Ejecutivo Nacional y de si el Gobierno Nacional los manda o si el Consejo de la Magistratura Nacional está trabado o si el Congreso no votó todo esto que les acabo de decir.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Entonces, la oposición bloqueó en el Congreso que se creen juzgados y fiscalías en materia penal en la provincia de Santa Fe, y esos juzgados y fiscalías no existen.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y lo que dijo el presidente Alberto Fernández fue, además, que el Consejo de la Magistratura, bloqueado también por la oposición y hoy controlado por la Corte Suprema, también tiene, por ejemplo, tres concursos en trámite para la provincia de Santa Fe, vencidos, además: uno para el Juzgado Federal de Rafaela, uno para el Juzgado Federal N° 2 de Santa Fe y otro para un Tribunal Oral de Santa Fe.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cinco cargos para Rosario que están frenados en el Senado.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Pero no dicen nada de que han frenado la creación de todos estos juzgados y fiscalías en el Congreso y son responsables también en el Consejo de la Magistratura de que los juzgados que existen no se llenen y, en el caso de las fiscalías, ni siquiera se ha completado el Procurador General de la Nación, que sigue interino.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}