{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Una de las grandes preocupaciones de quienes realmente reflexionan sobre política, de quienes tienen visión política (Cristina, no solo Cristina, sino Cristina entre ellos) es la violencia que puede despertar un gobierno como el de Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también violencia por los agravios, violencia política, como la que sufrió Cristina cuando le pusieron un revólver en la cabeza, pero no solo eso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Han descubierto la Constitución hace 20 minutos y la República hace media hora.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Además del festejo inmoral de los kirchneristas, inmorales, dejaron el peor desastre de toda la historia en Argentina y festejan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si la antesala del atentado a Cristina y del encarcelamiento y las razias a medianoche de dirigentes populares fue un discurso antikirchnerista, ¿la antesala de qué es?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ese lenguaje es ya violento, ya no es Milei diciéndole vamos a ganar a la casta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ayer se involucró Milei directamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei lo que hace en general es retuitear, es compartir con el resto o ponerle me gusta, que es una forma de compartir también, porque entonces lo ve la gente que te sigue a vos, que es avalar, que es decir, si a mí me gusta algo que pone Irina Hauser, bueno, ¿quiere decir que pienso lo mismo que Irina Hauser?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Está pegándole un hachazo a parte del entramado político de la Argentina y eso le pone me gusta a Milei.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Después hay otro en donde le pone me gusta a un tweet que dice, anda a la guerra Milei, Macri negoció y se lo cogieron, no se negocia con esta gente, no te pusimos para negociar cosas básicas como bulos o quioscos que Pichetto usó como moneda de intercambio, esto no es política, esto es tradición a la Argentina.",
      "entidades_detectadas": [
        "macri",
        "pichetto"
      ]
    },
    {
      "frase": "Este nivel de violencia comunicacional manejó el presidente de la nación ayer y finalmente lo cierro con este tweet que habla de la \"buquelización\" de la Argentina.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "No lo sé, acá vos dijiste crisis política, acá hay un enfrentamiento claro a cara descubierta entre el presidente y muchos gobernadores, no sé cuánto se van a poner en la trinchera a pelearle al presidente, no lo sé.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}