{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los saludo desde la cámara de Sergio González.",
      "entidades_detectadas": [
        "sergio",
        "cámara"
      ]
    },
    {
      "frase": "Por eso, no debería sorprender el triunfo abrumador de Luis Arce, junto a Evo Morales, como nuevo presidente de Bolivia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta alegría que millones de bolivianos expresaron en las calles, desde las ciudades más grandes hasta los pueblos más pequeños y humildes, refleja el vigor de una Bolivia impulsada por Evo Morales.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Algo parecido ocurrió con el gobierno que gobernó Argentina hasta 2015 y regresó al poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El neoliberalismo, en América Latina, salvo en dictaduras, dura poco.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Bolivia tiene un nuevo presidente, Arce, el hombre elegido por Evo Morales, su gran ministro de Economía durante un período glorioso, el más importante en la historia de Bolivia.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "El 11 de noviembre del año pasado, varios líderes, incluido el presidente electo, Luis Arce, y el presidente Alberto Fernández, trabajaron para salvar una vida.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Pensamos en Evo, en la patria grande y en todo lo que Argentina, el gobierno de Alberto Fernández, hizo por Evo Morales antes y después de su presidencia.",
      "entidades_detectadas": [
        "alberto",
        "patria",
        "morales"
      ]
    },
    {
      "frase": "Ese Evo Morales al que intentaron asesinar en Bolivia, que tuvo que esconderse como un delincuente, al que invadieron y destrozaron su casa –una casa absolutamente normal, la de un presidente–, según pretende la derecha boliviana.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Evo tuvo que salir del país gracias a la acción de dos presidentes: Alberto Fernández y el presidente de México, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández ayudó mucho a la salida de Evo; México lo recibió inicialmente, pero luego permaneció en Argentina, algo que debemos reconocer al gobierno argentino.",
      "entidades_detectadas": [
        "alberto",
        "méxico",
        "fernández"
      ]
    },
    {
      "frase": "Cuando el pueblo ve amenazados sus intereses comunes, colectivos, y sobre todo el futuro de Bolivia para las futuras generaciones, sale a las calles.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Este pueblo tiene plena conciencia de lo que es la clase trabajadora y por eso, por todos los que son como él, Arce es el presidente de Bolivia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo pensar que Bolivia tendría un destino diferente, a pesar de los intentos de la Organización de Estados Americanos (OEA), un brazo de la Casa Blanca, que recibe órdenes de una Casa Blanca que en este tiempo superó sus récords de injerencia en América Latina?",
      "entidades_detectadas": [
        "bolivia",
        "américa"
      ]
    },
    {
      "frase": "Miren lo que hicieron Evo Morales, su ministro de Economía y Álvaro García Linera, gran ideólogo de Bolivia en estos años.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Y en eso Alberto Fernández tuvo mucho que ver.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si Evo está hoy vivo y, aunque exiliado, es por el rol determinante que jugó Argentina cuando estaba en el Chapare, perseguido por el ejército.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hubo mucha presión de Argentina y México para sacarlo con vida; de lo contrario, creo que el objetivo era otro.",
      "entidades_detectadas": [
        "argentina",
        "méxico"
      ]
    },
    {
      "frase": "La situación de Bolivia sirve para entender hasta dónde llega la mentira.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "La forma en que destituyeron a Evo, la participación del gobierno de los Estados Unidos y ese ejército que ahora tendrá que dar explicaciones, y los medios de comunicación de la derecha boliviana, son los grandes responsables de un golpe de Estado que muchos intentaron negar en Argentina y en el resto del mundo, hasta que las propias universidades norteamericanas reconocieron que la elección era absolutamente legal.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Ahora Luis Almagro, quien tuvo mucho que ver con la situación, tuiteó: \"El pueblo de Bolivia se ha expresado en las urnas.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Escuchemos ahora el tuit de Alberto Fernández felicitando a Evo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández quedará en la historia como un hombre muy ligado a todo esto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto es lo que dijo Alberto Fernández y esto es lo que Cristina Fernández de Kirchner también escribió.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente y la vicepresidenta de Argentina, absolutamente comprometidos con la libertad de la patria grande.",
      "entidades_detectadas": [
        "patria",
        "presidente"
      ]
    },
    {
      "frase": "[**La siguiente parte del texto original parece estar en contradicción con el resto,  ya que se refiere a la renuncia de Evo Morales como si fuera un hecho positivo, mientras el resto del texto lo condena como un golpe de Estado.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "He decidido eliminarla para mantener la coherencia.**]  No hay ningún ejército que haya liberado un pueblo; hubo un golpe de Estado en Bolivia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En el contexto del golpe, Evo Morales podría haber dicho: \"Voy a permanecer aquí, soy el presidente\".",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Los golpes de Estado no se definen por las causas; el gobierno de Evo Morales pudo haber sido excelente, malo, o regular; es irrelevante.",
      "entidades_detectadas": [
        "estado",
        "morales"
      ]
    },
    {
      "frase": "Aquí hubo una ruptura del orden constitucional, en la que las fuerzas armadas jugaron un rol fundamental, y el presidente renunció por sugerencia de las fuerzas armadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es ingenuo decir que Morales pudo resistirse.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Sectores que han sido agredidos de tal manera que este gobierno de Chile quedará en la historia como el que le arrancaba los ojos a aquellos que salían a protestar contra la enorme desigualdad de ese país.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Cambiemos la Constitución de Pinochet.",
      "entidades_detectadas": [
        "constitución",
        "cambiemos"
      ]
    },
    {
      "frase": "Hay que superar a Piñera, a O'Higgins, a Macri para dar a los pueblos lo que quieren: más igualdad, justicia social y derechos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Este título de que Argentina está entre los países con más muertes por millón de habitantes por COVID-19 falsea el contexto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Jorge Rachid dice que *La Nación* y Clarín nunca informan; son mensajeros del desánimo y la muerte.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Alberto Fernández tomó unas palabras de Íñigo Errejón, político de izquierda español.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Felicitas Bonavita, de la televisión cooperativista de La Pampa, dijo: \"Cristina Fernández de Kirchner es el espejo donde la derecha se mira para reafirmarse.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Imaginen lo complejo que hubiera sido para Alberto Fernández gobernar con una Cristina de perfil más alto\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La ausencia de Cristina en el acto es un dato más.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La persecución hacia Cristina es ociosa y absurda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los que entienden lo que pasó en Bolivia y Argentina están de ese lado de la vida, no del otro.",
      "entidades_detectadas": [
        "argentina",
        "bolivia"
      ]
    },
    {
      "frase": "Si eso ocurre, promovería la caída de la República y del Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quieren tener a Bruglia y a Bertucci para cuando tenga que pasar Macri y sus cómplices.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero Macri ya no es una cuestión judicial; es un tema de profundo dolor.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El libro de Santiago O'Donnell describe a Macri y su familia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mariano Macri intentó impedir la publicación del libro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ricardo Nissen, funcionario del gobierno, habló de la relación de Macri con los Panama Papers.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mañana hablaremos más a fondo sobre su lucha.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}