{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los saludo con la cámara de Sergio González.",
      "entidades_detectadas": [
        "sergio",
        "cámara"
      ]
    },
    {
      "frase": "Lo digo en función de este sentimiento tan aliviador que tenemos ahora por lo que sucedió en Bolivia con el retorno de la gente de Evo, del partido MAS.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Y cuando digo \"Evo\" podría ser un error, pero también es un acierto porque no se olviden que Morales se llama Juan Evo Morales y claramente se entiende por qué.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "En una demostración extraordinaria de retorno a los valores de la democracia, Bolivia consiguió salir del ostracismo en el que entró con el gobierno de facto de Jeanine Áñez.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Todo aquello que se mintió, todo lo que se dijo en el momento de desalojar del poder con un golpe de estado a Evo Morales, ahora ha cambiado y Bolivia se encamina hacia nuevos tiempos.",
      "entidades_detectadas": [
        "bolivia",
        "estado"
      ]
    },
    {
      "frase": "Como presidenta de la Cámara de Senadores asumo de inmediato la presidencia del Estado y me comprometo a asumir todas las medidas necesarias para pacificar el país.",
      "entidades_detectadas": [
        "estado",
        "cámara"
      ]
    },
    {
      "frase": "Estamos muy agradecidos porque el presidente de México me salvó la vida.",
      "entidades_detectadas": [
        "méxico",
        "presidente"
      ]
    },
    {
      "frase": "Quiero dejar en claro que no hay un golpe de estado en Bolivia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El canciller argentino informa de que el presidente emitido de Bolivia, Evo Morales, ha llegado a Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El 18 de octubre es el plazo máximo que el Tribunal Supremo Electoral tiene para llevar adelante las elecciones generales 2020.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Todas estas mentiras dichas desde el primer momento en que Evo Morales sufrió el golpe de estado que le privó a Bolivia de un año de democracia.",
      "entidades_detectadas": [
        "bolivia",
        "estado",
        "morales"
      ]
    },
    {
      "frase": "Y en ustedes lo que decía, por ejemplo, el diario La Nación en algún momento.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Carlos Mesa se impondría a Luis Arce con una diferencia del 17%.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Todo lo que dice allí La Nación es una gran mentira.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero Clarín mentía con anticipación, es decir, se había adelantado.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "País en crisis, Bolivia sin Evo, noche de festejos y calles sin retenes en La Paz tras la asunción de Jeanine Áñez como presidenta.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Alberto Fernández no tenía ni para empezar con Mauricio Macri y nosotros le vamos a dar un pequeño recuerdo.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "El presidente no lo sabe, pero el presupuesto educativo desde 2015 a hoy cayó un 40%, presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No es fácil tratar de imponer a Cavallo, pero en el criterio del diario La Nación, hemos de mostrar apenas un porcentaje no demasiado grande de las notas que La Nación hace con Cavallo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Por qué quiere TN desregular?",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Mire, les vamos a mostrar a ustedes lo que desreguló Macri y cuáles fueron las situaciones que se plantearon.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Otra placa para seguir hablando de la desregulación con la que sueña Cavallo y toda la derecha que lo lleva a las páginas de La Nación o a TN.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Para completar la jugada en TN anoche llevaron a Pichetto.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Pichetto desregula hasta lo que sea cuidar la vida, cuidar la salud de la gente por parte de un gobierno.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Italia, Suiza, Bélgica están tomando todo tipo de restricciones, es decir, cortando esa libertad a la que apuesta el personaje casi central de Cambiemos en cuanto a las declaraciones absurdas.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Hace cuatro años se quedaba sin su condición de juez Carlos Rozanski.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se lo vamos a demostrar recordando estas palabras de Carlos Rozanski.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "De hecho, Macri mandó su pliego luego unos años después al Senado, afortunadamente rechazado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No hay ninguna cuarentena mental ni ningún corral ideológico, sino simplemente un estado de protección que está amparado por Naciones Unidas y por todos los países civilizados que tienen observatorios en esta materia a los efectos de que en el torrente comunicacional quede perfectamente descartada cuál es la noticia falsa de aquella que es verdadera.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Después de lo que dijo Clarín el domingo, me parece que tuvieron mucho para discutir, ¿qué fue lo que dijo Clarín?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "No sabemos si como extorsión o como un adelanto de una filtración que tenía de alguien de la Corte Suprema, pero Clarín adelantaba que los jueces van a continuar en su lugar y que además para pegarle peor todavía al gobierno, lo van a decir Alberto Fernández y ojo, en el futuro lo que hizo Macri no lo podrá hacer usted.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "fernández",
        "clarín"
      ]
    },
    {
      "frase": "Todo esto decía Clarín el domingo.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Buscar una solución intermedia como señala el constitucionalista Andrés Gil Domínguez que dice que los van a dejar a Bruglia y a Bertuzzi, lo cual también es un mamarracho hasta que el Consejo de la Magistratura, el Presidente y el Senado estén designando a los nuevos jueces.",
      "entidades_detectadas": [
        "andrés",
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Usted recuerda que siempre intentaron decir entre mil mentiras que Nisman no se podía suicidar pegándose un tiro detrás de la oreja.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Las personas no se han reemplazado, han salido nuestros vuelos San Pablo, Chile con tripulaciones extranjeras, con nuestros pasajeros y nosotros nos dejan afuera cobrando la mitad.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Hay una historia, una historia en la cual el poder, el gobierno de entonces que tenía como tiene siempre, buena referencia, buena relación, buenos lazos con los sindicatos, con la CGT y con los sindicalistas más fuertes, tuvo que proceder de una manera que asombra verdaderamente porque el poder siempre está para ocultar, lamentablemente.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Alberto Paradela Di Rizzo era el hombre que orquestaba todo el mundo de prensa en el gobierno.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estaba desde hacía muchísimo tiempo, no desde los de Kirchner y sin embargo tiene mucho para contar.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, cómo fue que Kirchner empezó a conocer la verdad y a tener necesidad de colaborar con la justicia, el gobierno para que se supiera la verdad que comprometía seriamente a tal punto que terminó preso a un sindicalista llamado Pedraza, de los hombres más fuertes del mundo sindical.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Nos lo recibimos aquella tarde en Resistencia, la Presidente era diputado y aparte era Secretario General de la UNASUR.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estoy tremendamente acongojado, los conflictos gremiales no deben dirimirse bajo ningún aspecto con violencia, que se disparen o que disparen a trabajadores, piensen como piensen, tengan, protesten o que estén protestando, además esta es una democracia que nosotros la hemos defendido y hemos siempre trabajado contra la impunidad, por eso como ex presidente de la nación, como un argentino, como un militante político, estoy seguro porque, y lo está ahí con toda seguridad, con toda nuestra fuerza, el gobierno, todas las instituciones en general, no solo el gobierno, tienen que trabajar todo fuertemente para que los actores intelectuales, escúchenme bien, los actores intelectuales inmateriales de este hecho sean severamente castigados, jamás se puede justificar este tipo de cosas, son horrendas, dolorosas, tremendas, se debe no dejar ningún vestigio de impunidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Había una idea obsesiva casi de Kirchner de llegar a la verdad y tenía evidentemente alguna posibilidad de ayudar a que la misma se conociera, por más que eso lo pudiese enemistar con un sector del mundo sindical porque era el que finalmente había que denunciar, después de lo del Chaco vino Chivilcoy y Alberto Paradela Di Rizzo solo cuenta así: Todos los días se conmemoraba un aniversario de la ciudad de Chivilcoy, donde la principal oradora iba a ser la entonces presidenta Cristina Fernández de Kirchner, y la acompañaba él, estaba también muy nervioso ese Prado y cuando terminó el acto se dirigió directamente él a la prensa y les comentó que ya había iniciado todos los trámites o lo que sea para poder investigar a fondo de quienes han sido los responsables, tanto los materiales como intelectuales.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fondo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y la verdad que todo esto comenzó y pudo encausarse precisamente el juicio y determinarse quiénes son los culpables va a determinar el juicio, pero digamos los sospechosos, los imputados, los procesados, se debió a la colaboración de un intendente del Gran Buenos Aires, que no había sido el nombre, que precisamente nos acercó un testigo, lo llamó a Néstor, me acuerdo a Néstor ese día, me llamó muy nervioso, muy conmocionado desde Olivos, me dice, parece que tenemos a los tipos que hicieron esto, me parece que tenemos, estaba muy, muy, muy conmocionado, la verdad que mi hijo siempre dice que la bala que mató a Mariano Ferreyra también rozó un poco la bala y el corazón de su padre, y yo creo que tiene razón, porque estaba muy, muy conmocionado.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Mujeres de mucho coraje había además, para completar lo que cuenta Cristina Fernández de Kirchner, vale la pena recordar lo que charlando para Telesur, en un momento hablamos con Cristina Caamaño, que en aquel momento era la fiscal, la jueza Vilma López, juntas hicieron un trabajo inolvidable, por supuesto, fue fundamental, decisivo la voluntad del gobierno de que al menos Mariano Ferreyra recibiera la justicia que correspondía para su injusta y absurda muerte.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Me ayudó mucho, colaboró muchísimo tanto con la fiscalía que estaba a mi cargo como con el juzgado que estaba a cargo de la doctora Vilma López, mandaron un testigo protegido que se habían acercado en ese momento a Néstor Kirchner, tenemos que recordar que Néstor muere a la semana siguiente, exactamente a la semana del homicidio de Mariano Ferreyra, y en esos días él manda a un testigo que fue el que nos ayudó muchísimo a dilucidar quiénes eran los que estaban ahí de la Unión Ferroviaria y quiénes eran los de afuera.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Nos faltan los que consideran que todos aquellos padecimientos de Kirchner en toda la angustia que se generó alrededor de este tema tenía alguna relación con lo que cinco días después sucedió.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hoy hace diez años de la muerte de Mariano Ferreyra, el martes se cumplen diez años del padecimiento de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Alberto Paradela Di Rizzo considera como posible que una cosa tuviera que ver con la otra.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un abrazo a Pablo Dugan, estamos en los límites ya, viene enseguida el gato, pero quería entregar este tributo a Mariano Ferreyra y también a lo que se hizo en esa época por Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Seguimos en un rato en Patria Cultural amigos, hasta luego.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}