{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los saludo desde mi casa, a través de la cámara de Mariano Perrino.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Se estima que en Francia hay un millón de contagiados; la población, en líneas generales, respeta las restricciones impuestas por el gobierno, aunque también existen protestas, aunque seguramente mucho menos que aquí.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "La situación se debe a la prolongada duración de las restricciones, tanto en Europa como en cualquier otra parte del mundo.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "En España se prevé que la situación pueda extenderse hasta mayo, es decir, durante todo el invierno.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Pablo Iglesias, vicepresidente del gobierno español, ha expresado que las medidas de justicia fiscal buscan que quienes más tienen contribuyan más, representando un primer paso hacia una reforma fiscal profunda que corrija la desventaja fiscal de más de siete puntos que arrastra España respecto a Europa.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Miren el estado del mundo, España, Italia… no hay adónde ir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se manipuló la idea de emigrar a Uruguay; en nueve meses, viajaron 500 personas a Uruguay, y 27.000 de Uruguay a Argentina, mientras que 25.000 argentinos viajaron a Uruguay.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Pablo Español y el presidente de la Cámara Argentina de Supermercados han negado este desabastecimiento.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Axel Kicillof ha señalado la imposibilidad de un manual para la gestión económica en tiempos de pandemia.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Se difunden noticias falsas, como la afirmación de que Nisman fue asesinado.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El caso Lago Marín, que entregó el arma que Nisman usó para suicidarse, es un ejemplo de esta manipulación.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El presidente de la Sociedad Rural tiene antecedentes de estafas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El diputado Pichetto ha mostrado su apoyo a los sectores poderosos en contra de los más necesitados.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pichetto ha participado en un programa de televisión donde se criticó la carta de Cristina Fernández de Kirchner, mostrando su alineación con los sectores mediáticos que buscan perjudicar al gobierno.",
      "entidades_detectadas": [
        "pichetto",
        "cristina",
        "fernández"
      ]
    }
  ]
}