{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy, el presidente Alberto Fernández tuvo que volver a hablar de formas de aislamiento que son inevitables, sobre todo en algunas provincias que son las más castigadas en estos momentos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La provincia de Santa Fe, en general, ha estado en una situación muy compleja y todavía no hay manera de detener el embate del COVID-19.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Escuela número 15 cerrada por un caso de COVID positivo.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Lo hizo Trump y lo padece.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En el enfrentamiento que tuvo con Joe Biden, como es una bestia, se permitió hasta reírse de su adversario sobre los riesgos que Biden dice que significa el coronavirus, pero Trump no toma nota, no le importa la cantidad de gente que muere, la cantidad enorme de personas que se van contagiando y, sobre todo, las cifras que todavía están por venir en los Estados Unidos.",
      "entidades_detectadas": [
        "trump",
        "biden"
      ]
    },
    {
      "frase": "Es muy probable que Biden también juegue en ese sentido, que de un lado y de otro se juegue en ese sentido.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Pero, sobre todo, el papel de Trump, que ha tenido influencia no solamente en los Estados Unidos, es el más lamentable de todos, por encima de Bolsonaro y aquello que insinuó Boris Johnson y que después corrigió en su momento.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "El presidente de la República, con 77 mil contagios en un día, no significa nada poderoso para tener en cuenta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ejemplo, un ex presidente no puede participar en las elecciones siguientes o en otras de una manera aviesa con los contendores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y le dijo a Trump una serie de cosas todas ciertas, por supuesto, pero que se convierten en algo nuevo para la vida democrática de los Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y quien la comenta es Jonathan Valdivieso, presidente del Observatorio de la Ciudad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es una cuestión que hace algo de psicología social que se da en la Argentina con el dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, Martín Guzmán, el ministro tan exitoso en el acuerdo con los fondos buitre, y que seguramente lo será cuando tenga que negociar firmemente con el Fondo Monetario Internacional, igual tiene este problema: un mercado muy duro, desestabilizador, golpista, con una angurria que no tiene límite.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy hay un título en la web de Clarín que dice: \"¿Va a haber devaluación?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Intervención de un grupo narco, Parisco, intendente de Paraná, preso y condenado por narcotraficante, muy cercano a Etchevehere, estaba en sociedad con un señor que es el presidente de la Sociedad Rural de Diamante que se llama Airaldi, que es uno de los organizadores de esta caravana y que está denunciado por recibir droga en su campo, que tiene en sociedad con Etchevehere, de Paraguay para llevarla a Rosario.",
      "entidades_detectadas": [
        "presidente",
        "paraguay"
      ]
    },
    {
      "frase": "Han hecho una estafa tremenda contra el Banco Nación cuando este hombre era ministro y recibieron préstamos blandos para pequeños productores en emergencia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sergio y Antonio nunca gozaron de un derecho laboral.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Bueno, todas estas marquitas rojas son del generoso colega que me prestó este libro, y que contiene un tramo apasionante de una historia que vale la pena conocer, porque uno sabe, uno puede pensar que Caputo es el beneficiario de todos los negocios, pero ¿qué hay detrás de esto?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El lunes estaré con el gran Víctor Hugo Morales en C5N, hablando de mi nuevo libro, *Hermano*, basado en el testimonio de Mariano Macri.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Esto es otro cantar, esto es el hermano, alguien que conoce la trama, la intimidad de lo que se ha hecho por parte, particularmente de Mauricio Macri dentro de esa familia, y hay algunos familiares directos que lo han tenido que padecer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hace tres años, hoy me lo comentaba Carlos Almenara, nuestro amigo de Debate Mendoza, una periodista, Cecilia González, le preguntaba, como nunca le preguntaron a Macri durante esos cuatro años, bueno ahora tampoco le preguntan demasiado, cuando da sus vueltas por algunos lugares, no tiene la posibilidad de afrontar reportajes en los cuales lo puedan incomodar, no quiere, graba durante mucho rato para que quede solamente lo que se pueda rescatar de los mismos.",
      "entidades_detectadas": [
        "macri",
        "carlos"
      ]
    },
    {
      "frase": "Carlos Álvarez es un sindicalista del seguro, y cuenta cómo ni siquiera la gente del mundo del seguro estaba segura con Mauricio Macri.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "De ahí que cometieron tantos errores, porque en la locura de Macri, pensando que iba a ser presidente no sé por cuántos años, que iba a continuar en el poder, él o su gente, es que se distrajo y ha dejado las huellas en todos lados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri, ¿cómo nos pasó Macri en el país?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, en nombre de esa impunidad es que se ha dado el periodismo que tenemos, los periodistas que hubo, como por ejemplo este señor Santoro, que sintiéndose parte del poder, intocable, diario Clarín, chapa de Clarín para acá, andaba junto con otro periodista de Clarín, tal D'Alessio, formando parte de una verdadera banda, que extorsionaba gente, que trataba por todos los medios de ofender la vida de los adversarios políticos del *establishment* de derecha, y que entonces en la intencionalidad de ese daño no reparaban en nada.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Es inadmisible en la Argentina y en cualquier país del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pablo Duggan y después Daniel Abashester y Diego Fernández Sorrentino con un gran debate abierto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n\n    *   Iperragirre -> Iparraguirre\n    *   Polch -> Polchi\n    *   Biden (Verificar si es necesario)\n    *   Echeverry -> Etchevehere\n    *   Airaldi (Verificar si es necesario)\n    *   Aril Yjalad -> Ariel Yjalad\n    *   Juliana Sainz -> Julian Assange\n    *   Abashester -> Ábaster\n    *   Fernández Sorente -> Fernández Sorrentino\n*   **Corrección de Ortografía:** Se corrigieron errores ortográficos menores a lo largo del texto (ej: todio -> probablemete).",
      "entidades_detectadas": [
        "fernández",
        "biden"
      ]
    }
  ]
}