{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y allí estaba Patricia Bullrich también jugando para los **Etchevehere**.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Mire si será poderoso el señor **Etchevehere**, el presidente de la Sociedad Rural.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que está en juego en la Argentina en realidad es la impunidad del poder y acá el poder judicial es fundamental.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Usted sabe, no necesito decirle lo que ha hecho Canal 13, lo que ha hecho TN, lo que ha hecho el Grupo Clarín, lo que han escrito los diarios Clarín y La Nación de lo que pasaba en Guernica: ocupas, usurpadores, todo lo que se les vino en gana decir porque querían forzar la situación corriendo por izquierda finalmente a la justicia y al gobierno.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Mientras tanto, mire qué consuelo, el FMI en el mundo internacional hace una autocrítica.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y bien, es bueno que lo señalen, porque esto facilitará seguramente la negociación con el gobierno que no ha tenido muchísimo el dólar con las medidas que adoptó y que fue un triunfador frente a los bonistas privados, y también se ha visto el FMI debilitado por todo lo que han tenido que reconocer en este tiempo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El asesor de **Trump** para América Latina, respecto al que le dijeron a **Macri** para ver si ganaba las elecciones del 2019: \"El programa más grande en la historia del FMI lo empujamos para la Argentina, que se haya mal manejado el programa, que no se haya ejecutado bien por parte Argentina y les haya costado una elección, es una cuestión.",
      "entidades_detectadas": [
        "argentina",
        "américa",
        "fmi"
      ]
    },
    {
      "frase": "Pero debido a nuestro interés en Latinoamérica, peleado contra los europeos, porque yo era que tenía a los europeos en frente de mí, cuando quisimos impulsar e impulsamos el programa de asistencia más grande en la historia del FMI para ayudar a la Argentina en su momento de crisis, fueron los europeos que estaban peleados contra nosotros porque no querían ayudar a la Argentina, porque no les interesaba el hemisferio occidental.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "La propia víctima de una forma de extorsión por parte de **Iguacel**, **Laura Hindy**, cuenta cómo es que le hicieron firmar algo que era el punto de partida, el tirar del ovillo para después llevar a cabo todo lo que se realizó en la causa de vialidad, particularmente contra **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En ese momento, yo obviamente como representante legal no me puedo ni hablar porque era apuntar contra la ex presidente a través de la empresa de la Sarabá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y yo creo que era armar una causa para destruir todo este proyecto político de la doctora Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El rebrote de Europa es sumamente peligroso y están volviendo los vuelos internacionales con protocolos, con lo que usted quiera.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Es decir, desde Europa también se dispara un peligro que es para todo el mundo, el que nosotros ya estamos atravesando.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Escuche, vea al presidente de Francia, **Macron**: \"Después de haber negociado con todos nuestros partidarios europeos y pesado el por y el contra, decidí que debía encontrar a partir de la tarde el confinamiento que ha detenido al virus.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}