{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los estoy saludando con la cámara de **Sergio González**.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ayer con el sistema previsional, un poquito más adelante con la recuperación del PAMI para los jubilados, hoy con esta ley que va a permitir que la carrera de enfermería vuelva a ser puesta en posición de manera tal de contribuir a la salud de todos los argentinos\".",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Hace tiempo que el presidente de la Sociedad Rural ha estafado, esto surge de todo lo que nos contó en su momento el periodista **Sebastián Premici**, a su propia hermana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hace ya algunas semanas, la hermana del presidente de la Sociedad Rural, **Dolores**, decía que la familia **Echeverre** está en sus manos y también en las manos de Proyecto Artigas, una estructura de trabajo que hemos conformado junto a abogados comprometidos, mujeres organizadas, grupos ambientalistas y productores agroecológicos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora **Echeverre**, el presidente de la Sociedad Rural, hambreador reconocido, aquel de los 500 mil pesos que quería sacar de cualquier manera porque iba a ser funcionario, un personaje increíble, acompañado por estos gauchos ricos y prepotentes que rodean el campo con sus 4x4, quieren llevarse todo por delante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un gobierno que duda y debate, así como debate, que es parte de lo mismo, si Venezuela es o no una democracia o una dictadura, es una dictadura, no puede caber duda y acá se debate; también debaten si hay que controlar o desalojar a alguien que usurpa.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Después yo digo que se ha destrozado la confianza y la credibilidad de la Argentina de vuelta en estos meses de gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero un hecho más vergonzoso todavía que toda esta historia de espionaje, de periodistas y fiscales mezclados en los peores *affaires* que uno pueda concebir, imaginar en el mundo entero, peor todavía es el comportamiento de una entidad que pretende ser representativa de los periodistas, gente que recibe dádivas de la embajada de Estados Unidos, de la Unión Europea, de distintos países, una cúpula seguramente cómoda de la que salió cuando era presidente el director de Radio Nacional donde cometió en la televisión pública, donde llevó adelante todo tipo de atropellos es **Clausero**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es una congregación de periodistas que tienen que ver con Clarín, con La Nación y con algún otro diario que se pretende también del pelotón dominante en la República Argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Si lo que alguna vez un filósofo de la justicia alemán sostenía sobre la responsabilidad mediata, estaríamos hablando de todo lo que tiene que ver la cúpula de Clarín en esta dolorosísima historia del periodismo y de la justicia y de los *affaires* en el país.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Lejos de preocuparnos por la libertad de expresión, deberíamos preocuparnos porque esas investigaciones lleguen al fondo del asunto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "**FOPEA** siempre representó los intereses de Clarín y siempre detrás de los comunicados y de las directivas estuvo **Daniel Santoro**.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Se revela toda la identidad de interés de **FOPEA** con su posicionamiento a favor de Clarín en la Ley de Servicios de Comunicación Audiovisual.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "**FOPEA**, **FOPEA** es solo un sello de goma de Clarín que por supuesto está de acuerdo con todo lo actuado por **Santoro**.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La patente de periodista no te da derecho a participar en una asociación ilícita para estatal dedicada a amenazar, extorsionar y cometer actividades de inteligencia ilegal, pero además hay que tener algo en cuenta, **Santoro** es Clarín, no actúa solo, **Santoro** es Clarín y Clarín es responsable también de todo esto.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Vamos a dejar este tema que tendrá por supuesto la necesaria continuidad en el día a día a medida que se van sabiendo más cosas todavía, que vamos leyendo el expediente que es muy voluminoso, más de mil páginas, pero hay una página magnífica para América Latina y estos dos hombres que hoy se encontraron, **Evo Morales** y **Alberto Fernández**, ya tienen una historia escrita para que Latinoamérica sea una canción nuevamente de todas las voces, faltará un poco todavía para que sean todas las voces, pero estamos en camino, viene Chile, viene Ecuador, poco a poco se recuperó el gobierno de Bolivia por la democracia, otra vez la gente de **Evo** con el presidente **Arce** a la cabeza ganó el gobierno, el poder político y de esta manera lo comentaron, dos hombres que tienen una historia formidable además en el salvataje del que participó como número uno **Alberto Fernández** cuando **Evo Morales**, la derecha enloquecida y asesina quería terminar con su vida en aquellos días de Bolivia.",
      "entidades_detectadas": [
        "bolivia",
        "américa",
        "presidente",
        "latinoamérica"
      ]
    },
    {
      "frase": "\"Lo que más celebro es que rápidamente la democracia haya vuelto a Bolivia, en América Latina la democracia es un instrumento muy importante para poder pensar en transformarla sin justicia del continente\".",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "**Evo Morales** resultó reelecto como presidente en primera vuelta electoral, es oficial, conteo rápido del Tribunal Supremo Electoral ubica así al candidato por el MAS **Evo Morales** en primer lugar, seguido por el candidato de la Comunidad Ciudadana **Carlos Mesa**, según los resultados preliminares ofrecidos por las autoridades electorales, **Evo Morales** alcanzó el margen de diferencia del 10% en relación a su contrincante más cercano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El odio acechaba y en Bolivia la cosecha de odio es muy, pero muy grande, muy fuerte y consiguieron robarle al pueblo de Bolivia lo que había ganado otra vez democráticamente, que queda subrayado más que nunca por el resultado que tuvimos el pasado domingo.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Una familia que evidentemente tiene un gran dolor interno, deudas no saldadas, maltratos, humillaciones que arrastran a toda esa familia, historias que se han conocido a lo largo de años y ahora que el hermano que representa el 20% del capital accionario de SOCMA, que fue el representante en Brasil y en China, hable con **Santiago O'Donnell** e informe sobre estos tejes y manejes de los negociados de la familia, muestra a las claras cómo se disputa el poder ahí adentro, cuánto tienen y cuánto han ocultado a lo largo de tantos años.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos/Verificados:**\n    *   Sergio González\n    *   Elissagha (podría ser otro, pero es la opción más probable)\n    *   Tornú (Hospital en Buenos Aires)\n    *   Echeverre (familia mencionada)\n    *   Sebastián Premici\n    *   Macri (expresidente)\n    *   Dolores Echeverre\n    *   Juan Diego Barber\n    *   Giver\n    *   Clausero (Posible referencia a un nombre/apodo)\n    *   Daniel Santoro\n    *   FOPEA (Foro de Periodismo Argentino)\n    *   Ramos Padilla\n    *   D'Alessio\n    *   Stornelli\n    *   Natalia Salvo\n    *   Zagier\n    *   Rendo\n    *   Mañeto\n    *   Aranda\n    *   Luis Rodriguez\n    *   Fernando Llorente\n    *   Zaffaroni\n    *   Magnetto\n    *   Ezequiel Orlando\n    *   Eduardo Valdés\n    *   Evo Morales\n    *   Alberto Fernández\n    *   Arce\n    *   Carlos Mesa\n    *   Pepe Mujica\n    *   Sanguinetti\n    *   Nora Veiras\n    *   Santiago O'Donnell\n    *   Julián Capasso\n    *   Anabella Sánchez\n    *   Leandro Gabis\n    *   Pablo Duggan\n    *   Gustavo Sylvestre\n\n*   **Corrección Ortográfica:** Se corrigieron errores de acentuación, puntuación y algunas palabras mal escritas.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "macri",
        "carlos",
        "fernández",
        "morales"
      ]
    }
  ]
}