{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Como el viernes, cuando lo llevaban de la Casa Blanca al hospital, hoy tenemos a Trump viajando del hospital a la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Toda la expectativa está puesta en un portón negro por donde tendría que emerger la gigantesca figura del presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y ahora él mismo contrajo el coronavirus después de desafiarlo, de no quererse poner la mascarilla, de jugar con eso hasta en la última presentación que hizo en el debate con Joe Biden, cuando decía \"¿qué es eso de la mascarilla?\" como si Biden fuera un payaso, negándose a utilizarla.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "La Casa Blanca está esperando al presidente de los Estados Unidos y todo el país está en esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Volveremos cuando sea necesario a las imágenes que nos permitan acompañar, de mala gana, al presidente de Estados Unidos desde el hospital a la Casa Blanca, porque impone su agenda de todas maneras y el mundo, las bolsas, la economía, todo está pendiente de este personaje.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Casa Blanca está esperando a Donald Trump y él llegará como si fuera un héroe que ha vencido al coronavirus, aunque al parecer hay muchas denuncias de que las cosas no son exactamente así.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Las imágenes están en estos momentos tildadas en función de lo que es la expectativa de que Trump finalmente suba al helicóptero y se traslade.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El intendente de Mar del Plata, Guillermo Montenegro, personaje de oscuro pasado, uno de los que ayudó a Macri a ocultar, o a intentarlo al menos, el tema de las escuchas entre otras trapizondas cometidas, aprovechó políticamente esto para decir cualquier disparate contra Axel Kicillof, en esa facilidad que tienen para convertir un hecho positivo (tener un avión instantáneamente para trasladar a una persona que se podía morir) en algo negativo, siempre por aviesos intereses políticos, siempre con lo ruin de la mano, codo a codo con ellos.",
      "entidades_detectadas": [
        "axel",
        "macri"
      ]
    },
    {
      "frase": "La gente que no lo conoce, porque siempre fue una especie de personaje marginal que apareció nada menos que como intendente de General Pueyrredón, puesto por María Eugenia Vidal como candidato, vencedor por pocos votos en una ciudad donde la derecha es fuerte, indudablemente como Mar del Plata.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Ahí no existe la plata.\"\n\nDe una mentira, como dentro de instantes Trump será el pasajero de un helicóptero que lo lleve hacia la Casa Blanca donde él piensa que lo van a recibir bajo palio.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pero señalo esto de la falsedad constante dentro de la que se mueve la derecha enloquecida de poder en la Argentina por lo que ocurre en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí sale Trump y le dicen bueno a ver veamos la salida de Trump y después volvemos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump desde la puerta del hospital caminando hacia el helicóptero me dicen mis compañeros de producción.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Todo ese mundo de gente muy racista que después vamos a ver en detalles esperándolo para agitar banderas va a ser una posibilidad también para la decisión de Donald Trump de en qué va a viajar finalmente hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Mientras nosotros estábamos hablando de que somos pasajeros como de Trump en un helicóptero de tanta mentira que se ha dicho en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "\"Sí, en la ciudad de Buenos Aires tenemos la información actualizada.\"\n\n\"La veo Rosario que dice tengo otra info.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Trump llega en su camioneta al helicóptero.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ha subido Trump al helicóptero.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es como si se lo prohibieran los medios de comunicación, que fueron tan críticos con Kicillof y con Gollán.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Los datos también estaban atrasados en varias partes del mundo, en España, en Francia se corrigió.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "En Europa y en Estados Unidos van a bajar de la tripulación de los aviones a más de 100.000 personas o casi 100.000 personas.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "A esto tiene que enfrentar Alberto Fernández cuando dice Teníamos que proteger el trabajo porque empezaron a decir cómo que no pueden comprar 200 dólares los que reciben el medio sueldo que les da el gobierno para que las empresas no se caigan.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto es lo que explica Alberto Fernández en algo que no ha trascendido demasiado, porque todo lo que sea positivo y bueno, si se puede, se oculta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cielo limpio me dicen en la ciudad de Washington, donde el helicóptero que lleva a Donald Trump viaja desde el hospital en el que estuvo internado desde el viernes hasta hace unos minutos hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Un gran despliegue visual de la televisión de los Estados Unidos, que naturalmente esto lo atiende como un hecho justo a esta hora, buscando también la hora de mayor rating de los canales de televisión Donald Trump en rumbo hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Volamos sobre los árboles de Washington muy bien.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Ya lo escuchamos Alberto Fernández, no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bien, vamos a ver la economía de Estados Unidos en un comentario de The Washington Post.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Si gana Trump el mundo es muy distinto y tiene a su favor la posibilidad de decir que hubo fraude.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Si Al Gore hubiera sido presidente y no Bush, seguramente el de hoy sería un mundo distinto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es igual el mundo gobernado por Trump que gobernado por Biden desde los Estados Unidos, a uno le parece que es un poco más decoroso siempre en manos de los demócratas.",
      "entidades_detectadas": [
        "trump",
        "biden"
      ]
    },
    {
      "frase": "Y se llama Donald Trump, un hombre que si medimos los valores de la ética, de la moral, eso que siempre proclama la gente de la derecha cuando quiere acusar a lo progresista que haya en el mundo, es todo lo que traicionó Trump durante toda su vida.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Miren lo que están haciendo en Brooklyn, en la ciudad de Nueva York, en el estado de Nueva York, un muro con las mentiras de Trump.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ustedes se acuerdan que por el Washington Post nosotros les habíamos contado que ya iba por las diez mil mentiras.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Pero no, Trump ha sido peor.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Aterriza en estos momentos Donald Trump en la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahora vea a Trump ayer cuando salía a saludar.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Aunque quizás sea mejor que esa y la salteamos la imagen del día de ayer porque fue muy vista, por la imagen que ustedes tendrán, seguramente, de la Casa Blanca con Donald Trump en el momento de su arrivo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La media ha estado diciendo cosas muy negativas sobre Donald Trump.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Trump es un extranjero.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Washington necesita eso.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Para ponerlo a Macri otra vez de presidente, hizo que le prestaran a la Argentina 50.000 millones de dólares.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Si Trump no es más presidente de los Estados Unidos, este mozo Prado, embajador de los Estados Unidos, nefasto personaje en la Argentina, del que queríamos hablar hoy y lo dejaremos para mañana, no sería más embajador.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Del bochorno que nos ha hecho vivir en estos días en función del ataque al magnífico discurso de Carlos Raymundi en la organización de los Estados Americanos en torno al tema Venezuela.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Tram -> Trump\n    *   Miche -> Daniel Miche\n    *   Podorovska -> Podoroska\n    *   Schuartman -> Schwartzman\n    *   Oliver Baran -> Olivier Véran\n    *   Goyan -> Gollán\n    *   Goyán -> Gollán\n    *   Kiros -> Quirós\n    *   Lean -> Leán\n    *   Navella Sánchez -> Navella Sánchez\n    *   Julián Capaz -> Julián Capaz\n    *   Leandro Gabriela -> Leandro Gabriela\n    *   Martín Palma -> Martín Palma\n    *   Raymundi -> Carlos Raymundi\n\n*   **Ortografía:**\n    *   \"gorila figura\" -> se corrigió, aunque el uso de \"gorila\" es más bien una metáfora despectiva\n    *   \"adeptos\" -> se corrigió para mejor comprensión del texto\n    *   \"Pensilvania\" -> se corrigió la ortografía\n    *    \"trapizondas\" -> se mantuvo esta palabra, que aunque no es de uso común, existe y es válida en algunos contextos.",
      "entidades_detectadas": [
        "carlos",
        "trump"
      ]
    }
  ]
}