{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Buenas noches, los saludo con la cámara de Sergio González.",
      "entidades_detectadas": [
        "sergio",
        "cámara"
      ]
    },
    {
      "frase": "La verdadera grieta de la Argentina es entre la gente que produce, que trabaja y el otro sector es un sector parasitario que vive de quienes crean riqueza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El lado oscuro de la Argentina que es el conurbano bonaerense, en donde todos los años nos hacemos cargo de 300, 400 mil pobres que vienen de Latinoamérica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mire primero esta placa para ir viendo quién es Echeverry, tenía trabajadores \"en negro\" en sus campos, probado, Procelac lo denunció por evasión tributaria, grave problema con el pago de impuestos, su hermana Dolores lo denunció por estafa y vaciamiento de empresa, mire qué lindo personaje como Macri ahora cuando hablemos del libro, celebró el accionar represivo de Gendarmería el día de la desaparición de Santiago Maldonado para mostrar también el grado de sensibilidad de este personaje, tiene denuncias por maltrato laboral de cuando fue presidente de la Sociedad Rural pero además mire esta otra placa que tiene que ver con algo que sucedió hace poquito más de un año, cuando pierden las PASO se van a cambiar por necesidades y exigencias que planteaban en ese momento el Fondo Monetario Internacional el tema de las retenciones, sabe qué hizo para beneficiar a las empresas, mantuvo abierto algo que él sabía que tenía que cerrar pero aprovecharon lo que él permitió todos los expedientes que había que hacer para poder llevar a cabo las ventas, entonces vendieron lo que todavía no habían ni siquiera cosechado, lo vendieron anticipadamente, sabe cuánto ayudó Echeverry a que le robaran al país casi 2 mil millones de dólares, haga la multiplicación sólo nueve empresas serialeras, solamente nueve de las muchas otras que hubo se beneficiaron con 1.933 millones al exportar previo a los anuncios que reponen derechos de exportación accediendo a información privilegiada que por supuesto era una información que estaba en mano de Echeverry, ellos lo hicieron y ahí andan pavoneándose en su campo con sus amigotes con toda su potencia llevándose a Dolores a los trabajadores que están allí humildemente para llevar a cabo un proyecto que podría hacer más noble la vida de ellos y también la propia vida en general, pero se llevaron por delante además a C5N, a su camarógrafo y a su periodista Lucila Entín, a la que por supuesto abrazamos solidariamente, ¿qué tiene que ver ella que está haciendo su trabajo como cualquier periodista que tiene que andar de vez en cuando en el móvil, qué tiene de responsabilidad de lo que yo estoy diciendo en este momento?",
      "entidades_detectadas": [
        "macri",
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Hoy yo el que le digo que son provocadores va a ser el gato el que tenga algo para decir ha sido Dugan el que manifestó todo lo que hay de desaprobación para semejantes comportamientos de llevarse el mundo por delante, ¿qué tienen que ver los compañeros nuestros de trabajo, los jóvenes que están haciendo su carrera y que como tantos de nosotros empiezan justamente haciendo la tarea en móviles aunque allí tienen un enorme destaque, cómo se puede ser tan prepotente, tan desgraciado como personaje, no mi amor no podés entrar, dice un gaucho, un bravucón, por supuesto sin ningún tipo de respeto de cuestiones de género ni nada por el estilo, así estaban comportándose y llevándose por delante la tarea de C5N, es un profundo acto de cobardía ir contra nuestros compañeros, pero sean los de este canal o de cualquier otro, los responsables de líneas ideológicas que tienen los canales son los periodistas, sus propias líneas ideológicas que muchas veces pueden coincidir con la de los canales, pero son ellos, es a ellos a los que si pueden si los encuentran si los ven y no pueden respetar el pensamiento distinto los tienen que encarar, cobardes fueron todos los que han participado, el que le quede el saco aquel al que le corresponde, cada uno sabe cómo se ha portado, pero los que fueron contra Lucila Entín y contra nuestro cámara y le hablaban en el oído, váyanse de acá, no los queremos acá, pedazo de esto y pedazo de lo otro, cobardes, no son otra cosa, en ventaja, patoteros llevándose el mundo por delante, qué vergüenza, qué despreciable comportamiento humano y después vuelvan a su casa lo festejarán en su familia, le dirán que bien que estuvo visto, le dirán no se te fue la mano, no es así, no papá, ya ha pasado que los hijos se avergüenzan, se acuerdan aquella forma de tratar a Robertito en un móvil, cómo pidió disculpas el señor porque fueron los hijos los que lo vieron y que no puede ser, este no es mi papá, el que almuerza conmigo, el que cena conmigo, bueno posiblemente no debe haber muchos hijos, ojalá que no, que se sientan satisfechos de semejantes brabucones que procedieron como lo hicieron hoy contra el móvil de C5N.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "A lo mejor porque son tan pobres sus vidas, tan poca cosa que dicen, bueno, vamos a tenerla sentada ahí a la vicepresidenta y al gobernador y al que fue presidente del Banco Central y para nuestro currículum será muy importante, pensarán ellos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lusteau compró modestamente 300.000 dólares y Carrió exigía que lo sacaran de la Embajada de los Estados Unidos por esa compra.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Mauricio Macri compró 9 millones de dólares para hacer la buena diferencia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ya Cristina en el 2014 le habían hecho, hacer una corrección, que fue inevitable por la presión del mercado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora pensando que a Scioli lo podían manejar un poco mejor, sin saber todavía que iban a ser gobierno, imagínese el festín que se hicieron.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "¿Puede resistir ahora el gobierno sin devaluarse?, pregunta el diario La Nación a través de Willy Cohen.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Creo que es La Nación también.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La Nación también, Marcos Buscaglia, coronavirus, una devaluación cuando termine la cuarentena.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Cómo están presionando al gobierno de Alberto Fernández para que devalúe.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La Nación dice dólar según el Financial Times.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La Argentina va directo a una devaluación, dice La Nación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y por qué a Argentina no ocurre esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bien lo denunciaba Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La causa del dólar futuro en la cual nos procesó a quien encabezó el Poder Ejecutivo Nacional, al Ministro de Economía y la totalidad del Banco Central de la República Argentina durante la gestión mía y nos procesa precisamente por la devaluación que hace el gobierno que nos sobrevino y por los contratos a futuro, muchos de los cuales fueron celebrados por los que hoy son funcionarios cuando eran CEO o empresarios y luego siendo funcionarios pactaron con el titular del ROFEC el precio y realmente en esas oportunidades el Banco Central le preguntó al juez, a Ibonodio si tenía que pagar o no los contratos a futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Él empezó a buscar al principio una asociación ilícita o un hecho que nosotros hubiéramos beneficiado a alguien con el dólar de futuro, se encontró con algo muy incómodo, se encontró que el problema cuando se produce la devaluación, o sea cuando llega Macri devalúan.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero algunas cosas le sale el mal, esto que dice Cristina Fernández, Kicillof, con toda la razón del mundo, parecería que es un grito de impotencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Usted quizás no se acuerde, por lo primero que tuvo que volver después de su discurso de despedida en Plaza de Mayo, Cristina Fernández de Kirchner a estar en contacto con su pueblo, fue por esto, por el dólar futuro, la hizo venir Ibonodio desde el sur, podía perfectamente haberla en contacto con su pueblo, pero no, quería Comodoro Py, quería fotografías directas para Clarín Nación, quería humillarla, quería hacer que se sentara en su despacho y que tuviera que declarar para él y la hizo venir.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "clarín"
      ]
    },
    {
      "frase": "Así les ganó, Cristina Fernández de Kirchner, la elección.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Permítame compartirle tres o cuatro líneas del libro que es un gran dolor de cabeza para Macri porque está dictado por su hermano, pasado a la pluma de mucha capacidad de Santiago O'Donnell, pero lo que se dice ahí lo dice un hermano, el hermano menor de Mauricio Macri, el menor de los varones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Cómo se defiende Macri de esta manera que solamente da pena y risa?",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}