{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Todo el mundo dice que Vaca Muerta es una de las dos o tres claves para que la Argentina tenga un futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el informe, que lo hizo la Universidad Nacional del Comahue, que creó un observatorio electoral y que fue autorizada por la justicia electoral neuquina a hacer esta observación, esta veeduría del proceso electoral, o sea, es un informe oficial que seguramente no van a ver publicado en ningún lado, dijo que básicamente todo funcionó mal en las elecciones que hubo en Neuquén con voto electrónico hace algunas semanas, en las cuales dieron por ganador a **Rolando Figueroa**.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Entonces me dicen, ¿vos estás diciendo que en Neuquén hubo fraude?",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Y yo me vuelvo a hacer esa pregunta hoy porque me llama la atención que nadie esté hablando de este tema, cuando no sólo en la provincia donde está Vaca Muerta y todos estamos apostando que la Argentina tenga un futuro con Vaca Muerta se votó con un sistema absolutamente trucho, **Larreta** lanzó la licitación para hacer ese mismo sistema acá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando sale el informe que dice que en Neuquén fue todo trucho, **Larreta** lanza la licitación para implementar ese sistema acá que ya usó y que ya fue trucho.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Eso va a pasar en la Ciudad de Buenos Aires si se lleva adelante la licitación que Horacio Rodríguez Larreta lanzó hoy, y vamos a tener de vuelta que ser obligados a usar el voto electrónico.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Pero mientras tanto, hoy, repito, se conoció el informe final del voto electrónico en Neuquén y fue un desastre.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Y fue un desastre, y es lo mismo que Larreta quiere hacer a las apuradas acá en la Ciudad de Buenos Aires para elegir al jefe de gobierno de la capital de la República Argentina.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}