{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Me vine hasta aquí para relatar el partido que Argentina ganó, un merecido 2 a 1 en La Paz, ante Bolivia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El hecho de haber dado la dirección, por parte de *Clarín*, de la casa de *Cristina Fernández de Kirchner*, la irresponsabilidad, el odio que impulsaba semejante actitud, mereció comentarios como este de *Leopoldo Moreau*.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "\"Yo soy una persona que tiene un pensamiento en el cual no me gusta un Estado demasiado poderoso, me gusta la libertad de mercado\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy el jefe de gabinete, *Santiago Cafiero*, también habló de la marcha, de la forma en que se organizó, de lo que ocurrió en torno a *Cristina Fernández de Kirchner*.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A Olivos también fue gente a hacerle la cuenta al gobierno, porque pensaron que iban a ir otra vez a insultar y a gritar, entonces quisieron ocupar la plaza.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "En Córdoba hubo gente que participó de la marcha pero quería hacerse un hisopado.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Fue con *Joaquín Morales Solá*, a quien los escraches ahora le parecen que son procedimientos democráticos.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Un hombre grande, ya que ha sido, ha llegado, llevado de la mano, ya sabemos de qué forma, pero presidente de la República, no puede ser tan vil en la mentira, tan obvio, como que con la deuda pagaron lo que había contraído el gobierno anterior, que no hizo otra cosa que sacarle deuda al país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En todo caso, podría haber mentido sobre la deuda que había hasta el 2003, pero mencionar al gobierno anterior, su propio ministro de Economía, *Dujovne*, decía que se podían endeudar porque lo que no había para la Argentina era endeudamiento del gobierno anterior.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Le pagaron el Fondo Monetario Internacional y lo pusieron de patitas en la calle.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El gobierno aumentó más la pobreza con *Macri* que con la Argentina de la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué tenía que ver en su presentación *Maradona*, que habrá estado en la casa y habrá mirado así, porque está como diciendo, \"de mí está hablando, ¿por qué está hablando de mí?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y hoy me parece que el peronismo está ante el mismo desafío, que es lograr separarse de *Cristina Fernández de Kirchner* para volver...\" ¿La compara a *Cristina* con *Maradona*?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque esa deuda que se va a pagar más adelante, que manejó muy bien *Martín Guzmán* con los fondos buitres, los que iban a ser fondos buitres, y que va a manejar muy bien con el FMI algún día, hay que pagarla dentro de cuatro años, ¿cuánto habrá tenido que producir la Argentina para poder atender el compromiso de pago que asume ahora de la deuda monstruosa y vergonzante de *Macri*, que va a manejar para lo que es el gasto interno, el gasto que le permita a la Argentina, hacer pie ahora y luego más adelante entender la recuperación, porque la Argentina después de *Macri*, de la pandemia, no puede volver a ser la misma ni siquiera en dos años, va a demorar mucho más, y la deuda seguirá habitando la vida de los argentinos, una deuda que creció de una manera que el FMI aceptó que no era sustentable.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Poco a poco subastaron a precio de ganga un terreno bajo la autopista en el barrio de Constitución para que Arte Art pueda seguir usando como estacionamiento un espacio público que ya ocupa hace muchísimos años y que te doy un dato, en la subasta el único habilitado para ofertar fue el grupo *Clarín*.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Es inolvidable ese discurso contra las personas con discapacidad hace meses nada más en el Congreso de la Nación, queriéndole quitar a las personas que no tienen nada y que además compiten en la vida en esa famosa meritocracia dando tantas, pero tantas ventajas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Para nosotros, esa mirada sobre la realización del interés público no es la mirada soviética, no es la mirada soviética en donde solamente el Estado es el que puede realizarlo, sino es una mirada armónica.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Usted quiere dar tan solo para darle a probar lo que en el canal de la Nación decían para explicar por qué está bien que entreguen *Costas Salguero* a las manos privadas?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Felicitaciones a *Pablo*, a *Silvestre*, que además mostraron la opacidad de *Macri* con números que lo dejaron a *Macri* quizás, y a TN también, preguntándose ¿Era esto lo que teníamos que hacer?",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "¿Le convenía a *Macri*, a TN esa asociación insidiosa para la clamorosa derrota de anoche?",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Los cambios más significativos fueron:\n\n    *   \"Cristina Fernández de Kirchner\" (originalmente \"Cristina Fernández\")\n    *   \"Leopoldo Moreau\" (originalmente \"Leopoldo Moró\")\n    *   \"Joaquín Morales Solá\" (originalmente \"Joaquín Morales Sola\")\n    *   \"Graciela Ocaña\" (originalmente \"Gracielo Ocaña\")\n    *   \"Lautaro Maislin\" (originalmente \"Lautaro Maizlín\")\n    *   \"Martino Campo\" (originalmente \"Martino Campos\")\n    *   \"Gabriel Acerutti\" (originalmente \"Gabriel Acerruti\")\n    *   \"Julián Capasso\" (originalmente \"Julián Capazzo\")\n    *   \"Leandro Gabis\" (originalmente \"Leandro Gabriela\")\n\n*   **Cohesión y Coherencia:** Se realizaron ajustes menores para mejorar la fluidez y la lógica del texto, incluyendo el uso de conectores, la eliminación de repeticiones innecesarias y la reorganización de algunas frases.",
      "entidades_detectadas": [
        "fernández",
        "morales"
      ]
    }
  ]
}