{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los estoy saludando con la cámara de Sergio González, desde mi casa, en una ciudad de pobres corazones, si pensamos en el poder.",
      "entidades_detectadas": [
        "sergio",
        "cámara"
      ]
    },
    {
      "frase": "Ayer con el sistema previsional, un poquito más adelante con la recuperación del PAMI para los jubilados, hoy con esta ley que va a permitir que la carrera de enfermería vuelva a ser puesta en posición de manera tal de contribuir a la salud de todos los argentinos\".",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Hace tiempo que el presidente de la Sociedad Rural ha estafado, esto surge de todo lo que nos contó en su momento el periodista Sebastián Premici, a su propia hermana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hace ya algunas semanas, la hermana del presidente de la Sociedad Rural, Dolores Etchevehere, decía lo siguiente: \"Etchevehere está en sus manos y también en las manos del Proyecto Artigas, una estructura de trabajo que hemos conformado junto a abogados comprometidos, mujeres organizadas, grupos ambientalistas y productores agroecológicos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, Etchevehere, el presidente de la Sociedad Rural, \"hambreador\" reconocido, aquel de los 500 mil pesos que quería sacar de cualquier manera porque iba a ser funcionario, un personaje increíble, acompañado por estos gauchos ricos y prepotentes que rodean el campo con sus 4x4, quieren llevarse todo por delante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un gobierno que duda y debate, así como debate que es parte de lo mismo, si Venezuela es o no una democracia, o una dictadura, es una dictadura, no puede caber duda y acá se debate.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Después yo digo que se ha destrozado la confianza y la credibilidad de la Argentina de vuelta en estos meses de gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo digo que avance la pobreza en Argentina porque sin derecho de propiedad no hay manera de construir y generar riqueza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero un hecho más vergonzoso todavía que toda esta historia de espionaje, de periodistas y fiscales mezclados en los peores \"affaires\" que uno pueda concebir e imaginar en el mundo entero, peor todavía es el comportamiento de una entidad que pretende ser representativa de los periodistas, gente que recibe dádivas de la Embajada de Estados Unidos, de la Unión Europea, de distintos países, una cúpula seguramente cómoda de la que salió cuando era presidente el director de Radio Nacional donde cometió la televisión pública, donde llevó adelante todo tipo de estropicios escabrosos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El fundador de esto para marcar el perfil moral que tiene FOPEA es Daniel Santoro, es una congregación de periodistas que tienen que ver con Clarín, con La Nación y con algún otro diario que se pretende también del pelotón dominante en la República Argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Salieron con el pretexto de defender a Daniel Santoro a defender los intereses de Clarín que por supuesto está hasta las manos en toda esta historia.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Si lo que alguna vez un filósofo de la justicia alemán sostenía sobre la responsabilidad mediata, estaríamos hablando de todo lo que tiene que ver la cúpula de Clarín en esta dolorosísima historia del periodismo y de la justicia y de los \"affaires\" en el país.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Lejos de preocuparnos por la libertad de expresión deberíamos preocuparnos por que esas investigaciones lleguen al fondo del asunto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "FOPEA siempre representó los intereses de Clarín y siempre detrás de los comunicados y de las directivas estuvo Daniel Santoro.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Se revela toda la identidad e intereses de FOPEA con su posicionamiento a favor de Clarín en la Ley de Servicios de Comunicación Audiovisual.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "FOPEA es solo un sello de goma de Clarín que por supuesto está de acuerdo con todo lo actuado por Santoro.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Santoro es Clarín y Clarín es responsable también de todo esto.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Pero hay una página magnífica para América Latina y estos dos hombres que hoy se encontraron, Evo Morales y Alberto Fernández, ya tienen una historia escrita para que Latinoamérica sea una canción nuevamente de todas las voces, todas.",
      "entidades_detectadas": [
        "alberto",
        "américa",
        "latinoamérica",
        "morales"
      ]
    },
    {
      "frase": "Se recuperó el gobierno de Bolivia por la democracia.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Otra vez la gente de Evo con el presidente Arce a la cabeza ganó el gobierno, el poder político y de esta manera lo comentaron dos hombres que tienen una historia formidable además en el salvataje del que participó como número uno Alberto Fernández cuando Evo Morales, la derecha enloquecida y asesina, quería terminar con su vida en aquellos días de Bolivia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ayer el hermano Alberto me daba muchas gracias para compartir, expresé y aproveché para agradecer y a mí me salvó solamente la vida y también salvó el proceso de cambio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que más celebro es que rápidamente la democracia haya vuelto a Bolivia en América Latina la democracia es un instrumento muy importante para poder pensar en transformarla sin justicia del continente.",
      "entidades_detectadas": [
        "bolivia",
        "américa"
      ]
    },
    {
      "frase": "Vamos a recordarles que hoy justamente hace un año Evo Morales ganaba las elecciones limpiamente hubo una operación de la derecha, de los medios, de los sectores concentrados, de lo económico de la embajada de Estados Unidos, del gobierno de Estados Unidos y de la organización de Estados Americanos triste patio de atrás de la Casa Blanca y entonces a Evo le quitaron la victoria y se tuvo que exiliar por suerte pudo volver con gloria estas imágenes son de hace un año Evo Morales resultó reelecto como presidente en primera vuelta electoral es oficial, conteo rápido del Tribunal Supremo Electoral ubica así al candidato por el MAS Evo Morales en primer lugar seguido por el candidato de la comunidad ciudadana Carlos Mesa, según los resultados preliminares ofrecidos por las autoridades electorales el margen de diferencia del 10% en relación a su contrincante más cercano el odio acechaba y en Bolivia la cosecha de odio es muy grande, muy fuerte y consiguieron robarle al pueblo de Bolivia lo que había ganado otra vez democráticamente que queda subrayado más que nunca por el resultado que tuvimos el pasado domingo.",
      "entidades_detectadas": [
        "bolivia",
        "carlos",
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Pepe Mujica al despedirse como senador al abrazarse con otro senador bien opuesto en sensibilidad, en sentimientos también un hombre sumamente capaz el doctor Sanguinetti habló del daño que nos está haciendo el odio sinceramente me voy porque me está echando la pandemia ser senador significa hablar con gente y andar por todos lados el partido no se juega en los despachos y estoy amenazado por todos lados por doble circunstancia por vejez y por padecer una enfermedad inmunológica crónica y agradecerles la paciencia que han tenido de soportarme y han sido muy elogiosos demasiado elogiosos yo tengo mi buena cantidad de defecto soy impasional pero en mi jardín hace décadas que no he estado hace décadas que no cultivo el odio es que no se puede cultivar no obstante hay quienes lo viven regando en estos países nuestros posiblemente en el mundo entero porque necesitan del odio, de la fuerza de la violencia, de la prepotencia de los gauchos que rodean a los que fueron invitados por Dolores Etchevehere para estar allí, para hacer un proyecto que les pueda cambiar la vida hay violencia en este gobierno de la ciudad de Buenos Aires que no escucha a esas enfermeras y enfermeros que dan la vida por otros y que están por debajo de la línea de pobreza en la ciudad más rica del país parece mentira y eso también es una forma del odio, del desprecio por la vida de los demás y hablando de esto, Macri es una especie de líder en la materia pero no lo va a pasar bien en los próximos días, es evidente un hermano harto de una vida en la cual siempre se llevaron por delante sus derechos sobre todo a partir de no estar su padre fallecido un hombre que ha soportado todo tipo de estafa dentro de la familia parecería que esto es así y que esto es lo que va a denunciar en el libro, le dio al periodista Santiago O'Donnell todos los elementos para componer un libro que seguramente será el de este año por las dudas Macri se está defendiendo y acusa a su hermano graciosamente hasta de ser un K y lamentablemente mi hermano decidió canalizar sus broncas de una manera equivocada diciendo un montón de cosas que yo no las vi todavía pero por lo que escuché no tiene nada que ver con la realidad solamente escuché títulos de una etapa pero todas las cosas que punteo ahí son todas falsas pero lo que me preocupa no es porque son ahí más cosas falsas y es mucho tiempo que tiene mucho que ver pero es tu hermano exactamente, pero tiene mucho que ver con todo esto está muy bien el periodista contigo pero es tu hermano que estás diciendo me parece que esa sería la intención él está hablándose de lo que dicen los K repetidos por su hermano y él dice, pero es tu hermano que tendría que ver alguna opinión política que nadie imagina por supuesto que se corresponda con la verdad pero como todo lo que ellos quieren estigmatizar también el hermano que dice verdades que Macri no puede sobrecebar es K hoy Nora Veiras, directora de página 12 nos contó un adelanto de lo que se va a ver el viernes cuando aparezca lo primero que se va a conocer del libro de Santiago O'Donnell una familia que evidentemente tiene un gran dolor interno deudas no saldadas malostratos, humillaciones que arrastran a todas esas familias historias que se han conocido a lo largo de años y ahora que el hermano que representa el 20% del capital accionario de Socma que fue el representante en Brasil y en China hable con Santiago O'Donnell y informe sobre estos tejes y manejes de los negociados de la familia muestra las claras como se disputa el poder ahí adentro, cuanto tienen y cuanto han ocultado a lo largo de tantos años.",
      "entidades_detectadas": [
        "macri",
        "china",
        "estado",
        "brasil"
      ]
    },
    {
      "frase": "Gracias a los periodistas que participaron en el tema FOPEA y la defensa del periodista de Clarín Daniel Santoro y gracias también a Julián Capáz, a Anabella Sánchez y a Leandro Gabriel por tanto nos reencontramos dejándonos con Pablo Duggan y de inmediato Gustavo Silvestre nos reencontramos mañana si Dios quiere.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Elisagha -> Elías (corrección presunta por contexto)\n    *   Ceraton -> Sheraton (corrección presunta por contexto)\n    *   Echeverre -> Etchevehere (corrección generalizada en todo el texto)\n    *   Premizi -> Premici\n    *   Artiga -> Artigas\n    *   gravóis -> grabois (corrección presunta por contexto)\n    *   Dalessio -> D'Alessio\n    *   Etonelli -> Stornelli (corrección presunta por contexto)\n    *   jecego -> JEC (corrección presunta por contexto)\n    *   Sanguinetti (se verificó la correcta escritura)\n    *   Zair -> Zaiat (corrección presunta por contexto)\n    *   Arrendo (se verificó la correcta escritura)\n    *   Mañeto (se verificó la correcta escritura)\n    *   Capaz -> Capáz\n    *   Dugan -> Duggan\n\n*   **Ortografía y Gramática:**\n    *   Se corrigieron errores de acentuación, puntuación y concordancia verbal.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}