{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Amigos, en este tiempo de pandemia, los saludo una vez más desde mi casa gracias a la cámara de Martín Palma.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Quiero empezar la columna de hoy saludando al pueblo boliviano, que va a reivindicar la democracia después de la atrocidad de la dictadura que ha padecido, cuando la élite económica de ese país, los medios de comunicación, la embajada de Estados Unidos y la Organización de Estados Americanos expulsaron a Evo Morales del lugar donde lo había puesto el pueblo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La dictadura de Añez le ha hecho un profundo daño a esa Bolivia a la cual le robaron la mejor democracia de toda su historia.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Esa democracia que le había permitido comer, educarse, alfabetizarse y dar un grito soberano como nunca antes Bolivia se había permitido.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Aún conservamos esas imágenes de las persecuciones y de la muerte desatadas por la policía, y todo lo que en Bolivia estuvo auspiciado por esa mujer desagradable para el resto de la historia boliviana.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Según todas las encuestas, y esperemos que no haya sorpresas de fraude, incluso las encuestas de la derecha dicen que el partido de Evo Morales era nuevamente el ganador y que el señor Arce amanecerá el lunes como el nuevo presidente de Bolivia.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Ya mintieron tanto la OEA, el gobierno de Estados Unidos y los gobiernos cómplices de nuestra América del Sur que uno puede sospechar que otra vez traicionen al pueblo boliviano.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Una tremenda mentira de la OEA y de las élites dominantes en Bolivia fue la que permitió hablar de un fraude que no se cometió, y los propios Estados Unidos después admitieron que no había ocurrido.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Escuchemos brevemente a Evo Morales en la charla con El Gato Sylvestre invitando a los bolivianos, a los más de 100.000 bolivianos que pueden votar en Argentina, a que participen.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Estaba hablando nada menos que de la pandemia, de la muerte, porque él quería, y se lo dijo Alberto Fernández, que se conviviese con aquellos que tenían que morir y que se quedaron en la cárcel.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No hay un solo rincón de la tierra donde haya entrado la pandemia en que hicieran lo que hizo Argentina o lo que hicieron algunos países que estuvieron del otro lado, como Suecia, se pudiese impedir la muerte pero también el desastre económico en el que está sumido el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y voy a mostrarles a Macri lo que pasa en otros lugares, pero también a ustedes, a quienes no pueden distraerse de la gravedad que todavía tiene la pandemia, el coronavirus entre nosotros.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Europa está en alerta máxima por la pandemia y cada vez son más los países que endurecen las restricciones en sus territorios para tratar de frenar esta segunda ola de coronavirus en el continente.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Pero el hombre que dice que el mundo le dio la razón, también fue irrisorio cuando llegó a Francia y dijo aquel disparate.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Francia es el primero de los países cuando soñamos palabras como libertad, igualdad, fraternidad\".",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Pero en este momento, en este contexto, Macri quiso decir que llegaba al país de la libertad como una forma de castigar a Argentina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pensemos en París, en Lyon y en Marsella, y en otras cinco de las más habitadas ciudades de Francia en toque de queda.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Fruto de la pandemia es que el FMI ha cambiado sus puntos de vista.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Y enhorabuena, porque no se puede seguir sosteniendo cada una de las políticas que siempre quiso aplicar el FMI en cada uno de los países donde se registraba su presencia.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Eso que se discute en Argentina, abrazo partido, el FMI lo está recomendando para todo el mundo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Ese triunfo contra los bonistas privados y lo que vendrá contra el Fondo Monetario Internacional, que también saldrá de la mejor manera para el gobierno y para el pueblo argentino.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Los que endeudaron a Argentina la han sometido por más de una generación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina hoy tiene niveles de endeudamiento que no se pueden ver en el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina hoy tiene niveles de endeudamiento bajísimos, tanto a nivel del gobierno, como a nivel de las empresas, como a nivel de las familias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hemos visto estos materiales, la demostración de que Argentina estaba desendeudada en cuanto a la gestión del gobierno que estuvo hasta 2015.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero de todas maneras eso no le impidió a Macri decir en estos días que había contraído deuda para pagarla del gobierno anterior.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Van a hacer referencia al último ataque de estas horas del ex presidente neoliberal que tuvo Argentina, que es realmente un opositor a todas las ideas que puedan concentrarse en lo que llamamos el corazón del pueblo, en Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta era la etapa de Clarín de hace 5 años: \"El kirchnerismo ya pasó.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Alberto le sumó un solo voto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y 5 años antes, en 2010, Carrió manifestaba lo mismo.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Menos de un año después, Cristina Fernández de Kirchner...",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hoy Luis D'Elía pudo celebrar que después de muchos años de ese oscurantismo informativo que envolvió a su familia se supiera que la justicia dijo que sus hijos eran correctos empleados de la ANSES y que nada de lo que se había denunciado por Clarín en aquella época era verdad.",
      "entidades_detectadas": [
        "anses",
        "clarín"
      ]
    },
    {
      "frase": "Clarín realmente publicó nombres de espías, no lo hizo El Destape, pero bueno, cuando uno ve la forma de tratar a unos o a otros se da cuenta que esto se trata de la vieja persecución que hace mucho tiempo sufrimos.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "¿Alguien de Cambiemos de eso?",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "¿Supone que hay un Cambiemos blando?",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Me dijo \"lo que pasa es que Macri te quiere meter preso\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero Clarín siempre va por el lado de la ferocidad, de sus falsedades, de sus patrañas.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "No nos olvidemos que llegó a ser asesor de la barra brava de Boca a nombre de Macri, como empleado de Macri en Boca.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Quedará la pretendida causa de fondo a la que inexorablemente la jueza responderá de la misma manera.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Los dejo con Pablo Duggan y luego con Daniela Ballester y mi querido Gallego Fernández Ourente que están funcionando de forma extraordinaria cada viernes.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}