{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Como el viernes, cuando lo llevaban de la Casa Blanca al hospital, hoy tenemos a Trump viajando del hospital a la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La expectativa está puesta en un portón negro por donde tendría que emerger la gigantesca y, para algunos, \"gorila\" figura del presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta en la última presentación que hizo en el debate con Joe Biden, él decía \"¿qué es eso de la mascarilla?\" como si el payaso fuera Biden y no él, negándose a utilizarla.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "La Casa Blanca está esperando por el presidente de los Estados Unidos y todo el país está en esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Volveremos cuando sea necesario a las imágenes que nos permitan acompañar, de mala gana, al presidente de Estados Unidos desde el hospital a la Casa Blanca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Gracias Danny, la Casa Blanca está esperando a Donald Trump y él llegará como si fuera un héroe que ha vencido al coronavirus, al parecer.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Las imágenes están en estos momentos centradas en la expectativa de que Trump finalmente suba al helicóptero y se traslade.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El intendente de Mar del Plata, Guillermo Montenegro, personaje de oscuro pasado, uno de los que ayudó a Macri a ocultar, o intentarlo al menos, el tema de las escuchas entre otras trapisondas cometidas, aprovechó políticamente esto para decir cualquier disparate contra Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "macri"
      ]
    },
    {
      "frase": "La gente que no lo conoce, porque siempre fue una especie de personaje marginal que apareció nada menos que como intendente de General Pueyrredón impuesto por María Eugenia Vidal como candidato, vencedor por pocos votos en una ciudad donde la derecha es fuerte, indudablemente como Mar del Plata.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Es una mentira, una mentira\", como dentro de instantes Trump será el pasajero de un helicóptero que lo lleve hacia la Casa Blanca donde él piensa que lo van a recibir bajo palio.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahí sale Trump y dicen, bueno a ver, veamos la salida de Trump y después volvemos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump desde la puerta del hospital caminando hacia el helicóptero, me dicen mis compañeros de producción, va tranquilo, bueno, sí, debe estar bastante bien para poder hacer esto y lo imagino andando con una especie de paso heroico, firme para subirse al helicóptero y luego ser trasladado a la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Me dirán ustedes si va al helicóptero o si viaja de otra manera porque hay mucha gente esperándolo y él no se querrá perder seguramente eso de lo que ayer disfrutó, todo ese mundo derechoso de gente muy racista que después vamos a ver en detalles esperándolo para agitar banderas va a ser una posibilidad también para la decisión de Donald Trump de en qué va a viajar finalmente hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Estimo que será en el helicóptero, me dicen ustedes qué imagen tenemos en estos momentos mientras nosotros estábamos hablando de que somos pasajeros como de Trump en un helicóptero de tanta mentira que se ha dicho.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La de Rosario que dice, tengo otra info.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Trump llega en su camioneta al helicóptero, muy bien.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ha subido Trump al helicóptero, me dicen, muy bien.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es como si se lo prohibieran los medios de comunicación, que fueron tan críticos con Kicillof y con Gollán.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "En Europa y en Estados Unidos van a bajar de la tripulación de los aviones a más de 100.000 personas, o casi 100.000 personas.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "A esto tiene que enfrentar Alberto Fernández cuando dice \"teníamos que proteger el trabajo\", porque empezaron a decir \"cómo que no pueden comprar 200 dólares los que reciben el medio sueldo que les da el gobierno para que las empresas no se caigan\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto es lo que explica Alberto Fernández en algo que no ha trascendido demasiado, porque todo lo que sea positivo y bueno, si se puede se oculta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cielo limpio, me dicen en la ciudad de Washington, donde el helicóptero que lleva a Donald Trump viaja desde el hospital en el que estuvo internado desde el viernes hasta hace unos minutos hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Un gran despliegue visual de la televisión de los Estados Unidos que naturalmente esto lo atiende como un hecho justo a esta hora, buscando también la hora de mayor rating de los canales de televisión, Donald Trump en rumbo hacia la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ya lo escuchamos a Alberto Fernández, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vamos a ver la economía de Estados Unidos en un comentario del Washington Post.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "La economía de Estados Unidos en un comentario del Washington Post.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Un hombre que si medimos los valores de la ética, de la moral, eso que siempre proclama la gente de la derecha cuando quiere acusar a lo progresista que haya en el mundo, es todo lo que traicionó Trump durante toda su vida.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Miren lo que están haciendo en Brooklyn, en la ciudad de Nueva York, en el estado de Nueva York, un muro con las mentiras de Trump.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Se acuerdan que por el Washington Post nosotros les habíamos contado que ya iba por las diez mil mentiras?",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Consiguió decir diez mil más, lo que para nosotros fue desolador porque siempre pensamos que teníamos al campeón mundial de las mentiras, Mauricio Macri, pero no, Trump ha sido peor.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Aterriza en estos momentos Donald Trump en la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahora vea a Trump ayer cuando salía a saludar, aunque quizás sea mejor que esa y la salteamos la imagen del día de ayer porque fue muy vista, por la imagen que ustedes tendrán seguramente de la Casa Blanca con Donald Trump en el momento de su arribo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Permítanme presentar a los votantes racistas de Trump porque esto sí que no tiene desperdicio y vale la pena para cerrar esta columna que ni siquiera pudo empezar, dominados por el personaje central de la política de Estados Unidos y del mundo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "\"La media ha estado diciendo algo bastante negativo sobre Donald Trump, pero ¿qué son los realmente americanos diciendo?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Trump es un extranjero.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Washington necesita eso.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Un mensaje de Donald Trump racista.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Van a seguir con Pablo Duggan mirando el helicóptero, viendo la llegada de Donald Trump, personaje malo de Disney, como les decía, pero el hombre que más poder tiene en el mundo entero, un poder que mucho bien haría en cambiar en los Estados Unidos, si Trump no es más presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "No sería más embajador y un poco cambiarían las cosas también del bochorno que nos ha hecho vivir en estos días en función del ataque al magnífico discurso de Carlos Raimundi en la Organización de los Estados Americanos en torno al tema Venezuela.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Tram -> Trump\n    *   Danny Miche -> Danny Miche\n    *   Podorovka -> Podoroska\n    *   Peque Schuarmann -> Peque Schwartzman\n    *   Oliver Baran -> Olivier Véran\n    *   Montenegro -> Guillermo Montenegro (agregado el nombre para mayor claridad)\n    *   Axel Kicillof -> Axel Kicillof\n    *   Gozán -> Gollán\n    *   Kiros -> Quirós\n    *   Leán -> Leán (verificado que sea el nombre correcto)\n    *   Carlos Reymundi -> Carlos Raimundi\n    *   Mozo Prado -> Mozo Prado (verificado que el nombre esté bien escrito)\n    *   Navella Sánchez -> Navella Sánchez\n    *   Julián Capaso -> Julián Capasso\n    *   Leandro Gabriela -> Leandro Gabriela\n    *   Martín Palma -> Martín Palma\n    *   Pablo Dugan -> Pablo Duggan\n    *   Ciero Limpio -> Cielo limpio (no es un nombre)\n\n*   **Ortografía y Cohesión:**\n    *   Se corrigieron errores de tipeo.",
      "entidades_detectadas": [
        "axel",
        "carlos",
        "kicillof",
        "trump"
      ]
    }
  ]
}