{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Entiendo la decisión de Alicia Castro, su renuncia tan particular, pero también la solicitud del presidente Alberto Fernández para que reconsidere su decisión, ya que no quiere perderla como embajadora.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La gestión de Horacio Rodríguez Larreta ha realizado un saqueo de la ciudad, todo de manera legal, aunque no legítimo, que llama la atención por su forma de proceder y la apropiación neoliberal de los recursos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Se puede ver en una nota especial de TN cómo intentan convencer a una maestra de la necesidad de volver a las clases presenciales,  como si fuera lo único que le falta a la ciudad para superar el coronavirus, ahora que se ha trasladado el foco a otros lugares.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Gabriela Cerruti denunció este accionar de Rodríguez Larreta y sus allegados.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El terreno en cuestión estaba alquilado hasta ahora por una integrante del PRO en la Legislatura.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Se menciona el caso de Carlos Heller, quien fue blanco de un \"escrache\" por parte de sectores rurales,  incluso con la participación de Kaczanowski, un economista que suele favorecer posturas de derecha.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se destaca la necesidad de apoyar a quienes lideran el debate sobre el aporte solidario de las grandes fortunas, como Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La Asociación Bancaria rechaza la campaña contra Carlos Heller y el Banco Credit Coop.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Patricia Bullrich convoca a una manifestación el 12 de octubre, supuestamente para presionar a la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Se critica su accionar como representante de la derecha argentina y su agenda clandestina, en particular su apoyo a Rosenkrantz, a quien se considera un infiltrado corporativo en la Corte Suprema.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Santiago Cafiero responde a las críticas por el voto sobre Venezuela.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Se afirma que estos jueces nunca investigaron a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lilita Carrió también compartía esa opinión en el 2015.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Se menciona el escrache al presidente en Suiza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se concluye que el proyecto sanitario ha fracasado y se compara la situación argentina con la de otros países.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}