{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Si no fuera por la inmensa pena que provoca el voto argentino contra Venezuela, combinándose con indeseables seguidores de Trump en nuestra América Latina, el día hubiera sido completo.",
      "entidades_detectadas": [
        "américa",
        "trump"
      ]
    },
    {
      "frase": "En actuaciones memorables, en estadios que reflejan la pandemia, pero que también tenían flotando la emoción de cientos de miles de argentinos que siguieron transmisiones apasionantes en las cuales la muchacha de Rosario y el ya consagrado, asombroso \"Peque\" Schwartzman, haciéndose tan grandes en el estadio más generoso que hay para el tenis de la Argentina, en una ciudad siempre abierta a las satisfacciones de la Argentina como París, se sumaron a todo lo que podemos contarles hoy, en un día en el que la economía pareció entrar en una verdadera primavera.",
      "entidades_detectadas": [
        "argentina",
        "rosario"
      ]
    },
    {
      "frase": "En Argentina está pasando un momento difícil por la pandemia, para mí es un honor poder darles esta alegría, ojalá que sigamos así.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En tren de reconocimientos, la Argentina recibió un mimo muy especial de un hombre poderoso de Estados Unidos, en este caso, un gobernador que, por supuesto, es mil veces más decente que Trump, Andrew Cuomo, el gobernador del estado de Nueva York, que señaló a la Argentina como uno de los países que supo hacer bien las cosas.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Ya no se puede mensurar qué es lo que ha pasado en torno al coronavirus en la Argentina, pero este mimo, que no llega en el momento en que trascendía en todo el mundo que la Argentina hacía las cosas como se debe, sino que llega ahora, en un día también muy particular de reconocimientos para la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, es bueno el que le entrega el Fondo Monetario Internacional al país a través de lo que dice Kristalina Georgieva, la actual presidenta, directora del Fondo Monetario Internacional, cuando dice: \"No queremos que la Argentina tenga que ajustar más\", lo dice desde la conciencia de que el Fondo Monetario le hizo mucho daño al país y esto va a servir en la negociación que tenga que hacer con Martín Guzmán.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Entonces, se puede esperar una buena negociación que complete la tarea formidable que se hizo con los bonistas privados y que permita a la Argentina respirar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También viene muy bien para la Argentina este dato: la producción de autos ha crecido un 16%, no es poca cosa, en valores interanuales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina fabricó 32.149 autos, si mal no recuerdo el número, en lo que va de este año, y esto verdaderamente es muy, pero muy valioso, muy importante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Telefé, el canal de la empresa norteamericana Viacom, siempre tiene algo muy malo, muy negativo, cada día contra el gobierno de la Argentina y de los grandes operadores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina no es un país de 4.700 dólares por habitante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el 2019, el gobierno de Cambiemos perdió 21.000 millones de dólares de reservas.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Miren lo que pasa con Carlos Heller.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Heller es uno de los hombres más prestigiosos históricamente de la banca en la República Argentina.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Productores rurales, sociedades rurales de varias ciudades están promoviendo retirar las cuentas del Credit Cop para herir a Carlos Heller.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No obstante, no cesan de ser tan ambiciosos, tan, pero tan codiciosos, que no pueden entender las necesidades que se dan para la Argentina, de las que habla en este caso, por Zoom, el presidente Alberto Fernández, en algo que no ha trascendido mucho y vale la pena compartir con ustedes.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, podría ser también Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es mucha la diferencia de sensibilidad, lo que decía Pichetto, antes de Pichetto del Archivo, el Pichetto de hoy, porque prácticamente todos los días tenemos un Pichetto para el asombro, un Pichetto de caricatura, pero también un Pichetto que nos habla de lo que sería el mundo, particularmente la Argentina, si estuvieran permanentemente al frente, no cuatro años, sino ocho o diez años, hombres como él.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Una gran mentira es que Macri gobernaba para los ricos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El gobierno hacía política social de Macri pensando más en los gerentes de la pobreza, dándole a los enemigos, les daban los planes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Así que Macri gobernó para los pobres, solo Pichetto, bueno, algunos más, hay tres o cuatro personajes de la diaria del disparate nacional que se pueden pronunciar de esa manera.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pichetto, exactamente hace un año, gracias a la gente de Debate Mendoza, al colega Carlos Almenara, que nos recuerda episodios de esta naturaleza, hace un año, Pichetto tenía una gran idea para terminar con la pobreza, aquello de dinamitar la villa, ¿se acuerdan?",
      "entidades_detectadas": [
        "carlos",
        "pichetto"
      ]
    },
    {
      "frase": "Hablando del Santo Padre, es bueno reflejar lo que, una vez más, dice del neoliberalismo y cómo defiende la postura de aquellos que le hizo frente a la pobreza en cualquier parte del mundo, pero siempre, en lo íntimo del Papa, hay una referencia que tiene que ver con la Argentina y vale la pena seguir estas palabras.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un reencuentro muy lindo con el fútbol de Messi, los autos que se fabricaron, las motos que se vendieron, el cemento que invita a pensar en la construcción, el reconocimiento del Fondo Monetario Internacional a sus errores y al valor que tiene este gobierno.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "De verdad que era uno de los mejores días para muchos, en especial para quien le habla, pero, de pronto, tomamos conocimiento del voto a Venezuela y esta es una pena.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "En los mismos días que Carlos Raimundi había pronunciado un brillante, alentador discurso en la Organización de Estados Americanos, hubo una protesta de un tal O'Reilly de los Estados Unidos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Clarín puso queja, no era una queja, pero, en realidad, tenía razón Clarín, esa vez, porque los comunicados que sacaron cancillería y el embajador de los Estados Unidos marcaban que la línea la pone en ese tema, Venezuela, el gobierno de los Estados Unidos, y hoy, a diferencia de México y el coraje de López Obrador, nos encontramos con un voto que da mucha pena, votar con Piñera.",
      "entidades_detectadas": [
        "méxico",
        "clarín"
      ]
    },
    {
      "frase": "Ahora le vamos a mostrar algo, por los derechos humanos de Venezuela denunciados por Bachelet, con todo lo que demoró Bachelet, además, en decir nada sobre los derechos humanos cuando le arrancaban los ojos a los trabajadores chilenos que salían a protestar.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Arabia Saudita está bien porque el petróleo está en orden, con Trump, el petróleo de Venezuela no.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Estar alineado con un país que mintió para asesinar a 700.000 personas en Irak, como los Estados Unidos, a mí me da mucha pena, por más vueltas que se le dé, el voto de la Argentina es una pena.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Bachelet viene y habla en la Argentina sobre derechos humanos, libertad de expresión, con Carrió, con Bullrich, con Pichetto, con Macri y con Laura Alonso, ¿qué imagen se llevaría de la Argentina?",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Quiero a Dios que no le pase a este gobierno lo mismo que le sucede a Venezuela, estar peleando con ese monstruo, con todo el \"canibalismo\" continental que se opone a Venezuela por lo que sea, por lo que le dice Estados Unidos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El voto, por más que uno lee las explicaciones que se dan, Alicia Castro, que fuera embajadora tan destacada en la pelea, por ejemplo, con el Reino Unido por las Malvinas y que también había sido embajadora en Venezuela, emitió este tuit que le pido lea conmigo y que, francamente, comparto en plenitud, dice: \"Cancillería Argentina votó la resolución del Grupo de Lima condenando a Venezuela con Bolsonaro, Duque, Piñera, Vizcarra, en que esos países se violan flagrantemente los derechos humanos.",
      "entidades_detectadas": [
        "argentina",
        "venezuela",
        "malvinas"
      ]
    },
    {
      "frase": "México votó con Venezuela, un lamentable giro en nuestra política exterior\", dice Alicia Castro.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Si a una persona la tiran de un puente, como hizo la policía con un joven de apenas 16 años, es porque todo está permitido, es porque el mismo ejército de las calles de Chile que van contra los trabajadores y les arrancan los ojos de verdad, porque tiran a los ojos decenas de personas ciegas o con un ojo menos en Chile, no te podría sorprender que, enojado, un policía lo tire para abajo, sabe que lo están filmando, que hay cámaras para todos lados, no le importa, no le importa, lo tire para abajo, y Chile vota sobre los derechos humanos, después de todo lo que ha sucedido, y Bolivia, donde la asesina presidenta le dijo a los militares: \"Maten que nadie les va a pedir explicaciones, hagan lo que hagan\", es una tristeza.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "La Argentina ha hecho mucho, a mí me cuesta, me da pena tener que decir esto, en función de que aquí está Evo Morales y eso es coraje internacional, aquí se ha denostado claramente al gobierno boliviano, por eso es que reaccionaron como lo hicieron, pero, en este caso, la presencia de un representante de Trump llevando a este voto da francamente mucha pena.",
      "entidades_detectadas": [
        "argentina",
        "trump",
        "morales"
      ]
    },
    {
      "frase": "Miren lo que hizo Clarín este fin de semana.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Bueno, ahora sacaron, siempre reaparecen, dejaron pasar un tiempo, no dijeron nada, porque todo el mundo advierte el \"canallismo\" que implica decir que Nisman lo mataron, pero salieron otra vez con 80 y pico de llamadas que hubo de los 102.000 espías que pululan y que hablaron un domingo que se prestan para las conversaciones, como si eso estuviera insinuando que esas 89 personas, más todos los integrantes del gobierno de Cristina Kirchner, más todos los habitantes del edificio, más todo el barrio de Puerto Madero, todo el mundo era cómplice, un quiosquero que estaba en la esquina, etcétera, todos cómplices del doble asesinato, dos asesinos que no tuvieron ningún problema en salir como si fueran artistas del circo del Sol después de matarlo y ponerlo en el piso a Nisman y salir por un cachito así de la puerta entreabierta y que después pudieron abrir y dejar cerrada por dentro y que después salieron sin que ninguna de las mil cámaras que había los tomara del edificio del predio de Puerto Madero de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "nisman",
        "cristina"
      ]
    },
    {
      "frase": "Vamos a ver qué pasa ahora con la pelea que hay con Clarín y el establishment por los jueces destituidos, vamos a presentar este trabajo de \"sobredosis\" que tiene que ver con esa pulseada.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Bombazo en la Corte: aceptó el recurso de Pär Saltham presentado por los jueces removidos por Cristina Kirchner desde el Senado, casi un anticipo de lo que la Corte va a definir.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Lo veo al doctor Freiler y permití decirle una cosa, que el doctor Freiler ha sido víctima de haber integrado esa Sala 1 que ratificó por unanimidad el procesamiento de Mauricio Macri por espionaje ilegal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No mucho ha trascendido, pero Alberto Fernández estuvo en una reunión por Zoom con el Frente de Todos hablando de los jueces destituidos, también de lo que se tiene que dirimir por parte de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Argentina está repleta de casos de gravedad institucional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los tres jueces que entran por la ventana le decimos: \"Señores, vayan a buscar el acuerdo del Senado para victimarse en sus cargos\", y eso sí, para la Corte, reitera bien.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Es un hombre cuyo moral lo llevó a borrar los antecedentes que tenía de haber trabajado para Héctor Magnetto en el Grupo Clarín y haber trabajado también para el Diario La Nación.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Si se pueden quedar en el lugar en donde nunca debieron estar o si tienen que ir a donde les corresponde y permiten, desde el punto de vista jurídico, que la Argentina tenga un respiro, como el que hoy dio la economía.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}