{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hoy el presidente Alberto Fernández tuvo que volver a hablar de formas de aislamiento que suenen inhabitables, sobre todo en algunas provincias que son las más castigadas en estos momentos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La provincia de Santa Fe en general ha estado en una situación muy compleja y no hay manera todavía de detener el embate del COVID-19.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La escuela número 15 cerrada por un caso de COVID positivo.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Lo hizo Trump y lo padece.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En el enfrentamiento que tuvo con Joe Biden, como es una bestia, se permitió hasta reírse de su adversario en los riesgos que Biden dice que significa el coronavirus.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Pero Trump no toma nota, no le importa la cantidad de gente que muere, la enorme cantidad de personas que se van contagiando y, sobre todo, las cifras que todavía están por venir en los Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es muy probable que Biden también, que de un lado y de otro jueguen en ese sentido.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Es tristísimo, pero sobre todo el papel de Trump, que ha tenido influencia no solamente en los Estados Unidos, es el más lamentable de todos, por encima de Bolsonaro y aquello que insinuó Boris Johnson y que después corrigió en su momento.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Obama, ya en el colmo de su impaciencia, de su impotencia, como tantos norteamericanos, rompió con eso y le dijo a Trump una serie de cosas todas ciertas, por supuesto, pero que se convierten en algo nuevo para la vida democrática de los Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Es una cuestión que hace algo de psicología social que se da en la Argentina con el dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy hay un título en la web de Clarín que dice, ¿va a haber devaluación o lo hace Martín Guzmán o lo hace otro ministro?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Intervención de un grupo narco, Barisco, intendente de Paraná, preso y condenado por narcotraficante muy cercano a Etchevehere, estaba en sociedad con un señor que es el presidente de la sociedad rural de Diamante que se llama Airaldi, que es uno de los organizadores de la Caravana y que está denunciado por recibir droga en su campo, que tiene en sociedad con Etchevehere, de Paraguay para llevarla a Rosario.",
      "entidades_detectadas": [
        "presidente",
        "paraguay"
      ]
    },
    {
      "frase": "Han hecho una estafa tremenda contra el Banco Nación cuando este hombre era ministro y recibieron préstamos blandos para pequeños productores en emergencia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Sergio y Antonio nunca gozaron de un derecho laboral.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque uno sabe, uno puede pensar que Caputo es el beneficiario de todos los negocios, pero ¿qué hay detrás de esto?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El lunes estaré con el gran Víctor Hugo Morales en C5N hablando de mi nuevo libro \"Hermano\", basado en el testimonio de Mariano Macri.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Llegué a decir que sin haber leído esos libros no se podía hablar de política en la Argentina porque si no la verdad está de un lado o del otro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora Santiago O'Donnell con todo ese prestigio es llamado por el hermano de Mauricio Macri y no es casualidad, se llama a alguien que al ponerle la firma al libro le da también un respaldo editorial muy importante a lo que el muy dolorido evidentemente, pero también muy conocedor de la intimidad de la familia, Mariano Macri, tiene para decir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El libro de Santiago O'Donnell, \"Hermano\", que salió bien anticipado fuertísimo en Página 12, es de una contundencia de lo que sabías, de lo que suponías, pero también tiene esas cosas que no podías ni imaginar porque en ese tipo de empresas y de familias siempre la realidad es más horrorosa todavía que lo que uno se imagina, pero termina de entender una lógica profundamente mafiosa, encabezada sin duda por Mauricio Macri que estafó a su padre, a sus hermanos, vació la empresa, no tuvo ningún tipo de prurito en hacerle una causa por insanía a su padre, en negarle, como cuenta Mariano en el libro, la posibilidad de que tuviera la mejor atención su hija enferma de cáncer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero lo de Gabriela Cerruti podría ser política, inquina personal, uno sabe que no es así, pero perfectamente podría serlo, esto es otro cantar, esto es el hermano, alguien que conoce la trama, la intimidad de lo que se ha hecho por parte particularmente de Mauricio Macri dentro de esa familia y hay algunos familiares directos que lo han tenido que padecer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Miren cómo son las cosas, hace tres años hoy me lo comentaba Carlos Almenara, nuestro amigo de Debate Mendoza, una periodista, Cecilia González, le preguntaba, como nunca le preguntaron a Macri durante esos cuatro años, bueno ahora tampoco le preguntan demasiado cuando da sus vueltas por algunos lugares, no tiene la posibilidad de afrontar reportajes en los cuales lo puedan incomodar, no quiere, graba durante mucho rato para que quede solamente lo que se pueda rescatar de los mismos.",
      "entidades_detectadas": [
        "macri",
        "carlos"
      ]
    },
    {
      "frase": "Carlos Álvarez es un sindicalista del seguro y cuenta cómo ni siquiera la gente del mundo del seguro estaba segura con Mauricio Macri.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "De ahí que cometieron tantos errores porque en la locura de Macri pensando que iba a ser presidente no sé por cuántos años, que iba a continuar en el poder, él o su gente es que se distrajo y ha dejado las huevas en todos lados.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo nos pasó Macri en el país?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, en nombre de esa impunidad es que se ha dado el periodismo que tenemos, los periodistas que hubo, como por ejemplo este señor Santoro que sintiéndose parte del poder intocable, diario Clarín, chapa de Clarín para acá, andaba junto con otro periodista de Clarín, tal D'Alessio, formando parte de una verdadera banda que extorsionaba gente que trataba por todos los medios de ofender la vida de los adversarios políticos del establishment de derecha y que entonces en la intencionalidad de ese daño no reparaban en nada.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Tenemos que defender a Daniel Santoro, lo que acaban de hacer esta semana con Santoro es inadmisible, es inadmisible en la Argentina y en cualquier país del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pablo Dugan y después Daniela Ballester y el Gato Fernández Llorente con un gran debate abierto.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}