{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los estoy saludando con la cámara de Mariano Perrino.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Nosotros venimos por la justicia, verdad y justicia, y que la chorra de Cristina escupa todas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuidado, porque yo creo que sí Argentina puede ser Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay un sector de la sociedad argentina que está dispuesto a salir a la calle.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los valores profundos de Cambiemos son los que están en esta marcha.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "¿Cómo no le da vergüenza a Clarín y La Nación?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Estuve charlando con Mariano Perrino, quien maneja la cámara en este momento, porque él estuvo junto a Lautaro Maislín el otro día en ese trabajo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Que eso sea convenido, habrá protocolos, irán dentro de sus camiones, pero ¿quién evita que la gente salga al paso a congregarse cuando vayan por la 9 de Julio?",
      "entidades_detectadas": [
        "irán",
        "evita"
      ]
    },
    {
      "frase": "Cualquiera entiende la franqueza que hay, por ejemplo, en Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque el escrache que se promovió contra la figura de Cristina Fernández de Kirchner es lo más abyecto que uno haya visto en el comportamiento siempre fraudulento de los medios de comunicación de este tiempo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De eso habló Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero la que está entrenada para sobrellevar todo esto parece ser Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cuántas páginas se dedicaron en Clarín en la última semana?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "En la Argentina se ha hecho mucho daño.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo ya he presentado en más de una ocasión en la columna lo que dicen los manuales de Clarín y La Nación.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Mira esta pequeña discusión en cuanto al tiempo de Carlos Heller con un periodista sobre el tema NODIO.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Al presidente que es un títere, a la vicepresidenta, cualquier cosa ya, lo que se ha dicho de ella.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué es lo que no se puede decir en la Argentina de hoy?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por supuesto que nosotros hemos sido señalados por los medios de comunicación del Grupo Clarín tantas, pero tantas veces que no podríamos contarlas.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Es el caso de Morales Solá.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y él mismo tiene tantos centros que casi tienen la perfección de ese centro que tanto complicó a la Argentina en el partido de hacer frente a Bolivia que cabeceó Marcelo Martins.",
      "entidades_detectadas": [
        "argentina",
        "bolivia"
      ]
    },
    {
      "frase": "Así a la perfección el centro puesto en la cabeza, en este caso de quien tenía que ejecutar la jugada que era Macri, fue cada una de las acciones en el reportaje de Morales Solá.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Mauricio Macri en el día de ayer, qué buen centro que tira Joaquín Morales Solá.",
      "entidades_detectadas": [
        "macri",
        "morales"
      ]
    },
    {
      "frase": "Si usted hubiera sido presidente hoy, ¿qué habría hecho?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Qué buen centro que tira Joaquín Morales Solá.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Pero lo importante no es eso, porque al fin de cuentas ante un presidente algunas preguntas tienen que ser también acorde a la investidura de la persona, uno no puede ir y portarse como un impertinente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy no nos dan los tiempos, pero mañana vamos a analizar lo que ha dicho el Fondo Monetario Internacional que los ricos tienen que tener más impuestos, porque de otra manera eso no se puede vivir, ya no se aguanta la locura del capitalismo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Es verdad que la Argentina tenga el más alto nivel de impuestos del mundo, como pretenden decir los ricos y sus adherentes desde el periodismo, que hacen observaciones que pretenden ser agudas, pero son también falacias, falsedades, enredos constantes que meten en el medio de cada uno de sus comentarios para favorecer a sus patrones, a los ricos a los cuales quieren parecer?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional se los está diciendo, señores.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y vayamos a una más de las múltiples mentiras señaladas por Mauricio Macri en ese reportaje del lunes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Dentro de un rato, Lautaro Maislín les va a presentar algo que es gracioso, al mismo tiempo que patético y triste, porque este hombre era presidente de la república.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este tiempo, la Argentina recibió cientos de miles de millones de dólares, es decir, casi 200.000 millones de dólares, entre los prestamistas privados y el FMI.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso acuerdo con que hay derecho a este fastidio, pero también a esta forma casi pintoresca de Alberto Fernández de decirle, de cantarle las cuarenta a Mauricio Macri.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sirvió para que la Argentina se ponga en orden después del desastre en el que dejaste la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Qué suerte que no esté allí Alberto Fernández acordando que Guaidó es el presidente de Venezuela.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ahora ve a Guaidó coronado presidente de Venezuela en el Congreso de los Estados Unidos.",
      "entidades_detectadas": [
        "venezuela",
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Maduro es un gobernante legítimo y tirano que maltrata a su pueblo.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Es el verdadero y legítimo presidente de Venezuela, Juan Guaidó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Señor presidente, lleve de vuelta a Venezuela este mensaje.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y lo vamos a usar para construir casas, para mejorar la salud, para que todos sepan leer y escribir en esta Venezuela donde hay tantos que no lo saben hacer.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "¿A usted le parece que a ese país le puede designar el Congreso de los Estados Unidos el presidente?",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}