{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Constitución Nacional, artículo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Nosotros tenemos como objetivo económico lograr una Argentina con pobreza cero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina no es el dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema de la Argentina es el gobierno kirchnerista que no ha parado de mentir.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene que crecer en base a un gobierno que diga la verdad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Por ser la Suprema Puesta, de llevarse a los jueces puestos, de llevarse al procurador, de decir en la Argentina no pasó nada, hay impunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Antes de poner en marcha lo que hizo *Clarín* hoy, el bochorno de haber dado a conocer la dirección de **Cristina Fernández de Kirchner** para que la gente fuera.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Tweet que fue retuiteado por el presidente **Alberto Fernández** y que dice repudio nota diario *Clarín* convocando a escrachar a la dos veces presidenta y hoy vicepresidenta **Cristina Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y él es el que da las direcciones, el que promueve toda la salida de la gente a las calles, pero además de paso como informando da la dirección de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Jamás he estado en contra de la ciencia y tecnología, siempre lo que he rescatado de este gobierno ha sido eso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ley de arrepentido, no prescriptibilidad de los delitos de corrupción y una policía judicial para que investigue a fondo el pasado, pero también nuestro futuro gobierno si nos toca gobernar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A **Magnetto** y la cúpula de *Clarín*, dando la dirección de **Cristina Fernández de Kirchner** para que fueran a perturbarla, para que fueran a gritarle, para que fueran a molestarla, no le perdonan.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No trepidarían en ninguna gestión, en realizar la que sea, para que **Cristina Fernández de Kirchner** viva lo peor que se pueda imaginar.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Desde el primer día que **Alberto Fernández** asumió, hubo una campaña sistemática liderada por el grupo *Clarín* para degradar políticamente al gobierno de **Alberto Fernández** y **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "*Clarín* respondió, tengo por aquí lo que se permitió escribir, *Clarín*, son patéticos, la reacción kirchnerista por un dato que informaron los organizadores de la protesta, muy bien, *Clarín* publicó los lugares de concentración en las marchas de protesta en casi un centenar de puntos de la Argentina y en ese listado, confeccionado por los organizadores, cobardes hasta para eso, hasta para escudarse detrás de los anónimos, figuraba la esquina donde vive la presidenta, dato que fue quitado de la publicación, sí, después que las redes reaccionaron como lo hicieron, no saben donde vive **Cristina Fernández de Kirchner**, no se les ocurrió chequearlo si fue que se les chisporroteó eso, no, es el afán de que pase cualquier cosa, son amigos de la violencia, la necesitan, y de una manera creciente, necesitan que la gente lo pase mal, enloquecerla porque lo pasa mal, necesitan que la gente esté contra la cuarentena para que se enferme y después volver también enajenada a la sociedad porque tenemos demasiados contagiados, ¿quiénes promovieron lo anticuarentena?",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "¿Quién nos dijeron a mí no me va a mandar el presidente de la República a hacer lo que él se le antoja, yo hago lo que quiero con mi vida?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Carrió**, una de las espadas mafiosas y con veneno, le pone veneno a las balas que lanza contra la gente, **Elisa Carrió**, anoche en el templo del mal, otra vez en el mundo **Magnetto**, estaba diciendo cualquier cosa de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque el gobierno de Cambiemos no quería que se haga justicia.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Esa también está superada por la bronca, yo creo que también la envidia, que le puede generar **Cristina Fernández de Kirchner**, estimo que en todos los sentidos, porque de otra manera, prestarse a este juego del diabólico **Magnetto** una vez más, se había ido, dijo me voy, quiso generar melancolía, un poco de nostalgia, ¿dónde estará **Carrió**?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y menos de un año después, **Cristina Fernández de Kirchner** ganaba con el 54%, por eso es que, con lo que va a ver, piense mientras tanto en la marcha, en la gente que fue, en los autos, en las banderas, en la locura, en el ruido, porque argumentar no pueden, entonces tienen que hacer ruido, mientras ve esto que decía **Carrió** con lo que pasó inmediatamente, para que el temor que a veces inspira a esa derecha, que ya no tiene límites, también seamos capaces de morigerarlo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Quiero despedirme de otra manera, con una lágrima que espero que no aparezca, porque de solo pensar en verlo en un teatro de las charlas que tuvimos, de algunas veces que me invitó a su programa, uno de los más grandes artistas, actores, querido personaje del cine, el teatro, la televisión de la Argentina murió ya, estoy hablando de **Hugo Arana**, pero no vamos a recordar teatralmente, porque no darían los tiempos, vamos a compartir con ustedes una discusión que tuvo, en nombre de estas discusiones, la gente que fue hoy a la plaza es lo de Ujóvne, la gente que queremos ser nosotros es lo **Arana** de la vida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mañana voy a hacer una entrada, no sé si tan extensa como la de la columna, porque voy a relatar a las cinco de la tarde en la cadena de radio nacional el partido de la Argentina con Bolivia.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}