{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "¿Cómo es que en el mundo, además, se ha perdido tanto en lo económico para que no parezca que solo Argentina pierde, que es lo que ha intentado mostrar el periodismo hegemónico y los sectores de derecha?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace un año, para hablar además de políticas públicas, que es muy útil, hablábamos con desencanto y con una enorme decepción de lo que había sucedido en Argentina con el sarampión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por supuesto que están muy entretenidos en la brutal estafa que la derecha le hace a la República Argentina cotidianamente, al mundo podríamos decir, porque vamos a dar también algunos ejemplos en ese sentido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como les decíamos ayer, cuando ocurrieron las desgracias de los cinco chicos que murieron en una fiesta electrónica, en una noche de drogas, en una noche de zona liberada, en esa época estaba la gente del PRO allí alquilando.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mientras tanto, Clarín y La Nación nos tienen atentos a lo que pasa con Guernica, a ver cómo se dan palos ahí para quienes se quedan con tierras.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Esa marcha, \"Todos Somos Vicentín\", es una de las vergüenzas más grandes que se hayan visto en Argentina en estos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esa Argentina hecha de abusadores de este tipo, como los de Vicentín, que ahora el miércoles que viene va a cambiar el directorio, van a poner los cien y pico de accionistas, van a poner nueva gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y qué me dice de la muerte de **Nisman**, el suicidio de **Nisman**, que este fin de semana Clarín quiso recordar?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La pandemia, fue Macri, no es el coronavirus para la Argentina el gran problema, porque mientras pasaba eso, al mismo tiempo nos endeudaban por cientos de millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Voy a nombrar a dos, al Papa y al Presidente **Alberto Fernández**, pero muchísima gente ha escrito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En la presentación del libro, estuvo virtualmente el Presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es muy aliviador lo que ustedes van a escuchar de **Michelle Obama**, todo lo que uno tiene ganas de decir sobre Trump y los que son como Trump, los que colaboran con este robo impiadoso de los que menos tienen en el mundo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Por eso, a todo lo que sea Trump en Argentina, en Estados Unidos y en el mundo, vale la pena decirle esto que la esposa del ex presidente Obama dice sobre Trump.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "\"Nuestro país está en caos debido a un presidente que no está en el trabajo, un hombre que sabía lo que es el virus, pero que nos mintió y nos dijo que solo desaparecería.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, lo que el presidente está haciendo es de nuevo falso patentemente.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}