{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Veamos a Pichetto jugando, como siempre, contra los pobres.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "\"Bueno, vengo a acompañar a los hermanos Etchevehere, a sostener un conjunto de ideas y principios que hemos también dicho públicamente, que tienen que ver con la libertad, con la defensa de la propiedad privada.\" Con su hambruna habitual de cámara, Patricia Bullrich dijo: \"Esta no me la puedo perder\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y allí estaba Patricia Bullrich también jugando para los Etchevehere.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Mírese, ¿será poderoso el señor Etchevehere, el presidente de la Sociedad Rural?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Antes de eso, en lo que todos nos dábamos cuenta que era una comedia, Bullrich y los Etchevehere estaban allí sentados siguiendo a la jueza con el fallo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Esperamos que tan solo la hayan llevado para poderla retirar de allí, y que ahora, una vez en la comisaría, en la jefatura de policía, la liberen, porque ya sería demasiado que termine Dolores presa toda la noche mientras los Etchevehere descorchan champagne para festejar con Patricia Bullrich, con Pichetto y cuánto político servil del poder económico del país esté allí para levantar las copas.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Lo que está en juego en la Argentina en realidad es la impunidad del poder, y acá el poder judicial es fundamental.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que está saliendo a la luz con el caso Etchevehere, que es en realidad la impunidad y la inexistencia de justicia con todos los reclamos que venía haciendo Dolores Etchevehere, lo que está sucediendo a partir de la denuncia de Mariano Macri en el libro de Santiago O'Donnell sobre cómo lo dejaron afuera de todo, hasta negarle dinero para el tratamiento oncológico de su hija, digamos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Usted sabe, no necesito decirle lo que ha hecho Canal 13, lo que ha hecho TN, lo que ha hecho el Grupo Clarín, lo que han escrito los diarios Clarín y La Nación de lo que pasaba en Guernica.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Mariano denunció hechos de corrupción durante la presidencia de su hermano y señaló los distintos testaferros, entre ellos Caputo y su hermano, Gianfranco.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Además señala a Gianfranco, a su hermano Gianfranco, como el testaferro de Macri en el caso de los parques eólicos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y también acusó a Macri de hacerle *bullying* a la gente para debilitarla y de ser un apostador compulsivo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mientras tanto, mire qué consuelo, el FMI hace una autocrítica.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El presidente Macri ha sido muchísimo el dólar con las medidas que optó y que fue un triunfador frente a los bonistas privados.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "El presidente Macri ha sido el asesor de Trump para América Latina respecto al que le dijeron a Macri para ver si ganaba las elecciones del 2019.",
      "entidades_detectadas": [
        "américa",
        "macri",
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "El programa más grande en la historia del FMI lo empujamos para la Argentina.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Que se haya mal manejado el programa, que no se haya ejecutado bien por parte de Argentina y les haya costado una elección, es una cuestión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero debido a nuestro interés en Latinoamérica, peleado contra los europeos, porque yo era que tenía a los europeos en frente de mí, cuando quisimos impulsar e impulsamos el programa de asistencia más grande en la historia del FMI para ayudar a la Argentina en su momento de crisis, fueron los europeos que estaban peleados contra nosotros porque no querían ayudar a la Argentina, porque no les interesaban en el ferio occidental.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Todo pasa finalmente hoy por los temas de la justicia, porque lo del FMI es algo de todos los días.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Del COVID hablamos en cada jornada, lo vamos a hacer si nos dan los tiempos hoy.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Y los Etchevehere, los varones, campeones del mundo, dando la vuelta olímpica y celebrando con asado y champán, con Patricia Bullrich, la presidenta del PRO y con Pichetto, el candidato a vicepresidente de Mauricio Macri.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Pero ya La Nación y Clarín no van a cubrir la causa para investigar y saber lo que pasó.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "\"Tirar del ovillo para después llevar a cabo todo lo que se realizó en la causa de vialidad, particularmente contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En ese momento, yo obviamente como representante legal no me puedo negar porque era juntar contra la ex presidente a través de la empresa de Rázar Abay.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y yo creo que era armar una causa para destruir todo ese proyecto político de la doctora Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El rebrote de Europa es sumamente peligroso y están volviendo los vuelos internacionales con protocolos, con lo que usted quiera.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Es decir, desde Europa también se dispara un peligro que es para todo el mundo, el que nosotros ya estamos atravesando.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Escuche, vea al presidente de Francia Macron.",
      "entidades_detectadas": [
        "francia",
        "presidente"
      ]
    }
  ]
}