{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Los estoy saludando con la cámara de Sergio González.",
      "entidades_detectadas": [
        "sergio",
        "cámara"
      ]
    },
    {
      "frase": "Por eso a nadie debería asombrar el triunfo aplastante de la gente de Evo Morales, con su ministro de Economía, Luis Arce, a la cabeza, nuevo presidente de Bolivia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta alegría que millones de bolivianos pudieron transmitir en las calles, en lo más alto, en La Paz, en El Alto, en los lugares despoblados, en los lugares humildes, en los lugares que hacen a una Bolivia pujante generada por Evo Morales, toda esta alegría tiene que ver con la vigencia de la democracia.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Como se extrañó el gobierno que estuvo hasta el 2015 en Argentina y volvió.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y es que puede durar muy poco el neoliberalismo, de verdad, en América Latina, salvo con dictaduras.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Bolivia tiene un nuevo presidente.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Arce, el hombre señalado por Evo Morales, pero además no cualquiera, sino su gran ministro de Economía de un tiempo glorioso, el más importante que tuvo Bolivia en toda su historia, es ahora el presidente.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Va el Presidente de Salvar la Conciencia de la República de Bolivia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Enseguida, ya presente, Alberto Fernández, el honorable presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pensamos en Evo, también pensamos en la patria grande y en todo lo que Argentina, el gobierno de Alberto Fernández desde antes de ser presidente, hizo por Evo Morales.",
      "entidades_detectadas": [
        "alberto",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "Ese Evo Morales al que querían asesinar en Bolivia, que tuvo que esconderse como si fuera un delincuente, al que le invadieron la casa y la rompieron toda para mostrar que vivía como una especie de rey, cuando era una casa absolutamente normal, propia de un presidente.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Dónde pretende la derecha de Bolivia que viva el presidente de su país?",
      "entidades_detectadas": [
        "bolivia",
        "presidente"
      ]
    },
    {
      "frase": "Evo tuvo que salir, gracias a la acción de dos presidentes, Alberto Fernández y el presidente de México, Andrés Manuel López Obrador.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto sudó muchísimo para la salida de Evo, lo recibió primero México, pero después todo el tiempo estuvo aquí en Argentina, algo que hay que reconocerle, por cierto, al gobierno argentino, porque esto no le gustaba al resto de los presidentes de Latinoamérica, sin peso, entregados totalmente a los Estados Unidos, que bien sabemos qué es lo que quiere.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando el pueblo ve afectados los intereses comunes de todos, los intereses colectivos, pero sobre todo el futuro de una Bolivia para nuestras generaciones, el pueblo sale a las calles, lo hemos demostrado en las calles, que no han podido con nosotros.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Ese hombre pueblo tiene plena conciencia de lo que es la clase trabajadora y por él, y por todos los que son como él, Luis Arce es el presidente de Bolivia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo pensar que Bolivia tuviese un destino diferente, por más que lo pretendiese la Organización de Estados Americanos (OEA), patio trasero de la Casa Blanca, recibiendo permanentemente las órdenes de una Casa Blanca que en este tiempo superó sus récords de malicia con respecto a lo que es América Latina?",
      "entidades_detectadas": [
        "bolivia",
        "américa"
      ]
    },
    {
      "frase": "Miren ustedes lo que hizo Evo con Luis Arce, su ministro de Economía, y con Álvaro García Linera, gran ideólogo de todo lo que es Bolivia en estos años.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Miren esto que preparó Julia Estrada del CEPA para que entendamos cuánto se redujo la brecha entre ricos y pobres en Bolivia y cuánto se redujo la pobreza.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "El 82% para Bolivia y el 18% para las empresas transnacionales que no se fueron.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Los que conocen Bolivia como Ariel Basteiro entienden perfectamente el resultado de esta elección.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Y en eso Alberto también tuvo mucho que ver.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hubo mucha presión de Argentina y de México para sacarlo con vida, si no el objetivo era otro por parte de los militares.",
      "entidades_detectadas": [
        "argentina",
        "méxico"
      ]
    },
    {
      "frase": "Para lo que sirve además Bolivia en este momento en nuestro contexto es para entender hasta dónde pueden llegar con la mentira.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Son los grandes responsables de un golpe de estado que muchísimos quisieron negar en Argentina y en el resto del mundo, hasta que las propias universidades norteamericanas dijeron que la elección era absolutamente legal.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Almagro, lean conmigo, dice: \"El pueblo de Bolivia se ha expresado en las urnas, felicitamos a Luis Arce por Bolivia, deseando éxito en sus labores futuras\".",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Pensamos que Evo pudo haber sido un presidente asesinado, otro Che Guevara en Bolivia, asesinado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Diosdado Cabello desde Venezuela dice: \"A pesar del imperialismo estadounidense y sus lacayos, a pesar del renegado de Almagro, a pesar de los medios, el noble pueblo boliviano les da una lección de la mano de Evo Morales\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Escuchemos ahora, veamos el tuit de Alberto Fernández felicitando a Evo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández quedará en la historia como un hombre muy ligado a todo esto que sucedió.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esto es lo que Alberto Fernández dijo y esto es lo que Cristina Fernández de Kirchner también escribió, presidente y vicepresidenta de Argentina, absolutamente asociados al grito de libertad de la patria grande.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "patria",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo ha pasado demasiado rápido, pero vale la pena recordar con algo que preparó Sobredosis en su momento lo que hace un año más o menos padecíamos de mentiras dichas en Argentina y en el mundo y en Bolivia con respecto a lo que ahora la democracia puso nuevamente en su debido lugar.",
      "entidades_detectadas": [
        "argentina",
        "bolivia"
      ]
    },
    {
      "frase": "En este momento y siguiéndolo paso a paso no están los elementos de describir esto como un golpe de estado ya existente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nos sumamos al pedido del pueblo boliviano de sugerir al señor presidente Evo Morales presente su denuncia.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Sugerimos al presidente del estado que denuncie su mandato presidencial.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Ha habido un golpe de estado en Bolivia para que nadie se confunda.",
      "entidades_detectadas": [
        "bolivia",
        "estado"
      ]
    },
    {
      "frase": "A ver, en el cuadro en que esto se produce el presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá, yo soy el presidente.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "El presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá, yo soy el presidente.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Acá hay un quiebre del orden constitucional donde las fuerzas armadas tienen un rol fundamental, donde el presidente renuncia por una sugerencia de las fuerzas armadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, disculpe ministro, pero es una inocencia decir que Morales se puede haber resistido.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El presidente Evo Morales podría haber dicho no, miren yo voy a permanecer acá.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Sectores que han sido agredidos de tal manera que este gobierno de Chile quedará en la historia como el que le arrancaba los ojos a aquellos que salían a protestar contra la enorme desigualdad de ese país.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Chile vivía nuevamente la brutalidad de la represión y Fabiola, hasta ese día, había estado ajena a esa realidad.",
      "entidades_detectadas": [
        "chile",
        "estado"
      ]
    },
    {
      "frase": "Cambiemos la Constitución de Pinochet.",
      "entidades_detectadas": [
        "constitución",
        "cambiemos"
      ]
    },
    {
      "frase": "Hay que pasar por Sebastián Piñera, hay que pasar por Janine Áñez, hay que pasar por Mauricio Macri para entregarle a los pueblos lo que los pueblos quieren: que es un poco más de igualdad, de justicia social, de derechos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Miren este título del diario La Nación de hoy: \"Hasta cuando escriben una verdad, están mintiendo\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque este título de que Argentina está entre los países, o es el primero de los países por millón de habitantes que tiene más muertos por COVID.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está bien lo que dice Jorge Rachid: que acá ni Clarín ni La Nación informan.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Alberto Fernández tomó unas palabras de Íñigo Errejón, el brillante político de la izquierda de España, y en su tuit saludaba la idea que presenta Íñigo Errejón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Miren ustedes Madrid, Madrid, la España que ha tenido momentos económicos espléndidos en los últimos 30, 40 años, aunque ha tenido también sus bajas.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "¿Qué pensás de Alberto y del discurso de hoy?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Imaginemos qué tanto más complejo hubiera sido para Alberto Fernández gobernar, fortalecer su imagen en estos meses convulsionados con una Cristina de perfil mucho más alto.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque lo notable es que buscándole la vuelta a lo que sucedió, si Cristina iba, estaba seguramente en el centro de la atención del periodismo porque no fue tan bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El diario Clarín anunció este domingo que el fallo sería un bochorno, un escándalo, algo que no tiene dimensión, algo que no tiene sentido.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "El anuncio, lo que se señala por parte de Clarín este domingo, si se hace realidad, sería promover la caída de la República, de lo que llamamos el Estado de Derecho, a lo más bajo, si es que ya no estábamos.",
      "entidades_detectadas": [
        "estado",
        "clarín"
      ]
    },
    {
      "frase": "Uno dice cuánto más se puede caer, cuánto más se puede llegar a este abismo insondable en el que nos ha metido el periodismo de Argentina de la mano de esto que ya no se puede llamar justicia, en todo caso exjusticia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy el doctor Ubeira, abogado de Miriam Lewin, que hoy estuvo declarando por el tema Nodio, del que nos vamos a ocupar mañana, le pregunté en el marco de una nota en la que estábamos hablando de Nodio por la Corte Suprema de Justicia, por lo que había dicho Clarín y tajantemente me dijo algo que me dio esperanza: \"No miente, no va a ir por ese lado el asunto, si no la Corte Suprema de Negación se compra el problema de su vida.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Bueno, la Corte Suprema según Clarín lo va a hacer.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Después sacaron la noticia como si alguien de la Corte, me imagino Horacio Rosatti, los hubiera llamado para decir \"usted está loco, ¿cómo van a dar esta noticia?\" Porque además estaría muy mal la filtración del dato que Clarín hace valer el día de su mayor tirada, de su mayor penetración en la sociedad.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Bueno, todo puede ser, porque lo que quieren es tener a Bruglia y a Bertuzzi cuando tenga que pasar por allí, no Cristina Fernández, que nunca va a pasar, va a pasar Macri y van a pasar los cómplices de Macri y por eso necesitan a Bruglia y a Bertuzzi en esos lugares.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Pero Macri ya no es una cuestión judicial, ya será un tema de profundo dolor, porque llegó a presidente un hombre al que describe un integrante de su propia familia de una manera que no pueden ustedes imaginar lo que es el libro de Santiago O'Donnell, que toma todo lo que denuncia, lo que cuenta su hermano menor, el hermano menor de Mauricio Macri, Mariano Macri, y escribe la historia de una familia que se escribe con G mayúscula como la familia italiana, toda la mafiosidad, todos los negocios terribles que han hecho, todo lo que usaron, la mentira para llegar al poder.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Me permito decirles que es sencillamente asombroso, que leía y después me imaginaba que me estaba inventando cosas, digo no, voy a leerlo de nuevo, cada página dos veces, no se puede creer lo que ha sido Mauricio Macri con su familia, con los negocios, con la política.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tanto habla Mariano Macri de Mauricio, es tan duro lo que dice que el mismo Mariano trató de que el libro no salga, hasta mandó carta de documento, etcétera, preocupado, angustiado, porque a veces uno en el fragor de las discusiones familiares puede llegar a decir cosas tremendas, pero aquí hubo horas y horas de conversación con Santiago O'Donnell y hay mails que intercambió, entonces han hecho todo lo posible ante la editora Random House y ante Santiago O'Donnell para que no se publique el libro, es imposible, ya no se puede escamotear semejante verdad que hace a las verdades del país.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por supuesto que también aparecen los Panama Papers, de los Panama Papers estuvo hablando un funcionario de lo más importante que tiene el gobierno, que es Ricardo Nissen, la semana pasada, que es el presidente de la Inspección General de Justicia, recordando todo lo que Macri tiene que ver con la historia de los Panama Papers.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Cuando se inició ese juicio en el medio de septiembre de 2017 eran dos sociedades, cuando terminó el juicio nueve meses después ya se descubrió que Macri tenía 47 sociedades offshore.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos:**\n    *   Evo (Evo Morales)\n    *   Arce (Luis Arce)\n    *   Fernández (Alberto Fernández)\n    *   López Obrador (Andrés Manuel López Obrador)\n    *   David (David Choquehuanca)\n    *   García Linera (Álvaro García Linera)\n    *   Julia Estrada\n    *   Ariel Basteiro\n    *   Almagro (Luis Almagro)\n    *   Correa (Rafael Correa)\n    *   Cabello (Diosdado Cabello)\n    *   Sylvestre (Gustavo Sylvestre)\n    *   Campillai (Fabiola Campillai)\n    *   Piñera (Sebastián Piñera)\n    *   Áñez (Janine Áñez)\n    *   Rajid (Jorge Rachid)\n    *   Errejón (Íñigo Errejón)\n    *   Bonavitta (Felicitas Bonavitta)\n    *   Bruglia\n    *   Bertuzzi\n    *   Castelli\n    *   Rosatti (Horacio Rosatti)\n    *   O'Donnell (Santiago O'Donnell)\n    *   Nissen (Ricardo Nissen)\n    *   Capasso (Julián Capasso)\n    *   Gabris (Leandro Gabis)\n    *   Duggan (Pablo Duggan)\n*   **Ortografía:** Se corrigieron varias faltas de ortografía, incluyendo acentos, letras faltantes o incorrectas, y errores de tipeo.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}