{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A Larreta no le importa nada.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "A todo el cuerpo de delegados, delante del director, quien estaba de acuerdo.\"\n\nPero no les importa nada, así es el poder impune, como en Estados Unidos, donde Trump sigue jugando con las elecciones, y los picos de contagios reaparecen cada dos o tres meses.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y en paralelo, nada económico se ha solucionado por la negligencia de Trump con el coronavirus.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Alberto Fernández está usando el \"nuevo orden mundial\" para controlar la soberanía de los países.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Que Francia se coloca en un estado fascista y promueve guetos?",
      "entidades_detectadas": [
        "francia",
        "estado"
      ]
    },
    {
      "frase": "En este contexto, reaparece Stornelli, el peón de Macri en Boca Juniors, quien llegó a ser fiscal federal y es capaz de inventar cualquier historia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y de contrapeso, el PRO va contra colegas como Roberto Navarro, que esta noche estará en C5N con Gustavo Sylvestre, y contra Ari Lijalad.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Veamos las acusaciones del PRO contra Ari Lijalad y Roberto Navarro.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El diputado Martín Soria encontró un proyecto de Negri y Tonelli del PRO para que los jueces no pasaran por el Senado.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La mesa judicial de Macri es el paradigma de la baja calidad institucional.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ayer, en el Coloquio de IDEA, Alberto Fernández dio un discurso frente a empresarios.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "\"Estamos enfrentando un problema por la falta de divisas que heredamos, por una desconfianza que se crea porque se repiten cosas que objetivamente no son ciertas… Necesitamos una Argentina que crezca con confianza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un capitalismo sin Estado es una trampa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un capitalismo sin Estado solo hace que unos pocos ganen y muchos pierdan.\"\n\nMientras tanto, había un chat donde los empresarios escribían mientras hablaba Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Alejandro Gaviansky, de Hit Group, escribió que la palabra de Fernández está devaluada.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Rodolfo Ardengui, de la consultora Ciatti, sugirió que Fernández se juntara con sus \"compañeros competentes\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Carbarella, dijo que Fernández seguía hablando.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Héctor Poli, director de Pluspetrol, dijo que Fernández dice cosas que Cristina contradice.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto pasaba mientras hablaba Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mauricio Macri volvió a hablar diciendo que este gobierno es el último populismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Antes de hablar de culpas, reflexionemos si lo que Macri hace no tiene relación con el libro de su hermano, Mariano Macri, escrito por Santiago O'Donnell, donde cuenta las intrigas, movimientos empresariales y manipulaciones que llevaron al poder a Mauricio Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Clarín había escrito antes lo que motivó la acusación de Juntos por el Cambio.",
      "entidades_detectadas": [
        "clarín"
      ]
    }
  ]
}