{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Insultó a los líderes occidentales con quienes Argentina busca establecer contactos, además de continuar maltratando a los líderes orientales, a pesar de que China es el principal socio comercial del país.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "Repitió sus falsedades sobre la supuesta posición de Argentina como primera potencia mundial en el siglo XIX y volvió a hablar del PIB per cápita, una métrica que oculta la desigualdad, ya que un PIB per cápita alto puede coexistir con una gran desigualdad en la distribución de la riqueza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tras defender los monopolios, [Nombre del político] culpó al Estado de los problemas económicos, concluyendo su discurso con un llamado a no dejarse amedrentar por la “casta política” y los “parásitos del Estado”, calificando a los empresarios como “benefactores sociales” y “héroes”.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Aseguró que el Estado no es la solución, sino el problema, y proclamó a Argentina como un aliado incondicional.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Exclamó \"¡Viva la libertad, carajo!\"\n\n\nEste discurso no sólo contradice los debates en Davos —sobre la interrelación entre Estado y empresas— sino también la realidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Musk coincidiría con [Nombre del político] en que el problema es el Estado y que los monopolios son buenos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Recomiendo el libro \"El Estado Emprendedor\" de Mariana Mazzucato, que analiza el papel del Estado en el éxito de empresas como Tesla.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado también creó mercado al ofrecer incentivos fiscales para los consumidores de paneles solares y vehículos eléctricos, y firmó contratos por 5500 millones de dólares con SpaceX y la NASA.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado estuvo detrás del desarrollo de muchas tecnologías clave que luego fueron adoptadas por el sector privado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mazzucato no aboga por la eliminación del sector privado, pero sí por reconocer el papel crucial del Estado emprendedor.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado financia, decide qué sectores desarrollar, crea mercados y ofrece préstamos, pero a menudo no participa proporcionalmente en las ganancias.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}