{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "A pocas horas ya del balotaje histórico que enfrentará a Sergio Massa con Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El 1 de septiembre de 2022, un hombre llamado Fernando Sabag Montiel atentó contra Cristina Fernández de Kirchner, apuntándole con una pistola a la cabeza y gatillando dos veces.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sabag Montiel era una persona que vive en la República Argentina, que lee medios, escucha radios, que mira televisión en la República Argentina y que, desde hacía por lo menos 10 años, escuchaba que Cristina no era una persona, sino una ladrona, una corrupta, que había que eliminar a los kirchneristas, que se le podía tirar piedras a su despacho, que se podía meter presos sin condena y que, en todo caso, podían ser eliminados, como habían sido eliminados en otros tiempos de la historia los adversarios políticos.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Lo que hace el Estado es darle el dinero a los partidos políticos para que las impriman (aproximadamente 90 millones de boletas, correspondientes a dos padrones y medio), de las cuales deben entregar un padrón entero (35 millones de boletas) a la justicia electoral, para que ésta distribuya 350 boletas en cada una de las mesas de todo el país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Que durante la mañana del domingo empiecen a aparecer videos diciendo \"fraude, se roban las boletas de Milei, no quieren que Milei gane\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si el partido político tiene la responsabilidad de entregar las boletas y no las entrega, si no hay boletas es culpa de La Libertad Avanza, no de la justicia electoral, no del gobierno, no del partido con el cual van a competir, que sí entregó Unión por la Patria las boletas como corresponde.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Porque cuando las personas que siguen a Milei vean el domingo a la mañana denuncias de faltante de boletas, se van a empezar a enojar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lamentablemente, hace ya mucho que Javier Milei agita que puede haber fraude, que sus asesores dicen que puede haber fraude, que se asesora con las mismas personas que generaron un intento de golpe de Estado en Brasil que terminó con la toma de la Casa de Gobierno, del Congreso y de la Corte Suprema, porque Bolsonaro no aceptaba el resultado electoral.",
      "entidades_detectadas": [
        "javier",
        "bolsonaro",
        "congreso",
        "estado",
        "brasil",
        "milei"
      ]
    },
    {
      "frase": "¿Está Macri detrás de toda esta movida?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿A poco es necesario que Javier Milei le mande un mensaje a alguno de sus partidos y le diga \"ahora anda y hace quilombo el domingo\"?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}