{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Y se olvidan de mirar que en Argentina el único original es creernos originales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero se menosprecia lo que, insisto, con la palabra, e incluso Cristina Kirchner la ha usado muchas veces, lo que es la insatisfacción democrática que han generado partidos políticos que, para darle una categoría mundial entre conservadores y progresistas, no han solucionado problemas concretos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿Y cuáles son las propuestas de todos estos candidatos o precandidatos para cuestiones concretas y reales que en Argentina hoy todos estamos de acuerdo en que hay que acomodar?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque, ustedes saben que yo tengo una mirada de que hay un poder del Estado que ha sido cooptado directamente por las corporaciones económicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces tienen un poder fuera del Estado muy grande, que es el poder económico, y después de los tres poderes del Estado se quedaron con uno, que es el Poder Judicial, y con pedacitos de los otros dos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mauricio Macri logró apartar al juez Alejandro Slokar del caso por el espionaje a los familiares de Lara San Juan.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Este es el único caso sobre el cual Macri estuvo procesado, Macri estuvo procesado por una sola causa de espionaje, que es el espionaje a los familiares de Lara San Juan.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Dijeron que el espionaje estaba bien, lo cual es más grave, porque como la SIDE justificó el espionaje ilegal de familiares como si fueran un riesgo para la seguridad del Estado y la seguridad del Presidente, cuando se manifestaban en la Plaza de Mayo, que los infiltraban, o cuando dos mamás de un joven que estaba en el submarino le querían llevar una carta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y ahora eso tenía que revisarlo la Cámara de Casación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Uno de los jueces quedó afuera, Carlos Mahiques, porque fue, y ahora viene el segundo tema, a Lago Escondido invitado por el Grupo LERÍN, también designado por Macri, y sacaron a Alejandro Slokar.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El segundo tema que fue hace un ratito es que la misma Cámara Federal, en este caso la otra sala, Martín Irurzun y Eduardo Farah, decidieron que no se puede investigar una pista clave del viaje a Lago Escondido, que son las llamadas, los contactos comunes y el entrecruzamiento de llamadas de los muchachos, sobre todo los jueces, que fueron a Lago Escondido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y el tercer tema es que hace un rato también volvieron a rechazar un pedido de Cristina Kirchner de que los jueces Hornos y Borinsky sean los que resuelvan su condena.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, los jueces que se juntaban con Macri pueden resolver las causas de Cristina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el fuero comercial, en el fuero contencioso administrativo, que es ahí donde van las empresas, y consiguen fallos para tener más dólares para importaciones truchas, deciden después los jueces sobre las tarifas, por ejemplo, la Corte Suprema es la que garantiza que el Grupo Clarín te cobre lo que quiera, mientras no quiere que nosotros estemos en cada edición, te cobre lo que quiera.",
      "entidades_detectadas": [
        "clarín"
      ]
    }
  ]
}