{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Ayer, el gobierno de Javier Milei sufrió una dura derrota en el Congreso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se frenó el tratamiento de un proyecto de ley que, en esencia, otorgaba al presidente poderes excesivos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estas se relacionan con la personalidad de Javier Milei, analizada en el libro \"El Loco\" de Juan Luis González.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esta situación, en su lógica, lo liberaría de las restricciones del Congreso, al que Milei suele ignorar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es importante destacar que, aunque el proyecto no estaba vigente –obviedad que merece la pena recalcar–,  y su aprobación requería aún el paso por el Senado,  existe un decreto de necesidad y urgencia (DNU) vigente que el Congreso no ha debatido.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Este DNU incluye un capítulo de regulación económica que eliminó la ley de alquileres, la ley de góndolas, las leyes de mercados de interés nacional, de abastecimiento, de compras argentinas y la que regula la actividad de los supermercados; además, habilita la privatización del Banco Nación y traspasa todas las empresas públicas al régimen de sociedades anónimas, según la ley de sociedades.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La reacción de los patrocinadores de Milei ante la imposibilidad de endeudar al país y obtener ganancias garantizadas es incierta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Finalmente, el deterioro del salario mínimo bajo el gobierno de Milei (una caída del 33% en dos meses, triplicando la del gobierno anterior)  junto con la caída de la actividad industrial y el consumo, crea un panorama complejo y de gran incertidumbre.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}