{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Desde la vuelta a la democracia, no había habido un presidente que agrediera a la población de tal manera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todo eso, ¿lo hizo **Milei** para congraciarse con **Trump**, con un Trump que está a punto de generarle una devaluación porque armó una guerra comercial?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Esto escribió el presidente en su tuit: \"**Elon** no está solo, qué dulce, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Repito la amenaza del presidente que le da contexto a todo esto: \"No solo no tenemos miedo, nos amenazó el presidente, sino que los vamos a ir a buscar hasta el último rincón del planeta en defensa de la libertad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "que el Estado venga a promover actividades de esa manera se va a acabar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Eso también es fascismo, ese es el odio que generan los europeos contra los inmigrantes de otros países, y que empieza a generarlo acá, en un país, repito, en donde no había, hasta ahora, odio a los homosexuales, odio a los transexuales, odio a los bolivianos, y si alguno en su interior tenía ese odio, se lo tenía que callar, porque había un consenso democrático y de paz en esta Argentina que estos tipos vinieron a romper.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá cómo salieron funcionarios, influencers y periodistas mileístas, este es un recuento que hizo **Mariano Martín** en Twitter, todos juntos diciendo lo mismo, diciendo cómo no marcharon cuando apareció **Fabiola** golpeada, cómo no marcharon cuando hubo una mujer que acusó a **Espinosa** de abusar de ella, copiado y pegado, mostrando que ha cambiado el periodismo en Argentina, que hay un periodismo disciplinado ahora que es capaz de copiar y pegar y decir lo mismo que el presidente de la nación, lo que te habla de un intento hegemónico del fascismo, porque eso es lo que vamos a ver todas las noches ahora en la televisión, un intento hegemónico de ese fascismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y por si quedaba alguna duda, porque hoy el presidente va a salir a decir que lo evitaron, le dio un retuit a una cuenta que dice que la oposición hizo una marcha \"pro pedofilia\".",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}