{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En la columna de este domingo de *El Cohete a la Luna*, Horacio Verbitsky publica una denuncia contundente sobre los métodos empleados por el gobierno de Mauricio Macri contra ciertos empresarios de medios de comunicación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Verbitsky divulga una denuncia judicial presentada por Fabián De Sousa, dueño junto a Cristóbal López del Grupo Indalo, C5N y otras empresas, contra el gobierno de Macri por asociación ilícita, administración fraudulenta en perjuicio del Estado, violación de los deberes de funcionario público, abuso de autoridad y peculado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Verbitsky agrega que Horacio Rodríguez Larreta intercedió por Santamaría ante Macri.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Macri le preguntó por qué le interesaba tanto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Muchos opositores en el balotaje de 2015 llamaron a votar por Martín Lousteau (hoy candidato a senador por Larreta) para frenar a Macri en la ciudad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Como hemos denunciado en numerosas ocasiones en este programa, no es el único área donde existe una especie de cogobierno entre Larreta y la oposición.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Santamaría, a quien Verbitsky llama el \"garante\" de los negocios inmobiliarios de Larreta en el bastión del macrismo, logró que Gisela Parodi, una persona cercana a él, fuera designada como candidata a vicejefa de la fórmula opositora encabezada por Matías Lammens.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "A nivel nacional, gran parte del llamado \"peronismo del medio\", hoy en el Frente de Todos, especialmente Sergio Massa, votó las leyes del gobierno de Macri durante gran parte de su mandato.",
      "entidades_detectadas": [
        "sergio",
        "macri"
      ]
    },
    {
      "frase": "En Santa Fe, se tuvo que \"sacar con un tirabuzón\" el apoyo de Omar Perotti a la fórmula de Alberto Fernández, a pesar del apoyo a Perotti en las elecciones provinciales.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero si se observa lo que hacen —apoyar los negocios inmobiliarios en la Ciudad, apoyar a la figura más potente de Cambiemos en la Provincia de Buenos Aires y a los gobernadores que son \"boleta\" del macrismo— nos preguntamos quién le hace el juego a la derecha.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    }
  ]
}