{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Primero, casi que lo obvio, pero vieron que cada uno escuchó lo que quiso, pero a mi entender **Cristina Fernández de Kirchner** ya no sabe cómo decir que no va a ser candidata.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Pero me interesa hablar de lo que **Cristina Fernández de Kirchner** planteó ayer y es que tiene que haber un programa de gobierno.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Primero, cuando **Cristina Fernández de Kirchner** plantea que tiene que haber un programa de gobierno, lo primero que pienso es que es una autocrítica de que no hubo programa de gobierno en este gobierno.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que cuando tomó la decisión de que **Alberto Fernández** fuera el que encabezara la fórmula, decisión que tomó **Cristina Fernández de Kirchner**, fue una decisión, en términos de táctica electoral, excelente, porque si se ponían en ese momento no existía el frente y con esa decisión automáticamente se alinearon gobernadores, sindicalistas, empresarios, etc., y se armó un bloque electoral que pudo ganarle a **Mauricio Macri** en primera vuelta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Por el contexto, por la urgencia, por la situación familiar de **Cristina Fernández de Kirchner**, por la persecución, porque creyó que no era necesario.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahora **Cristina Fernández de Kirchner** ayer, sin decirlo tan clarito, yo volví a mirar el discurso y por lo menos dejó cuatro propuestas de programa que yo creo que son muy interesantes.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Además, si hablamos de déficit fiscal, porque normalmente cuando se habla de déficit fiscal, empiezan lo que gasta el Estado, lo que el Estado gasta más, qué gasta menos, qué esto, qué lo...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, nosotros hemos criticado mucho acá cómo en esta gestión se le ha pasado el peine fino a los pobres, a los que tienen planes sociales, y no se le ha pasado el peine fino a las grandes empresas a los que usan truquitos y contabilidad creativa para no pagar los impuestos que tienen que pagar, que de hecho **Cristina Fernández de Kirchner** habló de eso ayer cuando habló de un impuesto a las ganancias de las empresas que no lo pagan.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y el cuarto punto que yo marqué, me parece importante como propuesta, es que hay que pagarle al FMI cuando haya superávit fiscal y que eso tiene que estar en la renegociación.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entonces dijo que los impuestos para reducir el déficit fiscal los pagan los que tienen la guita y los que están evadiendo, que no haya monopolios, que los dólares no los usen las empresas para pagarse a sí mismas y así fugar, y que le paguemos al FMI con superávit.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Porque gobernar, como también dijo ayer **Cristina Fernández de Kirchner**, es afectar intereses, y todos los intereses que yo acabo de mencionar, impuestos, monopolios, dólares y FMI, involucran a las grandes corporaciones económicas de este país.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Así lo dijo **Cristina Fernández de Kirchner** ayer, mirá: uno, por ejemplo, toma solamente el gobierno de **Néstor Kirchner**, el primero mío y el de **Macri**, el saldo es deficitario en 821 millones de dólares.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Ustedes creen, sinceramente, que una empresa argentina que obtiene un crédito en dólares en el exterior, se lo dan en el exterior porque o es un préstamo de las propias empresas o es un préstamo que está apalancado por fondos en el exterior?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se van a enojar a algunos con todo esto que dice **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y ahí está el tema que yo me pregunto quién puede ejecutar el programa de **Cristina Fernández de Kirchner**, porque estos algunos financian campañas, sobran denunciantes, *sponsorizan* candidatos, tienen mucho vínculo con medios de comunicación porque ponen mucho dinero para que se digan las cosas que ellos dicen.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y mi gran pregunta es quién puede, quién se anima, quién tiene la convicción y quién puede tener el poder para ejecutar este programa o simplemente estos cuatro puntos que marqué que **Cristina Fernández de Kirchner** anunció ayer.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿O puede hacerlo solo **Cristina Fernández de Kirchner**?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Corregidos/Completados:**\n    *   Cristina -> Cristina Fernández de Kirchner\n    *   Alberto -> Alberto Fernández\n    *   Mauricio -> Mauricio Macri\n    *   Néstor -> Néstor Kirchner\n    *   Milei (apellido no presente) -> Javier Milei (aunque solo se usa \"Milei\" habitualmente en el contexto argentino, es correcto completarlo).",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "macri",
        "néstor",
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "*   **Ortografía:**\n    *   \"aguache\" -> AUH (Asignación Universal por Hijo)\n    *   \"millay\" -> Milei\n    *   \"desanunciantes\" -> denunciantes (aunque podría ser una palabra inventada con intención, se asume que se refiere a quienes denuncian).",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}