{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En estos días, vi un video de Darío Nieto, el secretario privado de Macri, que prendió una vela durante el día, algo curioso, y comentaba que ahora tenemos cortes de luz todo el tiempo, mientras que durante el gobierno de Macri no los había.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esa es parte del discurso del macrismo, repetido por el propio Macri en las charlas que tenía con Luis Majul después de dejar el gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Primero, escuchemos qué decía Macri sobre los cortes de luz en su gobierno:\n\n\"Algo insuficiente en lo económico, lejos de la expectativa que generamos, pero otra cultura del poder, donde se respetaba al periodista, al juez, al gobernador y el federalismo, que se modernizaba y transparentaba el Estado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Se apostaba a la revolución tecnológica, se expandió Internet en todo el país, teníamos energía y no teníamos más cortes de luz\", decía Mauricio Macri a su...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Voy a citar, solo por esta vez, al portal Chequeado.com, financiado, entre otros, por la Embajada Norteamericana y por los propios medios, pero que hizo un trabajo sobre los cortes de luz durante el gobierno de Macri citando a Lendre y comparó el último invierno de Macri con el último invierno de Cristina, porque hay que comparar invierno con invierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El gobierno de Macri comparaba su invierno con el verano, y ahí los números eran distintos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Invierno contra invierno, los cortes de Edesur empeoraron tanto en cantidad como en duración, mientras que los de Edenor, comparando el último invierno de Macri con el último invierno de Cristina, bajaron en cantidad, pero aumentaron en duración.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es decir, Edenor al final del gobierno de Cristina tenía menor cantidad de cortes y menor duración, mientras que al final del gobierno de Macri duraban más, y con Edesur todo empeoró.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Es interesante este dato de Edesur porque la propia familia Macri tenía intereses económicos allí.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En 2021 aumentó cerca del 10% contra un 50% de inflación, y ahora están sucediendo aumentos segmentados de acuerdo a la categoría, con un máximo de alrededor del 40%.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En Argentina hemos tenido tres momentos importantes con respecto a qué hacer con las empresas que invierten en el país y no cumplen con sus obligaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El primero fue con José Alfredo Martínez de Hoz, que al inicio de la dictadura cambió el código procesal argentino y permitió a las empresas con juicios contra el Estado llevarlos a tribunales extranjeros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Luego vino Menem y completó el trabajo al firmar los tratados de protección de inversiones extranjeras, que protegen y otorgan beneficios a las empresas extranjeras que invierten en Argentina frente a un Estado que les exige cumplimiento.",
      "entidades_detectadas": [
        "argentina",
        "menem",
        "estado"
      ]
    },
    {
      "frase": "Esto ha hecho que Argentina tenga un récord mundial en juicios de empresas contra el Estado ante el CIADI.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Esto se debe a la decisión de Martínez de Hoz de enviar los juicios al exterior y al complemento de Menem de firmar estos tratados.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Durante su gobierno, desarmó el equipo de abogados que defendía al Estado en esos juicios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En resumen, mandaron los juicios afuera, firmaron los tratados de protección de inversión y Macri desarmó el equipo que los defendía.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}