{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hola Jorge, qué gusto conocerte, he estado tiempo viéndote y voy a tocarla por primera vez.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo creo que en este caso la blockchain es casi una excusa, porque lo que estamos viendo es una estafa lisa y llana de un producto que salió a la venta hostigado por el presidente a todos los argentinos, donde los desarrolladores de este producto desde el segundo cero, desde el mismo instante en el que sale el Tweet del presidente, estaban comprando criptos, inflando el precio para sacar toda esa liquidez y llevársela a su casa antes de que nadie pudiera hacer nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo considero que sí, que el presidente es un participante necesario de todo esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay muchos norteamericanos también damnificados por esta situación y se rumorea que esto puede hasta tener un impacto en la negociación con el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Andrés Lerner te saluda.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "O sea, estaba rígida y contralada para que entraran todos rápido creyendo en la palabra de Milei y que apenas entraban esos que tenían toda la concentración de esa moneda pudieran vender y llevarse todo lo que iba entrando.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero repito y esto para que la gente está al otro lado de la tienda, sin Milei esto no hubiese sucedido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin el *split* de Milei no hubiese sucedido y no hay desconocimiento, no puede aducir desconocimiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, no puede aducir y como te digo lo que puede decir es, gracias a Carmen Tiedon, yo no sabía, me parecería raro porque nos asesinaron que hay un video en 2022 de Milei hablando con Tenenbaum contando que él sus *opinions*, como le dice las cobras, y ya tuvo dos antecedentes, el de 2022 con CoinX y el de un tramo en FTE que está hablando poco y que lo que tiene interesante es que esa otra empresa que fue en conjunto con Otea Novelli, que es este argentino que todas las crónicas refieren que fue la persona que los presenta, ya había hecho otra empresa que terminó mal con Novelli del mismo rubro, Crypto, por la que había cobrado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por otro lado, creo que es clave escuchar a la industria web 3 argentina, o sea, más allá de este episodio en particular, hay un montón de empresas de tecnología blockchain argentina que son competitivas a nivel mundial, que generan miles de puestos de trabajo, que es un trabajo de alto valor agregado, y que este señor, con lo que me acabo de hacer, puso en tela de juicio todo este trabajo, puso en jaque toda esa industria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué pasa si la Security and Exchange Commission le abre la causa al presidente de la nación, que es quien en última instancia suscribe el acuerdo con el fondo monetario en medio de la negociación?",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Es muy probable, dado el ruido que venía haciendo Milei con toda esta venta de humo en Estados Unidos, que haya gente muy importante y damnificada por esta situación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, pueden demandar, además del presidente, al Estado argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ayer Donald Trump tuiteó, yo supongo que hablando de sí mismo, pero también podría ser aplicable a este caso, tuiteó diciendo, \"She who saved the nation doesn't break any law\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y yo creo que esta puede ser una excusa para Milei para también avanzar sobre otros poderes de la República y ahí también vamos a tener que estar muy atentos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}