{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Bueno, hablando de Millet, el presidente estaba leyendo acá el tuit de **Nicolás Massot**, donde habla de, está pidiendo que asistan al congreso **Franco, Guido Libarona, Manuel Adorni y Karina Milei**, que son un poco todos los nombrados en todo este tema.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Entonces, a mí lo que me parece es que el congreso tiene que ser el ámbito institucional en donde el Ejecutivo brinde las explicaciones que hasta ahora no ha brindado, porque más allá de que fue la entrevista del presidente, fue más noticia, más que por lo que dijo, por el ámbito y por la interrupción en la que se dio y terminamos todos hablando de eso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La verdad es que cuando uno analiza el contenido, el presidente no brindó explicaciones, el presidente jugó a la grieta como muchos de sus adláteres.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, **Francos** por ser el jefe de los ministros, claro, **Karina Milei** y **Manuel Adorni** son secretarios con rango de ministro, pero me parece que son los más importantes que tienen que explicar, porque son, no según **Nicolás Massot**, **Jorge Rial**, sino según los registros de ingresos de Olivos y de la Casa Rosada, son dos funcionarios que más veces se reunieron con las personas involucradas en esta estafa y los que presuntamente llevaban la relación de antemano al presidente y los que le abrieron la puerta del presidente a esta gente.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Y **Guido** y **Libarona**, básicamente por lo que dijo el presidente en la entrevista y por ser el ministro de Justicia, es medio lo de **Francos** y lo de **Guido** y **Libarona**, es más aleatorio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, lo de **Guido** porque nos quedamos con ese recorte de la entrevista fuera de cámara, el presidente ahí estaba adelantando un delito, que era usar un arma estatal como el Ministerio de Justicia como una defensa de un ciudadano común, como él se autopercibe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "yo soy de los que cree que hay que cuidar la investidura presidencial, pero no por Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo creo que nosotros con la interpelación lo que le estamos dando es una salida rápida en donde ellos tienen que ir a explicar y si hay alguno que no fue el presidente que se excedió dándole información de que el presidente a tal hora iba a promocionar, porque es muy sugestivo que los trades, las compras más voluminosas, se dieron tan rápido, casi en simultáneo al tuit.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Digo, es bastante evidente que ahí ha habido una coordinación, no sabemos de quién, no hay que acelerarse en cargar las tintas contra el presidente, pero sí es muy importante que su hermana y que el vocero, que han estado involucrados y que presuntamente son los que tenían el contacto permanente con los beneficiarios directos y los estructuradores de esta moneda digital, que rápidamente den las explicaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces estamos hablando de que por ahí van a asistir al Congreso en 40 días.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mirá, yo creo que todo esto tiene que ser progresivo, de vuelta, y con la prudencia que merece el momento de la Argentina y la institucionalidad no es patrimonio eso de Javier Milei, lo hubiera dicho con cualquier gobierno.",
      "entidades_detectadas": [
        "argentina",
        "javier"
      ]
    },
    {
      "frase": "Entonces creo que le estamos dando al gobierno la posibilidad institucional, el escenario ideal para que los funcionarios que entornan al presidente y que lo han asesorado, si quiere, por ser benévolo en el verbo, en esta aventura, den las explicaciones que hasta ahora no ha dado nadie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Decías algunos de los funcionarios que asesoraron al presidente en este tema, particularmente, ¿qué funcionarios te parece que debieran ser interpelados en el Congreso de la Nación?",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "No, bueno, los que mencionamos, como decía antes, me parece que los dos más importantes a la hora de las repeticiones son **Karina Milei** y **Manuel Adorni**, pero no es que me parezca a mí, de vuelta, es en función de lo que sabemos todos hasta ahora, lo que sabemos es que esta persona Nobel y que además, a la sazón, era empleador de Milei, le pagaba, Milei trabajaba y cobraba de la empresa de Nobel, o sea que la influencia positiva que se ejerció se ejerció para beneficiar a alguien que tiene vínculo económico en el pasado con el ex presidente, digo, es algo básico.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Quiénes autorizaron esas entradas y quienes participaron de esas reuniones fueron la hermana del presidente y secretaria general, Karina Milei, y el vocero Manuel Adorni?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De ahí me agarro simplemente para decir ellos parecían ser los dos que más tienen para decir, además sumamos al jefe de gabinete al ministro de justicia como decía Jorge hace un rato por una cuestión más institucional, pero entiendo que los que más tienen para aportar son Adorni y Karina Milei.",
      "entidades_detectadas": [
        "gabinete"
      ]
    }
  ]
}