{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Nosotros somos el distrito de la Provincia de Buenos Aires y de la Argentina con más fiestas populares: tenemos 11 fiestas populares y gratuitas, que también hacen que el distrito se posicione distinto para atraer público, pero a pesar de todo la situación es compleja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo mismo el tema del adelantamiento del inicio del ciclo lectivo en distintos puntos importantes de la Argentina en cuanto a afluencia pública para la costa atlántica, tampoco colabora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque a nosotros nos sorprendió, sobre el final de la semana pasada hablábamos con el vicepresidente de la Cámara de Turismo de Cariló y decía que en esto de planear la temporada, qué sé yo, Daniel Scioli lo fue a visitar, pero lo fue a visitar el 15 de diciembre.",
      "entidades_detectadas": [
        "scioli",
        "cámara"
      ]
    },
    {
      "frase": "Porque tenemos muy buena articulación con el Gobierno Provincial a través de Axel Kicillof, ni siquiera nos liberan las obras que no van a hacer para que las podamos seguir con provincia.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y es cierto, el Gobierno de Axel Kicillof ha tratado de compensar con recursos presupuestarios, con movidas institucionales.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Y Axel dijo que esto no puede pasar y lo trajo a la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Con un Estado Nacional que se corre de sus obligaciones constitucionales, nosotros tenemos que tomar la posta igual, usando la creatividad, buscando recursos, creando recursos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Acá no hay clínica privada que venga a invertir, como dice nuestro presidente acá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si no está el Estado presente, no hay nadie que brinde servicios de salud.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "ENOHSA, que le agradezco por aquí a Néstor Álvarez y obviamente a Gabriel Katopodis, nos permitió que Santa Clara del Mar tenga, pasó de un 5% de cobertura de cloacas a un 70% en 4 años.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}