{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estas palabras fueron pronunciadas por el presidente Javier *Milei* en un evento de presentación de la Fundación Faro, una especie de *think tank* destinado supuestamente a fortalecer el discurso libertario, a transformarse en una usina de ideas al servicio de ese proyecto político.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "*José Luis Manzano*, del Grupo América y de *Edenor* estuvo presente.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Algunos de los que participaron entre los más de 300 asistentes al lugar donde obviamente habló el presidente *Milei*.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Antes de ayer el INDEC dio a conocer el dato de inflación de octubre, una cifra que perforó el piso del 3%, fue del 2,7%.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Ahora, si esto fuera así, si la hoja de ruta estuviera mostrando resultados exitosos por todos lados y esos mismos resultados hablasen por sí mismos, ¿para qué el presidente va un día a las 11 de la noche a dar un impulso a una fundación con un discurso en el que dice que hay que dar una batalla, que hay peligros por todos lados y se muestra a la defensiva?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Apeló al recurso que algunos estudiosos de Brasil que analizaron el relato del bolsonarismo llamaron la autoverdad.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "A continuación, *Milei* en su discurso en la Fundación Faro afirmó que esto también viene pasando en la Argentina desde hace un tiempo y le dijo a su selecta audiencia: \"¿Vieron cómo cambió el debate en la Argentina?\", en el sentido que estaba cambiando más hacia su favor, digamos, en el sentido de que una gran parte de las fuerzas políticas tradicionales adoptaron varios de sus postulados: la necesidad de un ajuste, pagar la deuda, flexibilizar las relaciones laborales, solamente que, bueno, según *Milei*, no lo hicieron con suficiente convencimiento, digámoslo así.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se viene eligiendo el camino del ajuste hace años y hace décadas, podría decirse inclusive, de la caída del salario, de la subordinación al Fondo Monetario, del no hay alternativa porque no dan las correlaciones de fuerzas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Se entiende más en general, y traigo esto a discusión porque lo puso el propio presidente: no fracasaron las ideas de izquierda, que no son mayoritarias y no se implementaron; fracasaron las ideas de ajuste, que pudieron haber estado *barnizadas* con discursos más o menos centroizquierdistas o de inclusión, pongamos.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}