{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esta situación se está extendiendo a nivel nacional, afectando varias provincias y destacadas universidades con una gran cantidad de estudiantes, como la Universidad Nacional de Córdoba, la de Rosario y la de La Plata.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Me refiero no solo a los dirigentes políticos, sino también a los sindicales y a aquellos que analizan el proceso político de Javier Milei desde los ámbitos intelectuales.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei mantiene, en cierta medida, su modo campaña electoral permanente similar a los primeros seis meses, a pesar de que las condiciones han cambiado significativamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto se reflejó en las cartas de Cristina Fernández de Kirchner, donde se planteaba la necesidad de hablar sobre reforma laboral, ajuste fiscal y la regulación del trabajo docente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La reciente reunión entre Juan Grabois y Martín Guzmán, debatiendo el acuerdo con el FMI, evidencia este nuevo escenario.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois se perfila como una posible alternativa dentro del peronismo, lo que sugiere una reflexión sobre la necesidad de un ajuste previo para evitar medidas más drásticas.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El análisis intelectual y político del fenómeno Milei ha intentado comprender el giro a la derecha de algunos jóvenes, abordando el tema con cuidado para evitar las simplificaciones o interpretaciones erróneas,  (evitando la referencia al libro de Pablo Stefanoni).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este conflicto impacta en las estructuras ideológicas y políticas que buscaban interpretar el fenómeno Milei durante estos nueve meses.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}