{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Rolandi es vicejefe de Gabinete del gobierno de Javier Milei, es decir, el segundo de Guillermo Francos, que es el jefe de Gabinete.",
      "entidades_detectadas": [
        "javier",
        "gabinete"
      ]
    },
    {
      "frase": "El ministro de Economía, Luis Caputo, el secretario de Finanzas, Pablo Quirno, el presidente del Banco Central, Santiago Bausili.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque hasta ahora, tanto a nivel nacional como internacional, los empresarios y el establishment en general son contundentes vocalmente a la hora de respaldar el rumbo del gobierno, pero ese apoyo no se hace efectivo en lo que más necesitan tanto Milei como Caputo: dinero contante y sonante, es decir, dólares.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero si a Macri en su momento le dejaron de creer, a Milei no se terminan de convencer, sobre todo en términos materiales, es decir, para jugarse a poner su plata.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Mercado Libre, por ejemplo, de Marcos Galperín, anunció con Milei presente en el evento que invertirá 75 millones de dólares en la Argentina y se deshizo en elogios hacia el presidente Milei.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Pero la misma empresa informó que durante 2024 invertirá 2.450 millones de dólares en México (cifra récord para ese país), mientras que en Brasil, Mercado Libre invertirá 4.500 millones de dólares en 2024, la mayor cifra de la historia de la empresa en Brasil.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Y los empresarios tienen cierta razón desde su lógica, porque más allá del agite furioso en las redes sociales, del optimismo triunfalista de Milei y sus trolls (Milei tiene el mismo comportamiento de troll), los resultados concretos dicen otra cosa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En términos económicos, ayer se encendió una luz de alarma peligrosa para el gobierno porque el INDEC difundió el dato de inflación de agosto, que fue del 4,2% y resultó más de lo esperado por el mismo gobierno.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Un presidente, con el apoyo de un grupo de \"ratas\", como él mismo llamó a la gente que está en el Congreso (los diputados y diputadas), vetó una ley que aumentaba unos miserables pesos a los jubilados y jubiladas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Germán Martínez, el jefe de la bancada Unión por la Patria de Diputados, se preguntó, por ejemplo, qué hubiera ocurrido si votaban contra el veto todos los que fueron elegidos en la lista de votos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y en este juego de apoyos explícitos e implícitos entra, obviamente, también la CGT, y los sindicatos que fueron al Congreso se retiraron antes de votar o directamente no fueron, o los que no convocaron a un paro nacional para discutir en el conjunto de los trabajadores y trabajadoras cómo tratar de voltear ese veto y rechazar ese voto.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}