{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Estas palabras fueron pronunciadas por el presidente Javier Milei en un evento de presentación de la Fundación Faro, una especie de *think tank* destinado supuestamente a fortalecer el discurso libertario, a transformarse en una usina de ideas al servicio de ese proyecto político.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "José Luis Manzano, del Grupo América y de Denor, estuvo presente.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Claudio Belocopitt, también del Grupo América y de Swiss Medical, también asistió.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Marcelo Mindlin, de Pampa Energía, estuvo entre los más de 300 asistentes al evento donde, obviamente, habló el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Anteayer, el INDEC dio a conocer el dato de inflación de octubre: una cifra que, si bien perforó el piso del 3%, fue del 2,7%.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Ahora bien, si esto fuera así, si la hoja de ruta mostrara resultados exitosos y estos hablaran por sí mismos, ¿para qué el presidente va a dar un impulso a una fundación con un discurso en el que dice que hay que dar una batalla, que hay peligros por todos lados y se muestra a la defensiva?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei afirmó que esto pasa en Argentina desde hace tiempo, diciendo a su audiencia: \"¿Vieron cómo cambió el debate en Argentina, hacia nuestro favor?\".",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "No fracasó ningún socialismo; fracasó un capitalismo conducido por una dirigencia que aceptó gran parte del universo de ideas que Milei despliega sin eufemismos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}