{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Retrocedamos un año, al inicio del gobierno de Javier Milei, y preguntémonos cuál fue el discurso con el que ganó las elecciones.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esta es una tesis generalizada: Milei no mintió, transparentó su programa de gobierno y ahora lo está llevando a cabo sin muchos inconvenientes porque dijo la verdad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La primera, pronunciada por quienes se autodenominan realistas (muchas veces un disfraz del derrotismo), asegura que Milei es la expresión de cambios epocales en los ámbitos ideológico y político, con sustento material en transformaciones socioeconómicas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, una nueva clase trabajadora, más atomizada e individualizada, que encontraría en Milei una representación natural.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya sean las contradicciones entre sus promesas y su práctica, las debilidades institucionales, las contradicciones económicas (el alza reciente de los dólares paralelos, cuando \"domar el dólar\" era uno de sus méritos), las turbulencias internacionales (la guerra en Ucrania, la devaluación en Brasil u otros países emergentes), o la llegada de Donald Trump a la presidencia de Estados Unidos (inicialmente una buena noticia para Milei, pero con resultados aún inciertos).",
      "entidades_detectadas": [
        "brasil",
        "trump"
      ]
    },
    {
      "frase": "Otra línea, con la que me siento más identificado, plantea que Milei prometió esencialmente otra cosa: ajustar a la \"casta política\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se cuestiona también la consistencia del apoyo a Milei y las expectativas actuales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es más un producto de la profunda crisis económica, social y política que una solución a la misma.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un focus group con votantes de Milei evidenció esta idea:  \"Él dijo que el primer año sería difícil, espero que una vez controlada la inflación, el año que viene haya más oportunidades\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Finalmente, Milei se presentó como un outsider, alejado del sistema.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}