{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Las declaraciones de Kristalina Georgieva, la directora gerente del FMI sobre Argentina, que se produjeron en estos días, dejaron en evidencia que, con la deuda (ahora en su versión ampliada y aumentada, bajo mi ley), el país vive bajo una extorsión y una amenaza permanente.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Hasta ahora no vemos que ese sea el riesgo o que se esté materializando, pero insisto a Argentina a que mantenga el rumbo, dijo [no se especifica el nombre de la persona que dijo esto en el texto original].",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Después se ve que le dijeron, me parece que esto fue medio zarpado, porque en general el FMI presiona, impone condiciones, pero nunca lo había hecho de una manera tan burda y tan explícita.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La deuda externa acompañó prácticamente toda la historia de Argentina moderna y dio un salto grande en la última dictadura militar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando tuvo lugar el golpe de estado en marzo de 1976, la deuda externa era de 7.800 millones de dólares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los ciclos de endeudamiento en países como Argentina no tienen que ver con las necesidades internas o con las políticas de sus gobiernos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, la deuda y el FMI están específicamente para que eso no pase.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La primera es la ausencia de beneficio para la población, porque fue contraída contra el pueblo, el Estado y/o en beneficio individual de los dirigentes o personas próximas al poder.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La deuda externa argentina puede ser catalogada efectivamente como odiosa, la que se contrajo en el último periodo es un caso paradigmático, ni un dólar benefició a la población y sí al personal dirigente (esto también está comprobado) y a quienes estaban próximos al poder, con blanqueos y todo lo que rodea a estas operaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay argumentos jurídicos, políticos, económicos, sociales y morales para repudiar la deuda.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}