{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La expulsión del senador Edgardo Cúeger, encontrado con más de 200.000 dólares intentando cruzar la frontera entre Brasil y Paraguay, representó una derrota política.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Ni la expulsión, impulsada principalmente por el peronismo, ni la suspensión, pretendida por el oficialismo, algunos sectores del PRO y el radicalismo, parecían obtener los dos tercios necesarios (46 votos, según los presentes) para su aprobación.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En ese momento, un empate en el Senado fue desempatado por Villarroel, a favor del gobierno, gracias al voto de Cúeger.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Este episodio revela una disputa entre Milei y Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se rumorea que la detención de Cúeger en Paraguay fue un favor de contactos de Macri en ese país, y que el escándalo de Cristian Ritondo y las denuncias en su contra son un contraataque del gobierno contra el PRO y Macri.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "paraguay"
      ]
    },
    {
      "frase": "Esta disputa se centra en la derrota del PRO y su posible absorción por La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri se encuentra en una situación similar a la de Eduardo Duhalde con Néstor Kirchner en 2005.",
      "entidades_detectadas": [
        "macri",
        "néstor",
        "kirchner",
        "duhalde"
      ]
    },
    {
      "frase": "Sin embargo, a diferencia de Kirchner, Milei enfrenta condiciones económicas adversas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La amenaza de La Libertad Avanza de no votar el presupuesto de Jorge Macri puede interpretarse como una respuesta a lo ocurrido en el Congreso, donde los gobernadores del PRO también presentan objeciones al presupuesto nacional.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Las denuncias de corrupción, que empiezan a afectar a Milei y sus aliados (incluyendo a Carina Milei), demuestran su vulnerabilidad.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}