{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La expulsión del senador Edgardo Cúder, quien fue encontrado con más de 200.000 dólares mientras intentaba cruzar la frontera entre Brasil y Paraguay, representó una derrota política significativa.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Ni la expulsión, impulsada principalmente por el peronismo, ni la suspensión, propuesta por el oficialismo, algunos sectores del PRO y del radicalismo, parecían tener los votos necesarios.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La Libertad Avanza impulsaba la suspensión, ya que con la salida de Cúder del Senado perdían un aliado, mientras que el peronismo ganaría un miembro.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Esto nos lleva a una lectura más amplia del escenario político, centrada en la disputa entre Javier Milei y Mauricio Macri.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se rumorea que la detención de Cúder en Paraguay fue un \"regalo\" de contactos de Macri en ese país, y que el escándalo de Cristian Ritondo y las denuncias en su contra son utilizadas por el gobierno como contraataque contra el PRO y Macri.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "paraguay"
      ]
    },
    {
      "frase": "Esta disputa se debe a la cuestión aún abierta de la derrota del PRO y su posible absorción definitiva por La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Sin embargo, a diferencia de Néstor Kirchner en 2005, Milei no cuenta con un contexto económico favorable para lograr este objetivo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Esta disputa también se refleja en la Ciudad de Buenos Aires, donde La Libertad Avanza amenaza con no votar el presupuesto de Jorge Macri, como respuesta a la situación en el Congreso Nacional, donde los gobernadores del PRO también plantean objeciones al presupuesto.",
      "entidades_detectadas": [
        "pro",
        "congreso"
      ]
    },
    {
      "frase": "Milei ha demostrado que su avance se basa en \"favores generosos\", en sus propias palabras.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}