{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La marcha fue masiva en todo el país y se destacaron ciudades como Rosario o Córdoba, las más importantes junto a Buenos Aires, por lo menos en términos poblacionales, porque congregaron la misma cantidad de gente o incluso más que aquella primera manifestación multitudinaria del 23 de abril.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "En abril, el gobierno de Javier Milei tenía apenas 4 meses.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero además, en aquel tiempo, todavía existía cierta fantasía, sobre todo entre los adherentes al gobierno, una fantasía que venía de la campaña electoral, que consideraba que muchas de las cosas que Milei decía que iba a hacer, finalmente, al llegar al poder, no las llevaría adelante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, con el veto al aumento del presupuesto, Milei demostró que había hecho un retroceso táctico, pero que pretende mantener la ofensiva estratégica contra todo lo público, incluidas las universidades.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por un lado, con la presencia de otros sectores sociales afectados por el ajuste, trabajadores despedidos, jubilados, en general muy bien recibidos por los manifestantes, y por otro lado, por la presencia de referentes de la política tradicional que, de alguna manera u otra, le dieron gobernabilidad a Milei durante todo este tiempo, ya sea por acción u omisión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dirigentes de la talla de Horacio Rodríguez Larreta, Massa, Cristina Fernández de Kirchner, fueron a saludar también.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Finalmente, también percibimos el cambio en el impacto que está teniendo la movilización en los bloques cuasi oficialistas del PRO y del OCR, que no saben hoy si pueden garantizarle el tercio de los legisladores que le permita a Milei sostener el veto contra los dos tercios que puedan voltearlo.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Y esto es importante marcarlo porque se decía: \"no, Milei es un fenómeno del interior que sigue teniendo respaldo ahí, etc.\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Iguales como Córdoba son muy sintomáticos en este sentido de que la marcha haya sido muy masiva.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Esto implica, en primer lugar, en una batalla que está completamente abierta, porque cada voto del Congreso está peleado, y por lo tanto cada persona que se movilice es muy importante, es la posibilidad de voltear el veto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En estos días, Milei reglamentó la reforma laboral que, de asentarse, sería un retraso tremendo para la conquista de trabajadores y trabajadoras, sin hablar de todo el resto del ajuste que estamos viviendo cotidianamente.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}