{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mirei quiere un Estado fuerte, aspiración que no es exclusiva del presidente argentino.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Contra el autorrelato libertario que asegura querer cada vez menos Estado —un Estado que se retire de las distintas esferas y se extinga para dejar que la regulación armónica del mercado ordene la vida económica y social—, que es, más o menos, el relato de su utopía, la realidad es que necesitan un Estado fuerte para garantizar ese orden.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El orden del mercado —o mejor dicho, el *desorden* del mercado— genera tantas contradicciones y desata tantas crisis, que es tan antinatural (entiéndase que en lo social y político no hay nada natural, pero esto es tan arbitrario) que solo un Estado fuerte puede sostenerlo ante las amenazas permanentes, sobre todo, de la movilización social y la acción colectiva.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El neoliberalismo —o libertarianismo, como lo llaman los padres fundadores de los que constantemente se habla:  Hayek, von Mises y Milton Friedman— no es un proyecto económico que busca cada vez menos Estado y menos política.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un proyecto político que pretende un Estado fuerte para blindar el orden del mercado, porque de otro modo la sociedad estallaría.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La crisis de esos proyectos estatalistas abrió el camino a las derechas en muchos países, y a Milei en Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El estrecho vínculo entre neoliberalismo y Estado fuerte ofrece una perspectiva para entender algunas medidas tomadas por el gobierno en los últimos días, en dos áreas: la impositiva y la de comunicaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por un lado, con el anuncio del desmembramiento de la AFIP (Administración Federal de Ingresos Públicos), ahora llamada ARCA (Agencia Nacional de Recaudación y Control Aduanero), dividida en dos (Dirección General de Aduanas y Dirección General Impositiva).",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Más allá de los cambios formales, lo importante es el personal a cargo, que responde a Santiago Caputo, asesor de Milei, a quien, según Mauricio Macri, Milei le cedió el control del gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En esta área, Milei inicia una batalla para instalar una nueva relación de fuerzas, disminuyendo el poder de los medios tradicionales respecto a las redes sociales controladas por empresarios que respaldan a la ultraderecha, como Elon Musk.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Martín Becerra, especialista en comunicaciones e industrias culturales, lo considera una declaración de guerra contra Clarín y La Nación, entre otros medios.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Recordemos que Caputo ya controla a los escrachadores y propaladores de *fake news* de las patotas digitales.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Contra el Estado policial que pretende fundar un Milei debilitado, en esos lugares suena la música del futuro.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    }
  ]
}