{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Javier Milei logró, por poco, formar la minoría legislativa que le permitió sostener el veto al aumento presupuestario aprobado por el Congreso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La primera muestra de desconcierto ante el movimiento estudiantil la dio el propio Milei hace dos días, el martes a las 8 de la mañana, en el canal oficialista Nación Más, intentando explicar lo inexplicable al periodista Antonio Laje.",
      "entidades_detectadas": [
        "nación",
        "milei"
      ]
    },
    {
      "frase": "Segundo, Milei tuvo que afirmar algo que contradice su discurso histórico: que la universidad seguirá siendo pública y gratuita.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ejemplos históricos abundan:  desde los años previos al Cordobazo hasta la Reforma Universitaria de 1918; la lucha contra la Ley de Educación Superior de 1995, con tomas y movilizaciones en todo el país (La Plata, Universidad del Comahue y UBA), que anticipó el giro político y social de la segunda mitad de la década de 1990 y la decadencia del menemismo; o las protestas entre 1999 y 2001 contra los recortes presupuestarios universitarios impulsados por los ministros Domingo Cavallo, Roque Fernández y José Luis Machinea.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El ascenso de Milei aceleró la política argentina, desencadenando en diez meses un movimiento estudiantil que, aunque centrado en el presupuesto universitario, está conectado con el clima de declive gubernamental: diez meses de ataques, maltrato a jubilados, recortes en salud pública, etc.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La advertencia de Guillermo Moreno (y no Franco) sobre la politización estudiantil y el riesgo de la represión revela un temor real.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Este movimiento sacude tanto a quienes sobrevaloraron a Milei como a quienes especulaban con la rutina electoral.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}