{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Mirei desea un Estado fuerte, aspiración que no le es exclusiva; es una característica compartida por todos los proyectos de las diferentes variantes del libertarianismo a nivel mundial.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Contra el autorrelato libertario que asegura querer cada vez menos Estado —un Estado que se retire de las diferentes esferas y se extinga para dejar que la regulación armónica del mercado ordene la vida económica y social— que es, más o menos, su utopía, lo que realmente sucede es que necesitan un Estado fuerte para garantizar ese orden.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El orden del mercado —o más precisamente, el *desorden* del mercado— genera tantas contradicciones y desata tantas crisis que resulta comprensible mi argumento: en lo social y en lo político no hay nada natural, pero es tan arbitrario que solo un Estado fuerte puede sostenerlo ante las amenazas permanentes, sobre todo de la movilización social, la acción colectiva y las masas en la vida pública.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El neoliberalismo, rebautizado como libertarianismo —el de los autores que constantemente menciona Milei: Hayek, Mises y Milton Friedman— no es un proyecto económico que busca cada vez menos Estado y menos política; es un proyecto político que pretende un Estado fuerte para blindar el orden del mercado, porque de otro modo la sociedad estallaría.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La crisis de estos proyectos estatalistas abrió el camino a las derechas en muchos países y a Milei en Argentina, y responde a una crisis del capitalismo en general, a una competencia salvaje a nivel internacional en la que el capital ya ni siquiera admite concesiones y vacía, desmantela y priva a los Estados de los mínimos instrumentos de contención.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El estrecho vínculo entre liberalismo y Estado fuerte ofrece una perspectiva para entender algunas medidas que el gobierno tomó en los últimos días en dos áreas: la impositiva y la de comunicaciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por un lado, con el anuncio del desmembramiento de la AFIP (Administración Federal de Ingresos Públicos), encargada de la recaudación de impuestos —ahora llamada ARCA (Agencia Nacional de Recaudación y Control Aduanero)— que estará dividida en dos: una Dirección General de Aduanas y una Dirección General Impositiva.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Más allá de los cambios formales, lo importante es el personal a cargo, que responde a Santiago Caputo, asesor de Milei, a quien, según Mauricio Macri, Milei le cedió el control del gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En esta área, Milei estaría utilizando esta batalla para instalar una nueva relación de fuerzas más estructural, que disminuya el poder de los medios tradicionales con respecto a las redes sociales dirigidas por empresarios que respaldan a la ultraderecha, empezando por Elon Musk, el dueño de Starlink.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Martín Becerra, especialista en comunicaciones e industrias culturales, considera que es casi una declaración de guerra contra Clarín y otros medios.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Recordemos que Milei controla a los creadores y difusores de noticias falsas de las \"patotas digitales\" que operan en redes sociales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso, al mirar hacia atrás los acontecimientos recientes de Argentina (2001, movilizaciones de los 70), los ven como dramas o tragedias, y no como acontecimientos que abrían múltiples posibilidades.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Contra el Estado policial que pretende fundar un Milei debilitado, en esos lugares suena la música del futuro.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    }
  ]
}