{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Hay un antes y un después, evidentemente, de la crisis que se generó a partir de que el presidente promocionó una criptomoneda que disparó su valor, subió y estafó básicamente a mucha gente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y a la vez se conocen hechos de la propia trama de lo que fue la creación de la moneda, como personas que antes habían hecho una prueba, le pusieron el nombre de *Milei*, y además de las visitas que había hecho uno de los empresarios allanados, *Nóbile*, había estado varias veces en la Casa Rosada, había sido recibido por *Karina Milei*, etcétera.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es decir, de lo legal y lo formal, quiero decir, está lo político, más allá de lo formal y lo legal, que es que hay una sombra que afecta al presidente a nivel internacional en lo que él consideraba un valor muy importante de su construcción política, que era, a nivel internacional, no soy un fenómeno barrial, el famoso \"fenómeno barrial\", todo el mundo me considera...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "*Lijo* porque los propios integrantes de la Corte le negaron darle la licencia en el otro cargo que ocupa y como el tipo no se quiere quedar sin el pan y sin la torta, se llega a quedar fuera de la corte y dice yo no voy a renunciar a mi otro cargo que ocupo ahora y *García-Mansilla* que no tenía pliegos ni siquiera para ser tratados en el Senado puede ser también cuestionado por el Senado, lo cual llevaría a una paradoja de que el Senado no apruebe sus pliegos y que a la vez el tipo ya haya votado cosas, haya integrado en la Corte, ya haya jurado y ya está en funciones y haya votado cosas.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Eso a la vez provocó que vaya un pedido desesperado del Fondo Monetario Internacional para que le dé la \"guita\" lo más rápido posible y no se sabe si va a hablar *Pablo* de esto, un tiro ya afloje ahí con respecto al gobierno y el Fondo Monetario, si es que el gobierno quiere presionar para que la aprueben rápido aunque el fondo todavía dice que está en veremos o ya tiene acordado algo y no se sabe muy bien qué es, por eso hoy anunció que va a mandar un decreto y esto es interesante porque va a mandar un decreto para que sea menos complicado, más complicado rechazarlo, porque en la Argentina es más complicado rechazar un decreto que votar una ley.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Esto gracias, hay que decirlo, a *Cristina Fernández de Kirchner* y su proyecto sobre los decretos de necesidad de urgencia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, el gobierno decidió, hizo la cuenta y dijo, me conviene mando un decreto y trato de que no me lo rechacen y que un acuerdo que no se sabe de qué se trata termine aprobado o de hecho avalado también por el Congreso de una manera rara.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora uno podría pensar que todas estas cuestiones son una muestra de fuerza porque bueno usa el poder arbitrar y todo lo demás pero en el fondo yo creo que muestra debilidad porque si no lo podés discutir abiertamente, si no tenés confianza que el Congreso te lo puede votar, si no podés lograr mayoría ni siquiera con este Congreso que es tan servicial, dócil para decirlo de alguna manera, bueno creo que es una muestra de debilidad.",
      "entidades_detectadas": [
        "fondo",
        "congreso"
      ]
    },
    {
      "frase": "Lo vamos a ver hoy, muy probablemente, en la movilización del 8M, que como todo acá en Argentina va a ser importante y que es un sector que ha sido muy atacado por este gobierno, al margen de las comparaciones históricas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso digo que más allá, que creo que va a ser importante también lo del viejo coles, es algo sintomático que pese a la pasividad cómplice de las organizaciones orgánicas, digamos de los trabajadores, trabajador del sindicato, evidentemente hay una Argentina contenciosa que está pugnando por expresarse y que quizás, quizás este sea el mejor momento para que sea efectivo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}