{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Con Norma Plá a la cabeza, los jubilados partían desde la puerta del Molino, la legendaria confitería que está enfrente del Congreso, y de ahí iban al Congreso mismo, al Banco Hipotecario, a la sede del PAMI, al Consejo Deliberante, al Ministerio de Economía.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A la sede del PAMI la tomaron varias veces, y en todos los otros lugares Norma Plá intentaba entrar saltando las vallas o golpeando puertas.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Otra vez se subió a un escenario y le dijo al ex secretario de la Unión Soviética en la Argentina, Mijaíl Gorbachov, que le contara al mundo que los jubilados en Argentina estaban cagados de hambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También, en otro momento, hizo una chorizada en memoria de los caídos en Malvinas frente a la Embajada de Gran Bretaña y con la visita de algún miembro de la realeza británica.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Una vez se cruzó con Cavallo en el Congreso y el ministro tuvo que hacer una especie de acto, lloró.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Para los que creen que la crueldad llegó con este gobierno, que son crueles, es verdad, en octubre de 1992 el entonces presidente Carlos Menem despreció completamente a los jubilados que se manifestaban y dijo: \"Si tienen tanta fuerza para protestar y mandar a policías al hospital, bien podrían tener fuerza para trabajar y no lo hacen\".",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "El canal TN denunciaba como “comillas” a los legisladores que estaban en la movilización.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "También fue el principio y el fin del gobierno de Mauricio Macri en las jornadas contra la reforma previsional de diciembre de 2017.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Recordemos, Macri logró aprobar esa reforma para pensar lo que puede pasar en el Congreso, pero sufrió una derrota política.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El gobierno de Milei está subido a su propio \"pony\" creyéndose infalible como tantos otros, quizá con un poco más de énfasis.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El próximo miércoles está convocada una nueva movilización para que el Congreso se pronuncie contra el veto.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}