{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Esa parece ser la síntesis o la caracterización del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y esto vale tanto para el fiscal Carlos Stornelli como para la ministra de Seguridad Patricia Bullrich, que hicieron mucho para dejar en evidencia cómo se arman las causas sin pruebas, los expedientes judiciales contra los manifestantes o gente que circulaba simplemente en la zona.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional finalizó la octava revisión del acuerdo conocido como de facilidades extendidas, Pablo Anino va a hablar de eso, y esencialmente le dijo al gobierno: \"Che, no estás haciendo suficiente mérito\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Además, el fondo pidió eliminar el dólar preferencial que tienen los exportadores, a quienes se les permite liquidar una parte de la cosecha a precio de dólar oficial y otra a un precio más alto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es decir, dijo que esto debería suceder antes de fines de junio, y el gobierno salió a declarar que va a mantener ese dólar especial para la Patria Sojera, pues si no, tiene un problema con otro sector que también pide devaluación, y por eso está retrasando la liquidación de la cosecha.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "También el fondo pidió, y sabemos cómo son los pedidos del fondo, que son prácticamente exigencias, más ajustes fiscales.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El fondo también pidió la restitución del impuesto a las ganancias aplicado sobre el salario, un tema que el gobierno, o frente al cual el gobierno tiene un doble problema, porque esto fue rechazado en el Senado, lo cual no es menor, y tiene que intentar restituirlo en diputados cuando se apruebe el texto definitivo de la ley de bases.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y como si fuera poco, el gobierno desmintió, o el fondo desmintió al gobierno, que quiere vender la fábula de una recuperación de brotes verdes, y que presuntamente ya comenzó, porque según el FMI, la recesión para este año va a ser peor de la que preveían.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay que reconocer que en este punto la aprobación de la ley de bases, en el Senado (todavía falta en Diputados), fue más el producto del dudoso mérito de la oposición tradicional, que se muere por colaborar, porque el colaboracionismo es prácticamente parte de su naturaleza, antes que el resultado de grandes destrezas.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "En el acto del Día de la Bandera, Milei otra vez estuvo solo, acompañado apenas por el gobernador de Santa Fe, Maximiliano Pullaro, como en su momento en Córdoba había sido escoltado por Martín Llaryora, el gobernador de la provincia mediterránea de Córdoba.",
      "entidades_detectadas": [
        "córdoba",
        "milei"
      ]
    },
    {
      "frase": "Se ve que la granja de trolls que maneja Santiago Caputo desde la Casa Rosada, por el feriado largo, vaya a saber por qué, bueno, no estaban los editores de video y salió esto.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Intentaron viralizar un fragmento muy bizarro, porque justamente Pullaro planteó algún matiz a pesar de que después casi aplaudió como loco cuando Milei hizo algunas propuestas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}