{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El Círculo Rojo con Fernando Rosso.**\n\nHay una pregunta incómoda que anda dando vueltas desde que Javier Milei llegó al gobierno y que puede resumirse así: ¿Dónde está el límite entre la obligación de entender el nuevo fenómeno político y justificarlo?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El evento coincidió, seguramente no por casualidad, con un debate que cruza el periodismo, incluso tuvo algunas voces o algunas expresiones en esta radio, y se refiere a cómo abordar al gobierno de Milei y a su experimento político, esta cuestión de la comprensión y la justificación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, que era una obligación buscar las causas, las razones en el sentido de los motivos que llevaron a una parte considerable de la sociedad a canalizar su malestar apostando a Milei, pero partiendo de la base de que Milei o su proyecto político no tiene razón, porque hay una tentación producida por la sorpresa del triunfo, en primer lugar obviamente, pero también por el apoyo que mantiene todavía el gobierno, por las características del personaje que obnubila a algunos y que conduce a decir, y bueno, algo de razón tendrá.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, se intenta separar las características más brutales de Milei y sus formas, del contenido de su política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, se comienza a discutir, muy parecido a la oposición colaboracionista en el terreno de la política, contra Milei, pero dentro del universo de ideas impuesto por Milei y que, a la vez, fue construido durante todos estos años y fue soñado por quienes construyeron el consenso del ajuste, que no fue solo Milei, sino gran parte de la política tradicional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta narrativa ganó centralidad y tuvo entre uno de sus exponentes más estridentes a Carlos \"Chacho\" Álvarez, el fundador de uno de los dos partidos que al final terminaron conformando la Alianza, que luego gobernó, y que pensaba que el paradigma económico, de hecho la Alianza fue eso, no era objeto de crítica, es más, era inobjetable.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Recordemos que la misma Cristina Kirchner empezó a hablar, en su famosa carta que sacó hace unos meses, de privatizaciones buenas o reformas laborales positivas o necesarias.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La realidad es que Milei es reacción en toda la línea: en la política económica, en el ajuste fiscal, en la contrarreforma laboral, en la pulverización del salario, en la entrega nacional y en la ideología retrógrada que propala él mismo o a través de sus escribas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}