{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El profeta Javier Milei empieza a demostrar que, parafraseando a Maquiavelo, está bastante desarmado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El INDEC publicó el índice de producción industrial manufacturera y mostró una caída interanual del 16,6% en abril.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "En paralelo, se iba a conocer también por el INDEC el estudio sobre la actividad de la construcción.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Pero, además de estas cuestiones propias del esquema económico o de un esquema económico inconsistente, los factores reales de poder, para llamarlo de alguna manera, empiezan a percibir la debilidad política de Milei y La Libertad Avanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Congreso comenzó a aprobar proyectos contrarios al programa de gobierno, como la movilidad jubilatoria que tuvo media sanción en Diputados y que, si bien es una pequeña y bastante miserable recomposición de los haberes de jubilados y jubiladas, a la vez es una gran derrota política, una derrota política del gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por eso, justamente, Milei agita el veto a esa ley, ya lo dijo en, al menos, cuatro lugares, y la amenaza del veto, contrario a lo que él piensa o considera, es una señal de debilidad y no de fortaleza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En ese marco de problemas económicos y debilidad política, bueno, a Milei se la empiezan a animar todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional volvió a marcarle la cancha y puso el acento en, textual, aumentar la asistencia social para apoyar a los pobres, asegurando que la carga del ajuste no recaiga desproporcionadamente sobre las familias trabajadoras, etc.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "dijo **Julián Galdeano**, le posee al Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A ver, no es que el fondo giró a la izquierda o está a la izquierda del gobierno, como se dice, o le preocupan los pobres.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}