{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Antes de que la grave denuncia de Fabiola Yañez contra Alberto Fernández ocupara el centro de la discusión pública, la agenda estaba ocupada por las múltiples crisis que atraviesa el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En el Congreso, el gobierno enfrentaba el riesgo de naufragar en votaciones cruciales como el aumento de los fondos reservados para la CIDE; los pliegos de los jueces propuestos para la Corte también corrían riesgo, y podría avanzar una propuesta de aumento de las jubilaciones que pondría a Milei en la incómoda situación de tener que vetar una ley.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La consultora Adhoc, que rastrea la conversación digital y la agenda pública, registró que en julio el 24,56% (casi el 25%) de los principales títulos de Clarín y La Nación versaron sobre la economía, frente al 18% del mes anterior.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "En julio, ni siquiera la Copa América ni la polémica elección en Venezuela lograron eclipsar la agenda económica.",
      "entidades_detectadas": [
        "venezuela",
        "américa"
      ]
    },
    {
      "frase": "Esta cifra anticipa, en general, lo que informará el INDEC el próximo miércoles [fecha] sobre el IPC a nivel nacional.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "En un artículo publicado en *La Política Online*, Javier Correa, también de la consultora Adhoc, agrega otro elemento: el \"fin de la novedad\" (título de la nota), la pérdida del efímero encanto de lo nuevo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Los resultados muestran un aumento en el número de personas que adjudican al gobierno de Milei la principal responsabilidad por la situación económica actual.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En ese contexto irrumpió la denuncia contra Alberto Fernández por violencia física ejercida contra su ex esposa Fabiola Yañez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Juan Grabois, en un extenso posteo en redes sociales, intentó explicar y justificar esta estrategia, calificando a Daniel Scioli, Alberto Fernández y Sergio Massa de indignos, inmorales, panquequeros, hipócritas, etc.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "La principal consecuencia actual es un favor al gobierno de Milei en un momento complicado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El doble discurso le permite a Milei \"confirmar\" los preceptos de su \"batalla cultural\", desprestigiar a movimientos progresistas y copar la agenda pública.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}