{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Por ejemplo, el presidente Javier Milei, hoy jueves, salió a criticar a sus ex asesores económicos recientemente despedidos, **Fausto Spotorno** y **Teddy Karagozian**.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Fueron echados hace pocos días por las críticas que hicieron públicas al programa económico, y Milei acusó al primero de querer robar información para su consultora privada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Escribió Milei en su cuenta X, explicando que la interpretación que se hizo de por qué fueron despedidas estas personas no fue la correcta y que esta es la realidad: eran traidores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Unos días antes, Milei había acusado al Banco Macro, que es de capitales argentinos y el tercer banco privado más importante del país, de promover una especie de golpe de mercado, que derivó en una disparada de las cotizaciones de dólares paralelos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Según Milei, el Macro intentó desestabilizar, esas fueron las palabras, al gobierno el 3 de junio pasado, con la liquidación de 1,8 billones de pesos (1800 millones de dólares) en bonos de la deuda del Estado que estaban en manos del banco.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Detrás de la operación estuvo, según el presidente, la mano del \"masismo\" de Sergio Massa, porque históricamente tuvo vínculos con el Banco Macro y con viejos dueños del banco.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Cuál es la idea que quiere instalar Milei con estas versiones?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que la disparada de los dólares financieros, que vimos durante todas estas semanas (hasta ahora que cayeron parcialmente, pero no volvieron a los valores previos), la caída en los bonos argentinos, que también sucedió por estos días, y la subida del riesgo país que se mantiene, todos estos hechos que se produjeron hace tres semanas después de la conferencia del ministro de Economía y del presidente del Banco Central, **Caputo y Bausili**, no tuvieron que ver con la inconsistencia del Plan Económico, que esa misma conferencia de prensa dejó de manifiesto, sino con las manos ocultas de actores detrás de escena que provocaron la desestabilización.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, desde el punto de vista del interés del banco, actuó racionalmente, como Milei lo hubiese recomendado en otro momento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde el punto de vista político, las consultoras que vienen teniendo los mejores números, digo que le dan números muy favorables al gobierno, muestran que aunque no afecte aún sustancialmente a Milei como figura individual, como persona, hay cada vez más pesimismo en que la situación vaya a mejorar en distintos aspectos: en el dólar, en la propia inflación, y crecen preocupaciones cada vez más al tope, como el miedo a la desocupación, propia de la recesión, una consecuencia lógica de la recesión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "*   **Javier Millet:** Corregido a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "* Se agregaron comillas en los dichos de otras personas, o las palabras textuales del presidente Javier Milei, para distinguir el discurso del autor de la nota con la palabra de otros.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    }
  ]
}