{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Uno fue el festejo del 8,8% de inflación en abril, con fotos de abrazo entre Javier Milei y el ministro de Economía, Luis \"Toto\" Caputo, grito de gol incluido, toda una puesta en escena que posteó el presidente en sus redes sociales.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Es raro, porque el gobierno festeja que logró la misma inflación altísima que dejó Sergio Massa cuando se fue del Ministerio de Economía.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El otro hecho fue un festejo homenaje a propósito de la colocación del busto de Carlos Menem en la Casa Rosada.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Un Milei emocionado, hasta las lágrimas, repitió que Menem fue el mejor presidente de la historia y que gracias a él, ahora Milei mismo, también es presidente.",
      "entidades_detectadas": [
        "menem",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ahora, en términos de la necesidad de conseguir dólares, bueno, allá lejos quedó la trunca promesa de obtener divisas que había hecho Milei para una eventual dolarización.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, eso no está, pero tampoco Caputo consiguió los famosos 15.000 millones de dólares que había prometido para salir del cepo cambiario.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En las reuniones con prestamistas, inversores o el Fondo Monetario le dicen: \"Muy bien, todo muy lindo, pero el programa aún tiene muchas inconsistencias y le falta consenso político, por lo tanto no hay plata\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Milei quiere verse reflejado en ese espejo y probablemente su objetivo sea el mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En los 90, Estados Unidos, el país al que se había ligado Menem mediante las famosas \"relaciones carnales\", era una potencia indiscutida, fin de la Guerra Fría, el colapso de la URSS, el neoliberalismo estaba aún en auge, mucho más en auge de lo que charlábamos con nuestro entrevistado, luego de imponerse con el reaganismo y el thatcherismo en los Estados Unidos y en el mundo en los años 80, con capitales en busca de inversión por el mundo que incluso llegaron a la Argentina para comprar las \"joyas de la abuela\", es decir, las privatizaciones que la Argentina tenía y en abundancia y de la que hoy tiene algunos recursos pero carece de muchos otros.",
      "entidades_detectadas": [
        "argentina",
        "menem"
      ]
    },
    {
      "frase": "En ese sentido, la propuesta de Milei está completamente desfasada de las condiciones actuales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el terreno interno, junto a la hiperinflación como factor disciplinador (la hiperinflación del fin del gobierno de Raúl Alfonsín), Menem impuso un cambio de las relaciones de fuerzas cualitativo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Hoy, Milei cuenta con muchos colaboracionistas con ganas de ir en auxilio del vencedor entre la dirigencia política tradicional y la dirigencia sindical también, pero lejos de ese volumen que conquistó Menem.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque entre otras cosas, el programa de Milei no tiene el mismo aval social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tomo un solo hecho que lo certifica para dar un solo ejemplo: el primer paro general contra Menem fue el 9 de noviembre de 1992, más de tres años después de su asunción.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei ya tuvo dos paros generales en cinco meses y se discute la posibilidad de un tercero.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La mayoría de los estudios de opinión reflejan que Milei mantiene (digo lo que hicieron después del triunfo) un apoyo en general, 40, 50%, entre otras cosas porque se argumenta que recién empieza, y eso en términos históricos, en términos de tiempos políticos es real, y porque sigue mostrando una bronca y un rechazo a todo lo anterior.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "También se rechaza (o mucha gente rechaza) el modelo neoliberal que dejó los resultados que dejó en la década del 90, y que son conocidos por varias generaciones, y tuvo un intento de reedición muy frustrado con Mauricio Macri en 2015.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}