{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "\"Tengo una excelente opinión del presidente Macri, del ex presidente Macri\", dijo Caputo e inmediatamente agregó, \"conmigo en particular, siempre ha sido extremadamente generoso, creo que sentó las bases para que la Argentina finalmente pueda cambiar\".",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "Siguió incluso con más elogios y dijo: \"Admiro la construcción que hizo el Pro en los últimos años y aparte yo vengo de esa escuela\", dijo Caputo, \"estamos enormemente agradecidos por su apoyo incondicional al cambio que está llevando adelante el presidente Milei\".",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Más allá de que no son cuentas oficiales, Caputo es parte de este juego porque si no quisiera que se le vincularan estas cuentas a él, habría una cosa bastante simple: crearía una cuenta oficial y diría que no tiene responsabilidad sobre ninguna de las que se le adjudican al asesor de Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Bueno, porque Milei y Macri se reunieron el lunes pasado en la quinta de Olivos, luego del ninguneo que le habían hecho al líder del Pro, cuando se firmó, ustedes se acordarán, el pacto de Mayo en Tucumán, lo dejaron afuera de todo, no lo invitaron ni siquiera a firmar, siendo que fue el único ex presidente que participó.",
      "entidades_detectadas": [
        "macri",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Y Macri y Milei se reunieron porque Macri se preparaba para reaparecer, como reapareció, justamente en público para volver a liderar el Pro y mostrar sus diferencias bajo un discurso en el cual dice que apoya el rumbo general.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Macri se manifestó en contra del populismo en cualquiera de sus manifestaciones, esto es, poner un signo igual entre kirchnerismo y Mileismo, y habló específicamente del entorno de Milei, es decir, Santiago Caputo y también probablemente Karina Milei.",
      "entidades_detectadas": [
        "macri",
        "caputo"
      ]
    },
    {
      "frase": "¿Qué empujó a Milei a recibir a Macri y a mandar a su asesor estrella a deshacerse en elogios cuando hasta ayer no más lo estaba \"bardeando\" como todo el mundo?",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "En el terreno económico porque el esquema se muerde la cola, no hay signos de recuperación, no hay guita del Fondo Monetario, no le mandan los dólares, las inversiones todavía están muy lejanas y están conteniendo el dólar a un alto costo para las reservas, todo esto conversábamos con nuestro entrevistado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso sale Macri a marcar la cancha.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A la crisis de todos los proyectos políticos y de los gobiernos anteriores, y la ventaja que utilizó Milei hasta ahora, en eso cumplió en parte el consejo de Maquiavelo, \"el mal se hace todo junto\", decía Maquiavelo, \"y el bien se administra de a poco\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero también, y quiero que se entienda bien esto, que esa tolerancia, o ese no estallar, se debe a que Milei se ve obligado a hacer un rebaje en varios terrenos de su ajuste, e intervenir, por ejemplo, con el Estado, para que el dólar se mantenga barato y no aumente la brecha, junto con ella la inflación, y de esa manera permitir que en algún sector haya alguna especie de recuperación de los salarios formales, que es lo que sucedió.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por esta razón el FMI no habilita los dólares, por esta misma razón Rocca, como decía antes, dice que, capaz, estuvieron demasiado entusiasmados o que exageraron un poco.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Por los mismos motivos referentes dentro de la Libertad Avanza, como Victoria Villarruel, muestra cierta autonomía, como dijimos en este espacio la semana pasada, Macri se hace exigir su parte y el todopoderoso, como le dicen, asesor presidencial, tiene que, bueno, abandonar un rato el juguete de las redes sociales donde se cree el mago del Kremlin, como le puso Carlos Pañi, para deshacerse en elogios, nada más y nada menos, que para Macri.",
      "entidades_detectadas": [
        "macri",
        "carlos"
      ]
    },
    {
      "frase": "Esto significa que está dicho que Milei no puede consolidar su poder, que esto es una fatalidad, bueno, no, quiere decir que está todo muy abierto, más abierto incluso que hace ocho meses cuando asumió el poder, porque bueno, el tiempo no pasa en vano y aumentan las ansiedades de todos y todas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}