{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El gobierno es víctima de la velocidad que imprimió a la política argentina desde el 10 de diciembre del año pasado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En una reunión de la Fundación Mediterránea, hace cuatro días (aunque parece un siglo), el jefe de Gabinete, Guillermo Franco, se sinceró: estos episodios de descomposición política —refiriéndose al escándalo que involucra a Alberto Fernández— les dan el tiempo necesario para realizar las transformaciones; ganaban tiempo mientras todos estaban presuntamente distraídos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Con la misma rapidez que caracteriza la práctica política de Javier Milei, en pocos días la agenda cambió.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Si bien el tema Alberto Fernández persiste, y hoy hubo declaraciones judiciales importantes, el centro del debate lo ocuparon las internas del gobierno, entre Milei y Victoria Villarroel, las peleas dentro de la coalición oficial (PRO y La Libertad Avanza),  principalmente por el enfrentamiento entre Mauricio Macri y Javier Milei, los escándalos por la visita de algunos diputados de La Libertad Avanza a genocidas condenados por crímenes de lesa humanidad en el penal de Ezeiza, y una seguidilla de derrotas legislativas.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "macri",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Primero, el nombramiento de las autoridades de la Comisión Bicameral de Control de los organismos de inteligencia; luego, el rechazo en Diputados del DNU que destinaba 100.000 millones de pesos (no dólares) en gastos reservados a la CIDE (Central de Inteligencia); y finalmente, la aprobación parcial en el Senado de una nueva fórmula para los haberes jubilatorios.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La medida ya tenía media sanción en Diputados y dejaba a Milei a tiro de vetarla (algo que prometió).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El resultado de la votación en el Senado fue 61 a 8, una paliza, con la mayoría de los senadores del PRO votando en contra del gobierno.",
      "entidades_detectadas": [
        "pro",
        "senado"
      ]
    },
    {
      "frase": "Otro tema controvertido fue la postulación de Ariel Lijo a la Corte Suprema, tras una sesión en el Senado donde respondió preguntas sobre su idoneidad.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Por ejemplo, Martín Lousteau quedó como presidente de la Comisión Bicameral de Control de Organismos de Inteligencia, una derrota para el gobierno, que había propuesto a otro legislador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el entorno de Santiago Caputo, asesor de Milei (ahora menos influyente), y especialmente el vinculado al mundo de la inteligencia —a quienes Caputo llama \"los malos\"—,  tiene conexiones con el entorno de la facción radical a la que pertenece Martín Lousteau (Pía, Daniel Angelisi, Jacobiti, etc.).",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Esta base económica, junto con la percepción social, explica la separación de sectores como Macri y Villarroel, e incluso el bloque de Miguel Pichetto, que antes apoyaba al gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}