{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "La situación es particularmente relevante en Latinoamérica, pero también genera mucha atención en Europa y Estados Unidos.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Se observa su influencia en países como España y Brasil, donde existen fuertes disputas políticas en las que Venezuela se convierte en un símbolo.",
      "entidades_detectadas": [
        "venezuela",
        "españa"
      ]
    },
    {
      "frase": "Aunque Argentina no estatizó sus grandes empresas, el tema venezolano también tiene relevancia en el contexto argentino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En 2006, con el golpe de Estado contra Manuel Zelaya en Honduras, comenzaron las acciones de las élites nacionales, en conjunto con el gobierno de Estados Unidos, para derrocar gobiernos progresistas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto dio lugar a una serie de eventos: el golpe de Estado en Paraguay, la destitución de Dilma Rousseff en Brasil (posterior encarcelamiento de Lula da Silva), varios intentos de golpe de Estado contra Rafael Correa, el golpe de Estado e intento de asesinato de Evo Morales, la persecución a Cristina Fernández de Kirchner y el intento de asesinato contra ella.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "En este contexto de inestabilidad regional, el gobierno venezolano, a diferencia de otros que sucumbieron ante golpes de Estado o encarcelamientos, resistió.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Durante estos años, Venezuela sufrió un bloqueo económico, la violencia por parte de la oposición y, lamentablemente, también violencia por parte del Estado, con violaciones a los derechos humanos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Digo aparentemente, porque el presidente Nicolás Maduro no ha presentado pruebas concluyentes de su victoria,  lo que genera dudas en países como Brasil, Colombia y México.",
      "entidades_detectadas": [
        "presidente",
        "colombia",
        "maduro"
      ]
    },
    {
      "frase": "Estos gobiernos se niegan a reconocerlo como presidente hasta que se presenten las pruebas electorales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La situación es similar a si en Argentina, Mauricio Macri hubiera declarado su victoria sin presentar las actas electorales.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lula da Silva, Andrés Manuel López Obrador, Gustavo Petro y la Fundación Carter, entre otros, han expresado su reticencia a reconocer la victoria de Maduro sin evidencia irrefutable.",
      "entidades_detectadas": [
        "andrés",
        "lula",
        "maduro"
      ]
    },
    {
      "frase": "Esta situación tiene un costo regional, afectando a los movimientos populares en toda Latinoamérica, como se evidencia en la asociación de la imagen de Cristina Fernández de Kirchner con la de Hugo Chávez.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lula da Silva lo ha señalado: esto tiene un precio.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Maduro ha intentado vincularse con el peronismo argentino, pero su negativa a mostrar las pruebas electorales contradice la tradición peronista de reconocer las derrotas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Si Maduro no puede demostrar su victoria, es porque el pueblo ya no lo quiere.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Se vislumbra un escenario de violencia en Venezuela, convirtiéndose en un nuevo campo de batalla entre Estados Unidos, China y Rusia.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es comprensible la postura de Lula da Silva, López Obrador y Petro.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Respeto profundamente a Lula y a López Obrador, ambos líderes populares que gobernaron con Estados Unidos cerca, y su postura de exigir pruebas de la victoria de Maduro.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Hasta que Maduro presente pruebas irrefutables, parece que ha perdido.",
      "entidades_detectadas": [
        "maduro"
      ]
    }
  ]
}