{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "Vimos a Massa, que conocía el Estado a la perfección, preguntándole a Milei, quien no podía contestar las preguntas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es decir, Milei se estaba postulando para jefe de un Estado que desconocía.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Ese día en el debate, muy bien preparado por Massa y su equipo, quedó en evidencia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora, la sociedad argentina, que realmente nos tiene a todos sorprendidos, eligió al que no sabía administrar el Estado para administrarlo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este es el estado de degradación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero los tipos nos llaman para eso, para que se den una idea del estado de degradación que hay en el gobierno hoy.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es decir, el nuevo jefe de gabinete se queda en la oficina del ministro del interior, del puesto que ocupaba antes.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Porque la oficina del jefe de gabinete es la única que tiene una puerta que la une con la oficina presidencial, con el despacho presidencial, ese que ustedes ven cuando los empleados de Milei lo entrevistan.",
      "entidades_detectadas": [
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Es decir, el hombre más cercano a Milei va a ser, a partir de esta semana, Sturzenegger.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sobreactuó patéticamente el apoyo a **Sandra Pettovello**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y son los únicos dólares con los que cuenta el gobierno, porque el FMI no le quiere dar plata, porque los privados no quieren poner plata, porque no va a haber inversiones hasta que levanten el cepo o salga la RIGI, entre otras cosas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "El estado de desesperación del gobierno tiene que ver con su incapacidad, tiene que ver con una corrupción que les puedo asegurar que cuando todo salga a la luz, van a ver que nunca hubo un gobierno tan corrupto como este.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}