{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "En parte, porque hemos estado ahí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Uno de los lugares más afectados por los despidos, donde se dejó de hacer lo que se hacía diariamente, fue en los medios públicos, pero los despidos llegaron a prácticamente todo el Estado Nacional y tienen un impacto directo en la vida cotidiana de la gente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y si el Estado no está ahí, no vas a tener más tomates.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todos los despidos en el Estado tienen que ver con vos, con tu vida cotidiana, con tus derechos, con la posibilidad de que puedas producir, con la posibilidad de que puedas comerciar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es mentira que el Estado no sirve.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado es preexistente al capitalismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora no usen nada de lo que el Estado les dio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si pueden vivir sin Estado, no usen nada de lo que el Estado les dio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces yo quiero ver a **Pablo Rocca**, un día sin las rutas que el Estado pagó, sin los puertos que el Estado pagó, sin los trabajadores que el Estado formó.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque el Estado también forma, les enseña a leer, a escribir, a pensar en matemáticas y los forma gratis para que después produzcan en las empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y los que hemos estado en ese lugar, ante ese bombardeo, en algún momento te lo crees, lamentablemente.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}