{
  "etiqueta_original": "izquierda",
  "frases": [
    {
      "frase": "El juego de negociaciones cruzadas que lleva adelante el gobierno de Javier Milei por estos días habla de la fragilidad política que lo atraviesa.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ya van como cuatro cenas que tuvieron Macri y Milei en este último mes; hasta circularon memes que hablan de las milanesas que se comen y cómo les cayó a cada uno en función de los resultados políticos.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "¿Y qué están discutiendo Milei y Macri?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri se considera un accionista mayoritario en esta empresa y quiere sus dividendos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La realidad es que, sin el apoyo de Macri, hubiese sido muy difícil que Milei llegara a la Casa Rosada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, tomemos un poco de distancia y veamos con quién está negociando o de quién depende Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Alberto Fernández hizo mucho esfuerzo, obviamente, y logró superarlo, pero tiene una imagen pésima.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por otra vía, está negociando con el peronismo e incluso con Cristina Fernández de Kirchner, que está en una profunda crisis de liderazgo, a tal punto que la expresidenta desciende cada vez más al barro de la pequeña política, para decirlo de alguna manera, y sale a pelearse en su propio nombre con el senador Juan Manuel Abal Medina, que venía de bebotear con Victoria Villarruel, nada menos, unos días antes de que la actual vicepresidenta encabezara un acto negacionista y casi reivindicador de la dictadura militar.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, en el peronismo, a Cristina ya hay unos cuantos que le faltan el respeto y hasta quieren reemplazarla, cuestión que es relativamente nueva en ese movimiento, por lo menos en las últimas décadas, después de la experiencia del gobierno de Alberto Fernández, sobre todo en la que la exvicepresidenta tuvo su responsabilidad, mucha responsabilidad.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Esto habla de la fuerza táctica que puede sacar Milei de este escenario, pero también de la ausencia de una potencia política más genuina, más propia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, que, si no fuera por los dadores voluntarios de gobernabilidad, es decir, por todos los que fueron en distintos momentos y de diferentes maneras al rescate del gobierno, desde la CGT hasta los legisladores que le votaron la Ley Bases u otras, la realidad actual del gobierno sería muy distinta a la que es.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Este dato, probablemente, lo tenga el gobierno, por eso Milei trata de separarse de esa agenda y dice: \"No es mi agenda la de los militares genocidas\", y hasta la propia Victoria Villarruel hace esta mezcla de reivindicación de actos contra el terrorismo, donde mezcla todo para ocultar lo que verdaderamente quiere.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A que el fundamento último que dan muchos de los que colaboran, de una manera u otra, con Milei, por acción u omisión, es que la sociedad votó esto, que nadie se quiere movilizar porque el presidente mantiene mucho respaldo, o, en la dimensión un poco más ideológica, afirman que hay un neoliberalismo popular mayoritario que respalda esta salida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos Correctos:**\n    *   Javier **Milei** (en todo el texto)\n    *   **Manuel José García-Mansilla** (se agregó el segundo nombre y se corrigió el guion)\n    *   **Cristina Fernández de Kirchner** (se agregó el \"de Kirchner\")\n    *   **Juan Manuel Abal Medina** (se corrigió el nombre)\n    *   **Victoria Villarruel** (se corrigió el apellido en todo el texto)\n*   **Correcciones Ortográficas:**\n    *   Se corrigieron errores de tildes, comas, puntos y aparte para mejorar la fluidez y la claridad.",
      "entidades_detectadas": [
        "javier",
        "fernández"
      ]
    }
  ]
}