{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El mediocre acuerdo con el Fondo es suficiente señal de transitoriedad y carencias.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El acuerdo con el FMI fue probablemente el único acto de autonomía del presidente que pareció querer disimular la ruptura interna, dejando todo como estaba, a pesar de un inocultable astillamiento de toda armonía y, siquiera, de la mínima comunicación.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "Por estas tres premisas, en las que no entra ninguna concepción institucional, porque interpretan el poder desde su propio verticalismo, en el que **Cristina** es la jefa, sólo construyen el vacío de poder en el que gira un presidente esmerilado y una maquinaria de obstrucción fenomenal que funciona a cielo abierto ante los ojos de todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En días recientes, han apuntado sus cañones al ministro de Economía y no se sabe si el presidente podrá sostenerlo, si apenas logra, como todos vemos, sostenerse a sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente logró el acuerdo con el fondo, con la lengua afuera y bajo la candidez o el terror suficiente que le impidieron asegurarse el cumplimiento de lo que firmó o anticipar que la oposición cristinista iba a ser feroz como lo está haciendo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, mientras todos apuestan a un iluso consenso, a cierta estabilidad y a una **Cristina** debilitada, y se la pasan en ese estado de asamblea y especulación, ella no para.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con esos hilos de incipiente vitalidad buscaron entonar a un presidente famélico de músculo político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que no puede hacer es todo lo que **Alberto Fernández** ha configurado de sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente sitiado por su socia tiembla y duda en cada paso, mientras el kirchnerismo es brutal y voraz.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La paradoja es que, mientras se consume su presidencia, el jefe de estado sigue haciendo el amague de comenzar, esta vez sí, su mandato, a pesar de tener el gobierno ocupado por quienes lo dejaron virtualmente solo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nadie sabe si el inminente cambio de gabinete sellará cierta paz o la guerra total.",
      "entidades_detectadas": [
        "gabinete"
      ]
    }
  ]
}