{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me parece que Cristina está desesperada porque realmente los alegatos de su abogado no ejercieron ningún efecto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiere cambiar el país a medida de Cristina, quiere hacer un país donde Cristina salga sobreseída.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto vive en una nube de pedo, vive en una Argentina...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No, parece que se quiere postular de nuevo, por lo menos en los mentideros de la quinta presidencial se comenta que Alberto estaría pensando que él es la parte más lógica dentro del peronismo, \"tinerismo\", barra, y saldría a competir la \"masa\" que también es \"masa\", que es el presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea que **Tetamanti** es el amigo de Putin, que fue un bajador en Rusia y es el que quiere que Argentina se alinee con Rusia.",
      "entidades_detectadas": [
        "argentina",
        "rusia"
      ]
    },
    {
      "frase": "Los colores de Brasil son, ¿a dónde sale Brasil?",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "La Suprema Corte no hay que tocarla hasta que condenen a Cristina o no, hay que dejar todo de San Valle ahora hasta que esto pase, así que todo lo que están haciendo es fuegos artificiales para tapar, en realidad, que el \"Lólar\" se está \"apiantando\", que el país se está hecho mierda, lo que contamos todos los santos días, que los jubilados están destruidos, que no cobran.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A Cristina lo único que le importa en la vida, no le crean nada, es no ir en \"Cana\", no ir en \"Canaíla\" y los hijos, todo lo demás le chupa un huevo, que no tengan agua, que tengan frío, que los jubilados se mueran, le chupan un huevo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No crean eso, las pruebas están, son tres toneladas que pesan sobre los hombros de la señora, que gracias a Dios no descansa y sufre como sufrimos nosotros y no descansamos 20 años bajo el régimen de ella, fascista, que nos quiso llevar a Venezuela y a lo peor de Moscú, así que me encanta que sufran, no por odio ni por venganza, para que sepan lo que le padecimos nosotros con el gobierno de ustedes.",
      "entidades_detectadas": [
        "venezuela"
      ]
    }
  ]
}