{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque la Argentina nunca tuvo planeros, tuvo gente humilde, changarines, hasta \"crotos\", pero esto de los planeros como una moda, una triste moda, donde hay, no sé cuántos millones hay, ¿viste?, cuatro millones de tipos que son planeros y que no tienen la más puta idea de pensar, de trabajar en algún momento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora Cristina se quiere quedar con el ejército de \"Las Tibias\", la que yo les contaba la vez pasada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Primero, como guardia pretoriana y segundo, como el estímulo para los votos, porque la señora se piensa presentar de nuevo y sabe que cuanto más da, más votos tiene, porque todos los votos de Cristina no son por amor, son comprados, nadie la votó por vocación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dios quiera que esta pequeña introducción al programa, aunque sea uno de los boludos que aplaudió ayer a Kicillof o a Cristina, la esté mirando para que se sienta como el orto, para que se sienta un pelotudo útil, para que se sienta un alcahuete eterno.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Quería hablar de esta casta de gente de mierda, donde se incluye gente que ha tenido trayectoria, que han sido radicales y pasaron al kirchnerismo, alcahuetes útiles como Parrilli, miserables, tipos arrastrados, los Baradel de la vida, los que cuando gobernaba Macri pararon, 24 paros le hicieron a Macri, el gordito, el de pelo como un indio, y ahora no les importa que los piqueteros no tengan clase, no tengan estufa, no tengan un carajo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y yo creo que si alguna vez le llevo alguna fábula de Esopo, o alguna fábula, el rey desnudo es como Cristina Kirchner, era un rey que quería una tela que no tuviese nadie, y cayeron dos atorrantes, dos sinvergüenzas, dos licuadoras de orejas, que dijeron que ellos tenían la tela más importante que nadie la tenía, que no la querían ni mostrar, que no la tenían guardada, para una super ocasión, que puede ser una elección.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El rey desnudo, Cristina desnuda, hoy la reina está desnuda, hoy la reina no se da cuenta, por el aplauso de los alcahuetes y los sobones, que el martillo de la justicia está golpeando el comodoro Py y que ya van a llevar presos.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}