{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Realmente, eso me puso la mejor demostración de quiénes son los portadores del odio, quiénes son los Orestes, porque puta boluda, yo no soy quien eres, ahí está, este vocero de Moyano, imagínense, y estuvo en la mesa de Alberto, imaginate la decrepitud del gobierno de Alberto que lo tiene al payaso este sentado a la mesa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El tema es así, vamos a seguir hablando, hoy mi tema no es Cristina y el atentado, porque está en manos de la justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vamos a bregar los veinte periodistas que ustedes odian, de que estoy feliz de estar en la lista de Delía, de este otro y de Alberto y de todos, de Donda, porque para mí es un honor estar al lado de los compañeros que luchamos por la libertad de prensa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y que voy a seguir bregando para que Cristina vaya a tribunales y, si es culpable, la condenen, apoyaremos a los jueces saliendo todos a la calle a apoyarlos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta historia de que van a sangrar los periodistas, ahora vamos a hacer una ley que espero que ninguna alcahuete en el Congreso vote la ley venezolana, de que cuando yo salga de acá, subo un celular y me dan 10 años de prisión como en Venezuela.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Yo no le voy a levantar la espada a Cristina Kirchner, ni le voy a levantar la espada a La Cámpora, voy a seguir luchando, aunque sea solo, para apoyar a la justicia y que se esclarezca todo, y no esta causa, sino todas las causas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con respecto a Guasora, a Delía, al presidente de la nación, a esa banda de inescrupulosos, a esta del INADI, que dicen que nosotros somos el odio, bueno, la palabra la tiene usted, que es el público.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y con respecto al boludo este de Guasora, espero que cuando me vengas a matar, la bala salga como la de Nisman y no te falle la pistola como a Cristina.",
      "entidades_detectadas": [
        "nisman"
      ]
    }
  ]
}