{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La economía argentina es una trampa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el fondo de las cosas, ya sea un concepto político más que económico que tiene que ver con el control y con la extracción de los recursos, no importa de quién sean, está el mando que lo genera, cuando la lógica indicaría que lo mejor sería ayudarlo a que genere más.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Un Estado que vive para sí mismo y vampiriza a su población, tarde o temprano encuentra la pared de la realidad y con ella, el agotamiento de los recursos que tomaba como propios, que exprimía, además de un callejón sin salida, que es ese callejón con el que nos encontramos ante una góndola vacía, por ponerlo en una metáfora bastante real: la escasez.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, lo que estamos viendo y lo que está pasando es que, poco a poco, la gente se va dando cuenta, y se da cuenta en parte, en la asfixia de los propios impuestos que debe pagar y que, como decía, en medio de una enorme impotencia, el dueño de un bar de Córdoba que no tuvo otra opción que cerrar: \"El Estado es el que te funde\".",
      "entidades_detectadas": [
        "estado",
        "córdoba"
      ]
    },
    {
      "frase": "La otra cara de un mercado que está roto, sin crédito, con la espalda quebrada por impuestos, burocracia e ineficiencia, es el avance del Estado en todas las áreas y el fracaso de su intervencionismo que, en la asistencia social, que es uno de los temas de esta semana, tiene uno de los más dramáticos ejemplos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cada día aparece en Argentina una nueva historia sobre alguien que ofrece empleos, pero no encuentra interesados porque prefieren no desprenderse de la seguridad de la asistencia, aunque sea miserable, o porque, peor, no hay suficiente capacitación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La distorsión empieza cuando es el propio Estado el que dice que el mérito no vale y que solo vale el Estado poderoso que iguala.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sigue sin existir en nuestro país un punto medio entre reprimir y cumplir con la obligación que tiene el Estado de poner orden, porque eso es una obligación que tiene el Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para eso le entregamos al Estado el monopolio de la fuerza, no para que nos recuerden todo el tiempo que no pueden.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con los incidentes en el Congreso pasó lo mismo, no pusieron vallas porque, desde el Congreso, las autoridades decían que no querían, y luego, cuando la situación se desmadró, los que supuestamente no querían vallas se hicieron los desentendidos y la ciudad quedó girando en descubierto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Meter la mano en el bolsillo de los porteños es una política de Estado para el gobierno nacional, que busca de esta manera atacar a la ciudad que nunca los va a votar y, en ella, a la clase media que detestan.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El diario Clarín cita hoy un informe de la consultora Diagnóstico Político según el cual, en el mes de marzo hubo 800 piquetes en todo el país, un promedio de 25 por día, y que si esto se replicara a lo largo del año, podría llegar a 9.600.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "En Argentina, el Estado peca cuando interviene y, lamentablemente, también cuando no lo hace.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado debe garantizar el cumplimiento de los derechos, sin favoritismos ni ventajas políticas y con la ley como parámetro.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}