{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández habló hoy.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La policía está esperando, y al parecer, Alberto busca un conflicto junto a Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los argentinos no son \"pelotudos\" como los que siguen a Alberto y planean ir a la Rural.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Me ha cansado la cantidad de estupideces que dice Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Después escuché a Patricia Bullrich y me dieron ganas de aplaudirla, porque volverá Patricia Bullrich.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Estoy harto de escuchar a Alberto decir lo de los \"guantes blancos\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tú y Cristina están terminados y buscan el conflicto para convertir esto en Venezuela y poder gobernar como en Venezuela.",
      "entidades_detectadas": [
        "venezuela",
        "cristina"
      ]
    },
    {
      "frase": "Es imposible pensar una Argentina con ustedes, creo que va a haber una Argentina sin ustedes, y creo que van a pasarla muy mal, si Dios quiere, y te digo, Dios quiera que la pasen muy mal, para que sepan que uno no se ríe de un pueblo porque sí.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si el pueblo se defiende, Maduro tendría que estar colgado en la Plaza Mayor.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "¿Por qué no hablas de esa gente a la que la AFIP le perdonó la deuda?",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Pasa lo que pasa en Argentina porque no hay presidente, hay un tipo que habla, nada más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero, le pedí a Cristina que la cantidad de gente que está conchabando en el Estado, antes de irse, devuelvan la plata.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}