{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los reclamos de Cristina por el gasoducto iban de lleno a un tema de su competencia y devino en una embestida tan brutal en su contra, que eso lo llevó a exponer el poder de ella en la licitación y a dejarlos a todos espantados por trasladarlo a la justicia con la sombra de la corrupción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Debemos volver una y otra vez a los pormenores de aquel cifrado discurso en el centenario de YPF para intentar decodificar la guerra que allí se peleaba.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner reclamaba haber llevado la fabricación de caños sin costura a Brasil, pero su enojo quizá no tenía que ver con los milímetros de los caños, que llamativamente todos mencionaron en forma incorrecta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Algo que debió ser muy fuerte y muy específico en el discurso de Cristina hizo temer a Kulfas que lo denunciaran a él por manejos turbios de esos 200 millones que mencionó la vicepresidenta y disparó primero exponiéndola a ella y a la inesperada sociedad entre Pekín y La Cámpora, que maneja las áreas de energía, lo que, en definitiva, admitió Paolo Rocca: que los negocios no tienen ideología ni direccionamiento del pliego.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El discurso inédito del presidente de Techint explicando los detalles técnicos de un proyecto y defendiéndolo de acusaciones de corrupción no tiene antecedente como tal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "“La dirección de YPF se encontró con una tendera, una gara, una licitación en la cual había un oferente líder mundial en esto, recién ganamos un gasoducto mucho más grande en Catar para esto, pero uno podría haber decidido dos cosas: cancelar la licitación, olvidarse el gasoducto para el 2023 y hacer otra licitación más adelante.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Y esto también demuestra otra cuestión, parece obvio, pero el entendimiento con Techint ocurrió con la anuencia de Cristina y de Alberto, es decir, que Techint habría tenido que cerrar con ambas puntas de la interna oficial para que todo avanzara, no sólo con una.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y algo de lo que cerró con el albertismo, representado por Kulfas, es lo que habría enfurecido a Cristina: hacer los caños en Brasil sin adelantar algo del proyecto localmente dejaba afuera a jugadores que ella quería, a los que había que mostrarles ya un avance, o peor, abría el camino para que entraran empresas que no son de su preferencia.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Enterada de que los entendimientos también habrían incluido pretensiones del albertismo, Cristina jugó en forma fulminante y en vivo, a lo que él, vil, enviando la indirecta directa en pleno aniversario de YPF.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Matías Kulfas se sintió en inminente peligro, previó que el próximo paso podía ser denunciarlo a él y anticipó algo en lo que no estuvo errado: si eso ocurría, el presidente no saldría en su defensa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dejó en evidencia que Cristina también había avalado las negociaciones con Techint.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, a ver, a ver, si no habría decimos el anuncio importantísimo de que Argentina vuelve a producir chapa naval.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es curioso, ayer el presidente afirmó que no le gustó lo que hizo Kulfas, quitándole relevancia a que hizo una denuncia, cosa que no tiene que ver con los gustos del presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto y Cristina los unió el espanto.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "“Si está todo en orden, nadie deberá preocuparse”, afirmó el fiscal Carlos Stornelli.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}