{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero aquí también juega un rol fundamental el Fondo Monetario Internacional y, después de prestar en las condiciones que prestó, sabían que la Argentina no podía devolver en condiciones que tienen que ver con objetivos políticos y no con objetivos de desarrollo de nuestro país.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "No puede tener una actitud, digamos, tango, con el Fondo Monetario Internacional respecto de nuestro país después de las condiciones en las que les prestó.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El máximo irresponsable está pasando por su peor momento y, como si esto fuera poco, hace ostentación, como lo escuchamos, de una insólita fragilidad conceptual.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Su discurso es un aburrido rosario de lugares comunes, setentistas, carece de la astucia táctica de su padre y de la buena oratoria de su madre y jamás en su vida se atrevió a dar una entrevista a un periodista independiente.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Quiso hacerse el irónico, pero no le salió bien, dijo que cualquier acuerdo con el FMI va a ser mejor del que rige ahora, que ya tuvo el voto de los 116 legisladores de Juntos por el Cambio y, además, como lo escuchamos, fue muy duro contra los medios, a los que responsabilizó de haber perdido las elecciones y llamó a la ciudad de Buenos Aires \"feudo macrista\" y confesó que ya no consume noticias.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Primera reflexión: que el peronismo histórico siga secuestrado por Cristina es insólito, pero tiene cierta lógica de poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En sus filas no cuentan con un liderazgo que supere el 25% de los votos que conserva aún la arquitecta egipcia, pero que el poderoso justicialismo bonaerense se deje atropellar y se arrodille ante Máximo es incomprensible.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El único mérito, entre comillas, que tiene Máximo es su apellido.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Es un muchachote que ni siquiera me rodeó en la universidad, que jamás trabajó en la actividad privada, salvo las empresas truchas familiares para encubrir con la firma de los balances las estafas colosales que protagonizaron Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Más mínimo que Máximo, casi no conoce el territorio provincial y tiene muy poca antigüedad como afiliado, pese a todo, salvo que la Corte Suprema de Justicia diga lo contrario, este sábado asumirá Máximo como presidente del Partido Justicialista de la provincia de Buenos Aires y eso, y eso que fue el mariscal de varias derrotas.",
      "entidades_detectadas": [
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Sergio Berni fue uno de los perjudicados y uno de los pocos que se atrevió a confesar que esto le había generado una herida profunda con Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Máximo es un nene de mamá, factura poder detrás de las polleras de su madre, no es un gran orador ni un gran estratega, tiene un altísimo nivel de imagen negativa, nunca ganó una elección encabezando la boleta, ni siquiera se atrevió a competir en las elecciones internas para elegir autoridades partidarias.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Este sábado va a asumir en la quinta de San Vicente sin que nadie lo haya votado, fue elegido entre cuatro paredes por el dedo de Cristina y por las matufias y transfu, violando varias normas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El único valiente que se le plantó fue el intendente de Esteban Echeverría, Fernando Gray, se la siguió peleando en la justicia hasta hoy que la Cámara Nacional Electoral le concedió un recurso extraordinario para llegar con este reclamo a la mismísima Corte Suprema.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Desde la oscuridad, es todo transa en el nombre de su madre y él tiene la llave del despacho lleno de camporistas, el gabinete de Axel Kicillof, al que le echaron toda la culpa por la derrota.",
      "entidades_detectadas": [
        "axel",
        "gabinete"
      ]
    },
    {
      "frase": "En otro momento, Néstor Kirchner, cuando perdió las legislativas frente a Francisco de Narváez, renunció a su cargo partidario como una forma de hacerse responsable y asumir las culpas, pero Máximo no es el mariscal de la derrota y, en lugar de dar un paso al costado, se hizo designar presidente del partido y llenó el gabinete con su gente, sus lugartenientes de la guardia de hierro de Cristina, que es La Cámpora.",
      "entidades_detectadas": [
        "francisco",
        "néstor",
        "máximo",
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Dicen que a Máximo le cuesta ser oficialista, que se siente cómodo en el papel de opositor.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo tiene licuado su poder, ya no puede imponer las cosas con su verticalismo castrense y castrista: \"esta es la lista, esta es la lista, porque lo digo yo, y se acabó\", les decía a los intendentes.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Sin la gente que podía aportar la CGT no pudieron ni llenar la Plaza de Mayo, pese a que Máximo llamó a reventarla.",
      "entidades_detectadas": [
        "máximo",
        "cgt"
      ]
    },
    {
      "frase": "Máximo ya tiene 44 años, ya no es un pibe, es un magnate que sigue siendo, que sigue utilizando ese look setentista de pelo largo, barba desprolija, ampera.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina apuesta para garantizar la continuidad del nacional populismo chavista y de asegurar que ella, que Cristina, logre su impunidad tan deseada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No tiene problemas digestivos para elogiar a Chávez o a Fidel Castro y ningunear a José Ignacio Rucci y, simultáneamente, abrazarse a derechos mafiosos como los Moyano o directamente fascistas.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}