{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Cuántas mentiras por día dice el presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "En el caso de Alberto Fernández, parece ser una especie de mecanismo o instrumento para intentar ocultar sus desastres económicos, sanitarios y de toda la gestión.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A cada interlocutor, Alberto le dice lo que quiere.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El abogado y presidente del mayor bloque opositor de diputados, Mario Negri, le contestó con contundencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y de paso, le recordaron a Alberto el artículo 205 del Código Penal, que dice textualmente: \"Será reprimido con prisión de seis meses a dos años el que violare las medidas adoptadas por la autoridad competente para impedir la introducción o propagación de una epidemia\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El mismo presidente que firmó el decreto que violó groseramente, es el mismo que amenazó con todo el peso de la ley a los que se \"zarparan de vivos\", y aclaró que \"por las buenas o por las malas\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Alberto hizo difundir un fallo del fiscal Ramiro González que hizo zafar a Facundo Moyano apelando a esta doctrina, que él denominó \"delito de peligro abstracto\".",
      "entidades_detectadas": [
        "alberto",
        "moyano"
      ]
    },
    {
      "frase": "Se podría considerar una presión del presidente para inducir a un fiscal para que tome ese mismo camino legal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero Alberto aún no se presentó ante la justicia, cosa que debería hacer cuanto antes, si es que todavía cree en la igualdad ante la ley.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nadie puede entrar a Olivos sin su autorización.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "A la luz de los acontecimientos, una de las pocas verdades que dijo Alberto fue que todavía no cayó en la cuenta de que es presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Su amigo, el expresidente uruguayo José Mujica, al que nadie puede acusar de oligarca ni de macrista, fue demoledor cuando dijo que seguramente hubo muchas fiestas clandestinas, pero a un presidente no se le puede perdonar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Al peor presidente de la historia, ni olvido ni perdón\", dicen los tuiteros.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}