{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Carlos Tissera, el obispo de Quilmes, nos propinó un cachetazo brutal a todos los argentinos en general, pero al gobierno en particular.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El presidente de Cáritas fue portavoz de una noticia absolutamente desgarradora: de cada cuatro chicos, solo uno come todos los días.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina se encuentra ante una crisis sanitaria, social y económica sin precedentes, en la que familias enteras sufren y, literalmente, están muriendo sin anestesia y sin asistencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Desde que asumió Néstor Kirchner, en 2003, vivimos casi 14 años de gobierno kirchnerista: primero Néstor, dos veces Cristina, y ahora Alberto como \"gerente\" de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Es una alerta roja encendida en el tablero del gobierno, de los Fernández en general y del de Axel Kicillof en particular.",
      "entidades_detectadas": [
        "axel",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "El fracaso de Alberto y Cristina se registra en todos los planos: el aumento de la pobreza, la desocupación, la indigencia, la marginalidad, la droga, el cierre de negocios y empresas, y la inflación imparable a la que no le encuentran la vuelta.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El panorama es desolador, y ahora sí los modelos son Hugo Moyano, Gildo Insfrán, Nicolás Maduro y Lacan, pero bueno, \"estamos en el horno\".",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Fue una construcción de la dirigencia política argentina y una destrucción de los mínimos lazos solidarios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿O la arquitecta egipcia también se creyó esa mentira colosal que dijo Aníbal Fernández sobre que en Alemania había más pobres que en la Argentina?",
      "entidades_detectadas": [
        "alemania",
        "fernández"
      ]
    },
    {
      "frase": "Cristina fue la que ordenó que nos informaran las cifras.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y, además, fue la esposa del que dinamitó las estadísticas del INDEC para ocultar la inflación.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Hay muchos países del mundo que no tienen los recursos para combatir el hambre, pero Argentina tiene de sobra.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}