{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La expresidenta Cristina Fernández de Kirchner convirtió a nuestro país en el reino del revés.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente que no preside y que fue vaciado de poder por su propia jefa, ahora quiere superpoderes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández demostró que no tiene autoridad ni para echar de su cargo a un subsecretario de tercer nivel y, sin embargo, quiere que el Congreso le delegue facultades extraordinarias.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "congreso"
      ]
    },
    {
      "frase": "Dicen que la última discusión a solas y cara a cara fue a los gritos y que Alberto incluso amenazó con irse del gobierno.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El Poder Ejecutivo es unipersonal según la Constitución y, si Fernández tiene responsabilidad y coraje, debería hacer valer eso ante su jefa, quien, nos guste o no, el voto popular eligió a él.",
      "entidades_detectadas": [
        "constitución",
        "fernández"
      ]
    },
    {
      "frase": "Habría que sincerar esa relación de amo y esclavo que mantienen Cristina y Alberto y dejar de hacerles perder tiempo, trabajo y vidas a todos los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Insisto: ¿exigir superpoderes un mini-presidente?, ¿para qué los quiere?, ¿o son para que los ejerza Cristina en las sombras y pueda descargar todo su daño y resentimiento sobre una sociedad que cada día la rechaza más y la vota menos?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En lugar de conseguir vacunas, de aplicar rápido las que tiene, de testear constantemente y de seguir aumentando la capacidad del sistema sanitario, están empecinados en atacar a Horacio Rodríguez Larreta con el tema de las clases presenciales en la primaria.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Tanta mala suerte tiene Alberto que hasta el presidente del gobierno de España, Pedro Sánchez, le refregó en sus narices que ninguna ley ordinaria está por encima de la Constitución y le habló de seguridad jurídica y de garantías legales.",
      "entidades_detectadas": [
        "constitución",
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Son tan similares algunas problemáticas que tienen ambos países que pareció que se lo decía en la cara a Alberto y el video se hizo viral.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fue tan así que Daniel Santoro se subió a la ola y dijo que Pedro Sánchez le dio una clase magistral de Derecho a \"Pinocho\", así llama el presidente a Alberto por sus mentiras seriales.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La verdad es que el proyecto de ley que el Senado va a aprobar rápidamente es un traje a medida para castigar e intervenir la autonomía de la Ciudad Autónoma de Buenos Aires y la de Mendoza.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "No se sabe si se van a atrever a meterse con otras dos provincias muy poderosas, como Córdoba y Santa Fe, que también apuestan a las aulas abiertas, pero que están gobernadas por peronistas.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Es decir, que los superpoderes para Alberto o para Cristina en realidad serán hasta que ellos lo decidan.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Dijo que ejecuta un libreto que le escribe Mauricio Macri desde Miami y aseguró que decir que tu país es una mierda y que no se puede producir y trabajar, es porque alguien lucra atrás de esa idea de producir desánimo.",
      "entidades_detectadas": [
        "macri",
        "miami"
      ]
    },
    {
      "frase": "La verdad es que Argentina no es una mierda: la hicieron mierda los que lo gobernaron, y la mayoría de ese tiempo en el país y en la provincia de Buenos Aires gobernó la fuerza política que integra a Cafiero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y si los dirigentes emblemáticos de Alberto son un patotero como Hugo Moyano y un señor feudal como Pablo \"Gilles\" Dufour, bueno, está todo dicho.",
      "entidades_detectadas": [
        "alberto",
        "moyano"
      ]
    }
  ]
}