{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque si llaman a los de Pfizer Argentina y a los de Pfizer Estados Unidos, van a decir la verdad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No van a mentir como nos está mintiendo Santiago Cafiero o como nos mintieron diciendo que era por otras cosas.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Ahí el pueblo argentino va a saber que este gobierno decidió que siguiesen las muertes en Argentina por no comprar una vacuna,\ncon las condiciones no éticas que planteaba el ministro Ginés González García.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por algo el presidente dijo, \"se me va un amigo\"?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eso el presidente no lo ignoraba.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La presidenta del PRO aseguró que no tenía ninguna duda de que así ocurrieron las cosas y que eso fue criminal y lo deben investigar los fiscales.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Bullrich aseguró que Santiago Cafiero miente al respecto\ny que el presidente Alberto Fernández está al tanto de lo que había ocurrido y por eso dijo\n\"se me va un amigo\" cuando no tuvo más remedio que expulsarlo del gabinete.",
      "entidades_detectadas": [
        "bullrich",
        "alberto",
        "cafiero",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ginés rompió el silencio y dijo que la denuncia de Bullrich es de una gravedad espantosa.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Alberto Fernández, en una entrevista para un canal de televisión norteamericano, nada menos,\nresponsabilizó a Pfizer de no cumplir y dijo que tiene la impresión, tiene la impresión\nde que Estados Unidos en un momento decidió preservar las vacunas para su población\ny apeló a lo dicho en forma textual en las preguntas y las respuestas de Alberto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, le repreguntan a Uruguay y Chile, sí, pero son dos millones de vacunas.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Cuando la justicia intervenga a fondo y cite a declarar a todas las partes,\nnos acercaremos a la verdad que podría llegar a convertirse en un crimen de lesa humanidad y responsabilidad,\nporque hay 75.000 muertos en este país y porque todos los indicadores están entre los peores del mundo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La poca cantidad de vacunados, los muertos por millón de habitantes, el ritmo lento de inmunización,\nla politización de las aplicaciones a militantes y en locales partidarios,\nla lentitud exasperante de los testeos, los escándalos de los hisopados de Ezeiza,\nel tráfico de vacunas de Zanini, Verbitsky, Los Dualde y compañía,\nel insólito viaje de vacunas a El Calafate que, como bien anticipó Graciela Camaño,\nno figura en ningún registro, la vergüenza ajena de las feminas que nos hicieron enojar con Suecia,\nChile, Paraguay y España, entre otros países,\ny las decenas de barrabasadas que dijeron y las promesas que no cumplieron.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "El actual presidente electo de la Sociedad Latinoamericana de Infectología Pediátrica fue categórico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y hablo de los Fernández, de Alberto y Cristina,\nporque fue ella la que abrió las puertas para el desembarco de las vacunas rusas y chinas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ella y su ex canciller Jorge Taiana tuvieron la reunión de inicio con el embajador ruso Dimitri Feoktistov\ny hablaron de las charlas con los gobernadores Axel Kicillof y Gustavo Melella.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner aglorió con aquella frase de quien diría que las únicas vacunas con las que contamos son rusas y chinas\ny como una muestra de su presunto pragmatismo dio vergüenza ajena al recordar sus vacaciones en Disney\nen las que Néstor Kirchner se divertía como un chico.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Eran tiempos en los que Alberto felicitó a Vladimir Putin porque anunció la compra de 25 millones de vacunas,\n50 millones de dosis que estarían disponibles entre diciembre y enero.",
      "entidades_detectadas": [
        "alberto",
        "putin"
      ]
    },
    {
      "frase": "En algún momento la justicia debe establecer cómo fue que Argentina no tuvo vacuna Pfizer\npese a que otros países vecinos sí las tuvieron y qué se pudo hacer ante el incumplimiento de Rusia\ny los mamarrachos de las otras gestiones.",
      "entidades_detectadas": [
        "argentina",
        "rusia"
      ]
    },
    {
      "frase": "Siempre es grave la corrupción o las torpezas de un gobierno\npero cuando se trata de muertos y de horror son delitos de Estado\ny algún día deberán rendir cuentas ante los tribunales por semejante cantidad de hermanos argentinos muertos.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}