{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El año pasado le dije que Alberto era un arquero que no atajaba una.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy redoblo la apuesta y le digo algo peor: el presidente mete adentro las pelotas que van afuera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde chico y ahora, en los picados de la quinta de Olivos, Alberto Fernández juega de arquero; se sabe que es un puesto muy ingrato, es el único jugador que, por cada error que comete el rival, mete un gol.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto es el arquero del gobierno y tiene la valla más batida, más vencida.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No ataja una, todos los días comete errores no forzados, le hacen goles entre las piernas y muchas pelotas que se van afuera, insisto, Alberto Fernández la mete adentro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Más allá de la ideología, el presidente demostró que sus capacidades de conductor y administración dejan mucho que desear, su mala praxis, la improvisación y las torpezas se están convirtiendo en una política de estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Encima, sus defensores del gabinete también son bastante burros y no lo cuidan.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Cada vez que llueve un centro sobre el área, Alberto sale a destiempo y queda pagando, o se queda clavado bajo los tres palos y la tiene que ir a buscar adentro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero recién ahora, a las puertas del abismo sanitario, reconocen lo que el sentido común les gritaba: que Pfizer era la vacuna que deberíamos haber tenido desde el principio y que no nos iban a pedir el glaciar Perito Moreno, como dijo Jorge Rachid, un impresentable que es asesor de Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "El peor tiro en los pies que se pegó el gobierno fue cuando Alberto dijo que prefería tener 10% más de pobreza y no 100.000 muertos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Iba afuera ese tiro envenenado y Alberto la metió adentro del arco porque, si hablamos de pobreza y economía, han logrado una verdadera tormenta perfecta, una catástrofe social y económica.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay que seguir explicando estas cuestiones tan básicas y no me quiero meter en la intimidad de nadie, pero el escándalo de la presencia inexplicable de señoritas en la quinta de Olivos está creciendo y es la propia Cristina la primera en despreciar lo que todos imaginan.",
      "entidades_detectadas": [
        "olivos",
        "cristina"
      ]
    },
    {
      "frase": "Y el otro disvalor cultural que estos muchachos han instalado es la impunidad para todos y todas, para los barrabravas violentos del fútbol y para los ladrones de estado como Amado Boudou.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todos fingen ser inocentes y perseguidos porque tienen la camiseta de Cristina puesta y ella es la que apuesta principalmente a lograr impunidad y venganza que están buscando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina ya hirió de muerte la causa por el pacto tenebroso firmado con los terroristas iraníes que volaron la AMIA, pero hay mucho más.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto no es una víctima de Cristina, es un cómplice que no sabe hacer bien ni siquiera el mal.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hasta en la burda opereta para vincular a Macri con el golpe de Bolivia le salió el tiro por la culata, cayó en su propia trampa, pero todavía falta lo peor.",
      "entidades_detectadas": [
        "bolivia",
        "macri"
      ]
    },
    {
      "frase": "Ni siquiera terminó el primer tiempo y Alberto es un arquero, insisto, que no ataja una.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Solo le pedimos que no meta adentro las que van afuera, porque de lo contrario Argentina se va a poner de pie recién el día del arquero.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}