{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Milagro no es una presa política ni una política presa, es una delincuente condenada, y esto no lo dice Gerardo Morales ni la justicia de Jujuy, sino la justicia federal, la Cámara de Casación Penal y la Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "cámara",
        "morales"
      ]
    },
    {
      "frase": "Milagro Amalia Ángela Sala cuenta con el apoyo de los sectores más radicalizados del kirchnerismo y varias veces le han exigido al presidente Alberto Fernández que la ponga en libertad de cualquier manera.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Si Milagro Sala recibiera el indulto de Alberto Fernández, como ella misma lo exige, sería mucho más que un milagro penitenciario: sería un escandaloso ataque a la justicia y una semilla nefasta para la inmensa mayoría honesta y democrática de la sociedad.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La verdad es que Cristina Fernández de Kirchner fue quien ordenó que liberaran a Milagro Sala lo antes posible y que nada ni nadie los detenga.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso, su estado mayor para la impunidad de todos y todas avanzó con diversas operaciones lideradas por Eugenio Zaffaroni y Horacio Verbitsky.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Llegaron a plantear tribunales especiales y el delirio golpista de intervenir la justicia de Jujuy o directamente intervenir toda la provincia.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Cristina ordenó, insisto, que liberaran a Milagro porque entiende que, si la delincuente más condenada y más complicada en la justicia queda libre, todos y todas podrán salir con mayor rapidez de la cárcel y todas las causas por corrupción se irán cayendo aceleradamente.",
      "entidades_detectadas": [
        "irán",
        "cristina"
      ]
    },
    {
      "frase": "A Milagro le decían \"la gobernadora\" por el poder y el dinero que le dio Cristina cuando fue presidenta, pero ahora, en el llano y en prisión domiciliaria, su estrella se fue apagando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La cleptocracia de Cristina y de Milagro deben enfrentar su juicio y castigo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una de las causas es la que estamos analizando ahora, condena confirmada por la Corte Suprema, pero las otras tres causas restantes en las que está condenada también se iniciaron durante el gobierno justicialista, antes de que Gerardo Morales llegara al poder.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿De qué persecución de Cambiemos habla?",
      "entidades_detectadas": [
        "cambiemos"
      ]
    }
  ]
}