{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Joaquín Morales Solá advierte hoy en La Nación que el gobierno desató una guerra con la designación de Martín Soria.",
      "entidades_detectadas": [
        "nación",
        "morales"
      ]
    },
    {
      "frase": "Cristina dice que es una perseguida política y esa es la madre de todas las mentiras.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay muchísima documentación, pruebas, miles de indicios claros, decenas de testimonios de arrepentidos que cuentan con lujo de detalles cómo fue el plan sistemático de enriquecimiento colosal e ilícito, cuya jefatura ejerció primero Néstor y luego Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina no es una perseguida política, robó como nadie robó en la historia democrática argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le digo una verdad, el gobierno dispuso que mil empresas tengan que informar al Estado sus costos, sus ventas y el stock disponible de mercadería entre otras cuestiones y esto que le cuento es absolutamente cierto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Aquí hubo un genocidio de empresas, como dice Manuel Adorni, miles y miles de desocupados y los que producen no necesitan que el Estado les dé una mano, necesitan que el Estado les saque las dos manos de encima.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo estoy persiguiendo a Gildo y Fran si cuento cómo funciona esa tiranía feudal, cuento que el gobernador de Formosa pagó una coima de dos millones de dólares a Amado Boudou, que convirtió a la provincia poco menos que en una cárcel donde se violan los derechos humanos, sobre todo los de la comunidad wichí.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Hoy se cumple un aniversario del atentado terrorista a la embajada de Israel y ningún gobierno hizo nada importante a fondo para que haya juicio, castigo y condena a los culpables de los 29 muertos y las decenas de heridos.",
      "entidades_detectadas": [
        "israel",
        "fondo"
      ]
    },
    {
      "frase": "Hay distintos tipos de responsabilidades, por supuesto, pero ningún jefe de Estado puede decir que desde el poder produjo algún avance significativo de importancia en esta investigación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Casi tres décadas después, como balance, dice que le parece que hay más gente que entiende que Irán y Hezbollah estuvieron detrás de este crimen masivo, pero que eso no alcanza para hacer justicia.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Para Cristina y Martín Soria, ¿estaré ejecutando una acción de *looser* si digo que no hay vacunas?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hablo de Carlos Zannini porque por su cargo debería haber dado el ejemplo y malversó un documento público porque se vacunó después de registrarse como personal de salud, al igual que su esposa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El periodismo debería haber ocultado que una vez más aparecieron bolsos llenos de dinero sucio en el camino del kirchnerismo, que Rosario Lufrano no puede terminar de explicar cómo le pasaron más de 11 millones de pesos delante de sus narices.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "También agarró del cuello a un cronista en un acto que hacía su padre y empujó a un histórico dirigente del PJ y lo tiró al suelo.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Es imposible desarmar el *looser* porque el *looser* no existe y es imposible demostrar que Cristina es una perseguida porque nadie robó tanto y durante tanto tiempo en este país como ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}