{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A continuación, se presenta el texto corregido:\n\nNosotros revisamos los primeros cinco meses de la Argentina de 2020, considerando la situación que atravesó el país, en comparación con un escenario previo, destacando el impacto del coronavirus y la gestión del gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández reacciona peor que Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto no escucha las exigencias de las multitudes, ni las de la oposición, ni de gran parte de la justicia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto se muestra más \"cristinista\" que Cristina, y aún así Cristina le sigue \"comiendo\" piezas del ajedrez y complicándole la vida.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Es tan evidente el tema que a partir de esa mañana, Jorge Lanata decidió llamar \"vicepresidente\" a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Así confirma que los dos principales enemigos de Alberto son el \"Archivo\" y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto había participado de la marcha del 18 de abril de 2013 contra Cristina e hizo un balance demoledor contra ella, que ahora se vuelve como un boomerang contra él.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Que Cristina es mentirosa y que piensa que las cosas malas hechas por ella son buenas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Alberto rompe con Cristina se quedaría sin respaldo político, sin funcionarios y sin legisladores, lo que sería un suicidio político.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Pero como no rompe, Alberto se transforma cada vez más en Cristina e incluso tiene actitudes peores y eso es una muerte política lenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Por momentos parece que Alberto \"volcó\", ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que Cristina le pasó por encima con un tren que no solo se apoderó del comando de la nación, sino que además Cristina disfruta de enrostrarle la decadencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto no se quedó conforme con esa comparación, que es una puñalada por la espalda a los familiares de los muertos por el COVID.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Declaró que Macri le recomendó que no impusiera la cuarentena y que se murieran los que tengan que morir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Denunció que Macri se lo planteó en una comunicación telefónica privada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es tan irracional esa acusación que Alberto debería probarla.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si tiene la grabación o alguna forma de certificar semejante salvajada, Macri debería ser repudiado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero si Alberto no lo puede probar, quedaría como un canalla hecho y derecho.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El ex presidente Macri lo negó rotundamente.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Joaquín Morales Solá es un colega muy respetado, el presidente de la Academia de Periodismo, que siempre se destacó por su responsabilidad.",
      "entidades_detectadas": [
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Reveló que Cristina le ordenó a Alberto \"matar\" a Gerardo, en referencia al gobernador Morales de Jujuy, provincia que está atravesando un cimbronazo con contagios y muertes en aumento.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "morales"
      ]
    },
    {
      "frase": "¿Qué hacer cuando Alberto arruine el negocio?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tienen todo el pasado por delante.\"\n\nLa degradación de Alberto es la noticia de la semana.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina le respira la nuca y Alberto huye hacia delante.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La frutilla del postre fue el encuentro que Alberto y la señora Fernández tuvieron con Hugo Moyano y su esposa en Olivos.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "moyano"
      ]
    },
    {
      "frase": "Y digo \"poder formal\" porque el centro del poder está en Uruguay y Juncal, donde por ahora vive Cristina.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Justo lo que Alberto no quería.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina cree que las cosas malas hechas por ella son buenas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Alberto reacciona peor que Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}