{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En junio de 2013, aunque ustedes no lo crean (lo pueden googlear si quieren), Cristina Fernández de Kirchner comparó a Manuel Belgrano con Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Son 140 caracteres textuales de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se fue al cielo de la historia convencido y vencido por las enfermedades y con el único tesoro de su reloj personal para recompensar al médico que lo asistió hasta el final.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Néstor Kirchner nació en un hogar humilde y murió multimillonario, con cientos de calles, puentes, barrios y plazas que recuerdan su nombre.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Combatió contra los monopolios y todo tipo de autoritarismo, defendió la libertad de prensa y la modernización, y trajo de Europa las ideas más avanzadas de soberanía y emancipación.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Néstor Kirchner dijo \"¿Qué te pasa Clarín, tenés miedo?\" y fogoneó el plan sistemático de ataque a la libertad de prensa más feroz desde 1983.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Trajo desde el fondo de la historia las ideas más autoritarias que encarnaron en su mayor aliado económico, llamado en su momento Hugo Chávez.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un populista autocrático; imaginó un relato a favor de los trabajadores, pero dinamitó sus organizaciones sindicales en cinco pedazos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no quiso recibir a la Comunidad Qom para preservar su alianza estratégica con el señor feudal de Formosa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Castigó a los productores agropecuarios con retenciones altísimas y los humilló llamándolos golpistas para desatar la famosa \"guerra de las 125\", que Cristina Fernández de Kirchner perdió en todos los frentes: la calle, las elecciones de medio término y con el voto no positivo del Senado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Redactó junto a Mariano Moreno el plan revolucionario que se presentó a la junta, combatió en las invasiones inglesas y se hizo general de la nación porque la patria lo necesitó, pese a que su formación era de abogado, economista, diplomático y periodista.",
      "entidades_detectadas": [
        "moreno",
        "patria",
        "nación"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un lector de pocos textos y muy esporádicos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner multiplicó sus cuentas bancarias y bóvedas, pese a que fue empleado público durante más de 20 años, y le dejó una fortuna como herencia a su esposa y a sus dos hijos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner fracturó la sociedad en todas sus entidades y organizaciones intermedias, sembró el odio y nos hizo retroceder a los años 50, cuando la Argentina se partió en dos mitades, a favor o en contra de Perón.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Jamás se me hubiera ocurrido comparar a Manuel Belgrano con Néstor Kirchner, pero fue una idea de quien en ese entonces era la presidenta de la nación.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}