{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El grito de la patria productiva en San Nicolás fue multitudinario y multisectorial.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Con los productores agropecuarios autoconvocados como organizadores, se sumaron miles de ciudadanos de los rubros más afectados por el COVID y otros flagelos como la corrupción, la inflación, la desocupación, la asfixia impositiva y las prohibiciones de todo tipo.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "El grito de San Nicolás fue básicamente federal, no solo porque concurrieron delegaciones de casi todas las provincias, sino también porque San Nicolás es un emblema histórico del parto que nos dio a luz como nación y el germen de la Constitución Nacional, que fue votada un año después, en 1853, en Santa Fe.",
      "entidades_detectadas": [
        "constitución",
        "nación"
      ]
    },
    {
      "frase": "Desfilaron y fueron aclamados los gauchos de Güemes, como un modo de desagravio y de reparar la humillación que sufrieron en Salta cuando el Gobierno Nacional los dejó afuera con la excusa del COVID, mientras que permitió el ingreso de piqueteros oficialistas.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "El grito de la patria independiente de San Nicolás tuvo una proclama que fue leída y aplaudida por la multitud.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Allí exigieron a las autoridades que cumplieran con ocho puntos, obviamente el respeto irrestricto de la Constitución y el reconocimiento de que la única fuente de riqueza genuina es la actividad productiva, a pesar de las trabas del tiroteo impositivo, todo tipo de cepos y las leyes laborales corporativas que espantan la inversión.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Se reclamó el acatamiento del derecho a la propiedad, la obligación del Estado de compensar a aquellos que se ven forzados a sacrificar sus actividades productivas para preservar la salud de la comunidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Jorge Chemes, el presidente de CRA, juró que no iban a permitir que el gobierno los pasara por encima.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "San Nicolás marcó el camino y fue el primer grito de la patria en el día de su independencia, pero hubo manifestaciones en muchos otros lugares del país: en Avellaneda, Santa Fe, en la sede de la empresa Vicentin, en Bahía Blanca y en muchas plazas y lugares emblemáticos de los centros urbanos, como el Obelisco, con sus ya tradicionales banderazos de la libertad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Alberto Fernández fue repudiado en Tucumán y tuvo que suspender dos de los actos que tenía previsto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A las dos de la tarde, de un día como hoy, pero de hace 205 años, empezaba a funcionar el Congreso de Tucumán que sancionaría nuestra gloriosa y ansiada independencia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy, los argentinos honestos y democráticos, en multitud y en gran número, cantaron por una Argentina sin Cristina y mostraron carteles contra las mafias kirchneristas que decían: \"Basta de casta\", sí, casta, escrito así, con K.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "La patria es el primer misterio inapelable, se ama una tierra como propia y se quiere volver a sus entrañas.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Así dice uno de los textos más bellos y profundos que he leído sobre la patria y que le pertenece a Julia Prilutzky Farny, una poetisa ucraniana naturalizada argentina: \"Allí donde partir es imposible, donde permanecer es necesario, donde nunca se está del todo solo, donde cualquier umbral es la morada, allí donde se quiere arar y dar un hijo, allí donde se quiere morir, allí está la patria\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Opinar con respeto sobre absolutamente todo, con independencia de criterios, sin tutelajes ni censuras y sin que te manden la AFIP o los servicios de inteligencia para castigarte, y sin que Alberto, Cristina o Cafiero III te rete o te acuse de formar parte de una asociación ilícita, o que te diga miserable y canalla, o que odias a la Argentina, o que sos peor que los nazis.",
      "entidades_detectadas": [
        "cristina",
        "afip",
        "cafiero"
      ]
    },
    {
      "frase": "Hoy le rendimos homenaje a ese Congreso de Tucumán que sancionó aquella gloriosa independencia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ojalá la patria tenga todos los días felices que le deseamos cada vez que decimos con orgullo: ¡feliz día de la patria!",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por eso hoy, más que nunca, la patria nos necesita a todos los argentinos que apuestan a la paz, a la democracia, a la libertad y a las manos limpias.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy más que nunca tenemos que construir esa patria que soñamos.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}