{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El proyecto de Alberto Fernández y Cristina Fernández de Kirchner quedó al borde del precipicio y la coalición oficialista en medio de una feroz crisis de liderazgo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si hubieran sido elecciones presidenciales, Juntos por el Cambio hubiera estado a un paso de ganar en primera vuelta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El oficialismo se quedó sin candidatos a presidente competitivos para 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y Máximo Kirchner perdieron en Buenos Aires y en Santa Cruz, Alberto Fernández en Ciudad Autónoma de Buenos Aires, Axel Kicillof en Buenos Aires y Sergio Massa en Tigre.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "alberto",
        "massa",
        "cristina",
        "máximo",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Con Cristina Fernández de Kirchner a la cabeza, el justicialismo perdió por primera vez en la historia el quorum propio en el Senado de la Nación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "En diputados, los bloques serán mucho más parejos y el Congreso se convertirá en el dique de contención republicana para cualquier iniciativa radicalizada de Cristina Fernández de Kirchner o que busque desestabilizar el sistema.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "congreso",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no apareció en el cierre de los comicios para dar la cara y Alberto Fernández, en sus dos discursos, demostró la negación absoluta de la realidad y que todavía está psicológicamente afectado por el rechazo que su gestión recibió, tanto por parte de las urnas como por parte de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Se enteró Alberto Fernández a esta hora que su gobierno perdió la elección o estaba viendo otro canal?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Las relaciones internas entre los seguidores incondicionales de Cristina Fernández de Kirchner y los que apoyan a Alberto Fernández están quebradas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Veremos cómo se manifiestan, pero anoche Alberto Fernández quiso tomar la iniciativa y confirmó al ministro Martín Guzmán y la voluntad de acordar con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "alberto",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y La Cámpora deberán medir fuerzas con Alberto Fernández, la CGT y el Movimiento Evita.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "cgt",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Patricia Bullrich y Horacio Rodríguez Larreta no compitieron personalmente en esta ocasión, pero están en la primera línea de largada hacia el año 2023.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Desde lo institucional, la noticia más inquietante es la posibilidad de que Cristina Fernández de Kirchner desestabilice el sistema y radicalice su postura, huyendo hacia adelante con su guardia de hierro, La Cámpora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, Andrés \"Cuervo\" Larroque, lugarteniente de Máximo Kirchner, dijo que habría que profundizar el modelo para romper el cerco mediático y propuso más kirchnerismo, algo así como la arenga de Fernanda Vallejos contra el \"Mequetrefe\" y el \"Ocupa\", pero más prolija.",
      "entidades_detectadas": [
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "Por todo esto, Alberto Fernández debería saber que la única verdad es la realidad y que la paliza que recibió el gobierno marcará su destino.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}