{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Según el informe de resiliencia de Bloomberg, Argentina quedó última en la tabla de posiciones, como el peor país para sobrellevar la pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando dijo, \"y a los idiotas les digo lo mismo\", \"la Argentina de los vivos que se zarpan y pasan por encima de los huevos, se terminó\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pregunta capciosa: el presidente **Fernández**, ¿de qué lado se ubica ahora que se conoció toda la verdad?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras el presidente decía esto, en la Quinta de Olivos se producía un festival de violaciones a esa cuarentena.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Se trata de duros reproches al presidente que no vinieron de parte de opositores o analistas políticos, y que en el ciudadano común, esas palabras golpean mucho más todavía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las cartas sobre la mesa tal vez no alcanzaron para adivinar el futuro escandaloso que se venía, producto de la grosera violación del presidente a las reglas que él mismo había establecido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después dijo \"no sé por qué me contagie\", pese a que el médico presidencial le había recomendado restringir al máximo todo tipo de reuniones.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "**Alberto** apuntó incluso contra el ministro **Mario Meoni**, ya fallecido, y se preguntó si él no fue el que recibió al empresario taiwanés que ganó varios contratos con el estado, después de haberse retirado de la Quinta de Olivos casi a las tres de la mañana.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Es el próximo lunes 16 de agosto una convocatoria a Plaza de Mayo y a Olivos para depositar en el suelo piedras que simbolizan los casi 110 mil muertos por culpa del COVID y de la negligencia del gobierno.",
      "entidades_detectadas": [
        "covid",
        "olivos"
      ]
    },
    {
      "frase": "Ruegan que a nadie se le ocurra arrojar las piedras como hicieron en su momento con 14 toneladas grupos opositores al macrismo contra el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora proponen dejarlas respetuosamente en el suelo como un alarido silencioso por el desgarro de la pérdida y para que nadie olvide a los muertos, y tampoco a un presidente \"chanta\".",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}