{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Son los gendarmes ideológicos, los gerentes del modelo, los dueños de la marca Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pese al rosario de fracasos electorales que tuvo, ya se prepara para dar batalla después del 14 de noviembre.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Atacan de nuevo con sus ideas vetustas en contra de los medios de comunicación, los empresarios y el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cristina Fernández aparece allí bailando en el escenario con el ritmo de los jóvenes y Máximo Kirchner advierte sobre el acoso del periodismo y el poder económico y les comunica al presidente y al gobernador que no tengan dudas que ellos van a estar listos para el combate.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tienen un proyecto a mediano plazo y lo cumplen con una disciplina castrista y castrense que transforma la influencia de Cristina Fernández en hegemonía territorial y en ocupación de casi todos los cargos del Estado.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Se acuerda cuando Cristina Fernández, la líder espiritual de estos muchachos, dijo que los argentinos se merecían mejores medios de comunicación porque los ponían nerviosos?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fue en el mismo sentido de Cristina Fernández en Suarenga.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Quien fuera viceministro de justicia de Cristina Fernández también aseguró que el Fondo Monetario Internacional le financió la campaña a Macri.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "El propio Juan Schiaretti, gobernador de Córdoba, aceleró su postura contra el gobierno de los Fernández y acusó a Cristina Fernández de discriminar a los cordobeses con el tema de la tarifa energética.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es que muchos se están animando, pero Máximo Kirchner no retrocede.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Van por todo, como le recomendó Cristina Fernández, con todos los resortes en sus manos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Después será mucho más fácil decidir quién será presidente y la velocidad del rumbo hacia un modelo chavista del que no ocultan su admiración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El máximo responsable está pasando por su primer momento, es verdad, y como si esto fuera poco hace ostentación de una insólita fragilidad intelectual.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Su discurso es un aburrido rosario de consignas viejas, carece de la astucia táctica de su padre y de la buena oratoria de su madre.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "En el tema de la codicia sin límites, sí, Máximo Kirchner es igual a sus padres.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner también fue el máximo responsable junto a su cómplice Axel Kicillof de la paliza que sufrió en las urnas.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Soberbios y escondidos, debajo de las polleras de Cristina Fernández, no le dieron bola a los intendentes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los ningunearon y a la hora de armar las listas, Máximo Kirchner puso a sus amigos camporistas que en muchos casos no lo conocían ni su madre.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Es una forma de pegarle a Máximo Kirchner y además de pagarle a Axel Kicillof con la misma moneda de la ingratitud y la deslealtad.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "¿Quién votaría a aparatos como Wado de Pedro o Andrés Larroque solo por nombrar a los lugartenientes de la organización?",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "En las elecciones casi todos los candidatos de La Cámpora, que es la \"Guardia de Hierro\" de Cristina Fernández, fueron derrotados por la realidad y por la oposición.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}