{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aparecen secuencias de una batalla campal en Humahuaca, donde los pobladores resistieron\nuna usurpación de las brigadas de la Tupac Amaru, y todo terminó con un balazo que asesinó\na Néstor \"Pato\" Condorí y con varios vehículos quemados.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Hay un sincericidio colectivo ante la carta abierta cuando esta delincuente, hoy en detención\ndomiciliaria, cuenta que por orden de Néstor Kirchner armaron 50 cooperativas en dos días\ny pusieron millones de pesos en efectivo sobre la mesa.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Quisieron inventar\nuna especie de Che Guevara o de Evo Morales con polleras, pero fue solamente eso, un invento.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La llamaban \"la gobernadora\", porque manejaba los fondos\nmillonarios que le enviaban Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Apenas sacó el 5% de los votos,\ny eso que su apuesta electoral tuvo el apoyo hasta del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Los Kirchner se creyeron\nsus propias mentiras y ahora no pueden entender cómo esta \"gran líder de\nlos pobres\" sacó un módico 5% de los votos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Es una delincuente condenada, y no lo dice\nGerardo Morales ni la justicia de Jujuy, lo ha dicho la justicia federal, la Cámara\nde Casación Penal y la Corte Suprema de la Nación.",
      "entidades_detectadas": [
        "cámara",
        "morales"
      ]
    },
    {
      "frase": "Milagro, Amalia y Ángela Sala,\njunto con Cristina Fernández de Kirchner y la criptocracia que ejercieron\nen forma obscena, deben tener su juicio y castigo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}