{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y en el pasillo del hemiciclo, sin mediar polémica, fui agredido por el diputado del Frente de Todos, Carlos Alberto Vivero, quien me empujó e iba a continuar agrediéndome, probablemente lo detuvo la gente de seguridad de la Cámara.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "El diputado nacional Carlos Alberto Vivero, debe ser expulsado de la Cámara.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "El presidente del cuerpo, Sergio Massa, ya debería haberlo suspendido.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "La violencia física ejercida por Vivero contra Fernando Iglesias en el pasillo del Congreso es mucho más grave que el beso en el pecho que el diputado Juan Ameri le dio a su novia en plena sesión por Zoom.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Una rápida recorrida por sus redes nos permite encontrar que trató a Macri de \"vago de mierda\" y de \"sorete\" y \"rata\" a Alfredo Cornejo, entre otras maldiciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si Alberto Fernández y Cristina Fernández de Kirchner tienen como modelos de líderes a Gildo Insfrán, Hugo Moyano y Nicolás Maduro, estaremos en problemas, porque estos personajes son lo contrario al tipo de dirigentes que necesitamos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner",
        "moyano"
      ]
    },
    {
      "frase": "Leopoldo Moreau, Ignacio Pintado le tiraron -se acuerda- el micrófono y se le fueron encima a Emilio Monzó, quien era el presidente del cuerpo en ese momento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es cierto que el diputado Fernando Iglesias juega fuerte con sus palabras cargadas de pasión y va a fondo con sus ideas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por ejemplo, si el diputado Sergio Massa también es un \"vacunado VIP\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Carlos Alberto Vivero no es un militante cualquiera, es el jefe de la agrupación Kolina de Neuquén y depende de Alicia Kirchner, gobernadora de Santa Cruz y ex funcionaria de la dictadura de Videla.",
      "entidades_detectadas": [
        "alberto",
        "carlos",
        "neuquén"
      ]
    },
    {
      "frase": "Esta actitud pendenciera se produjo en el marco de varios avances sobre la convivencia pacífica, desde la feroz represión en Formosa con heridos de balas de goma hasta el ingreso de un grupo de sindicalistas de la CTA que invadió y vandalizó el diario Río Negro y atacó a dos de sus trabajadores.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}