{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El acto de homenaje que se está llevando a cabo en la cancha de Morón exalta a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "No pretendo faltar el respeto a Néstor Kirchner, ya que falleció y no puede responder.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Fueron muchas las alabanzas y apologías que, en su afán por convertir a Néstor en un mito, tergiversaron la realidad.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Tal vez me equivoque, pero no percibo a Néstor en los homenajes de abajo hacia arriba, sino todo lo contrario.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bautizaron con el nombre de Néstor Kirchner a todo: represas, calles, avenidas, plazas e, incluso, a cuestiones más insólitas.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pusieron una estatua de Néstor en Santa Cruz y hasta entronizaron en el Centro Cultural Kirchner (CCK) una copia que trajeron de Ecuador.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "No comparto la idea, que algunos intentan instalar, de que Cristina es mala, pero Néstor era bueno.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Han acumulado millones y millones de dólares y cargos en todos los niveles del Estado con una obsesión enfermiza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El momento en el que Néstor se abraza, embelesado, a una caja fuerte y entra en éxtasis, lo dice todo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina y sus cómplices deberán responder por esto en, al menos, seis juicios orales, a menos que concreten su plan de poner a la justicia al servicio de su impunidad, algo en lo que están trabajando aceleradamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El \"robo del siglo\" comenzó desde el mismo desembarco de los Kirchner en la política santacruceña.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Néstor compartió la boleta electoral en siete ocasiones con Carlos Menem y lo elogió como uno de los mejores presidentes.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "néstor"
      ]
    },
    {
      "frase": "Es cierto que Néstor tenía mayor habilidad que Cristina como caudillo de los punteros políticos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina ha sido mucho más dañina, por supuesto, que Néstor, en lo económico y en la multiplicación del autoritarismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es peor que Néstor en la construcción política y en la economía, pero insisto, eso no convierte a Néstor en un héroe, por más relato que se invente.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Los niveles de autoritarismo con intenciones hegemónicas fueron gestados por Néstor y continuados por Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "No creo que Néstor haya sido un santo y Cristina un demonio.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Ese Néstor que bajó el retrato del genocida Videla es el mismo que ignoró el tema de los derechos humanos durante toda la dictadura y, muy avanzada la democracia, mientras fue intendente y gobernador.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor se aprovechó de una nefasta ley de la dictadura y se dedicó a embargar las casas de los deudores, como un abogado voraz y usurero.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor no fue un prócer ni un santo.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}