{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ese es el gran protagonismo del neoliberalismo que se apropia del Estado para su autoritario e interés regional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para Cristina Fernández de Kirchner y Máximo Kirchner hay dos clases de periodistas: sus empleados y los enemigos.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Así funcionan las tiranías nacionalpopulistas como las que ellos admiran y protegen, como Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Hay un dineroducto muy generoso que premia a los que se arrodillan ante el altar de Cristina y se convierten en sus alcahuetes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es muy triste y degradante para nuestro maravilloso oficio confirmar que los funcionarios más corruptos de Cristina no son sus fuentes informativas, sino sus patrones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y no tienen estómago ni escrúpulos, son capaces de hacer y decir cualquier cosa que le pida Cristina y su Estado Mayor.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "En los últimos tiempos han acelerado a fondo en todos los frentes.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Máximo Kirchner maneja esos títeres y lo utiliza para vengarse de quienes se animan a criticarlo.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El \"Coqui\" quedó en la historia nefasta de este país cuando apeló a la provocación fascista de romper el diario Clarín ante las cámaras de televisión.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Pero esa idea, que tuvo su máxima expresión durante el segundo gobierno de Cristina con la ley de medios, está corriendo entre los cristinistas como reguero de pólvora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, todo eso ocurrió ante el aplauso del presidente Alberto Fernández, ni hablar de la amenaza a Nick y a su familia, o de la patota que agredió al colega de La Nación, Diego Leuco, mientras estaba haciendo su trabajo.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Mire, no alcanzaría todo el programa para detallar la cantidad de agresiones, discriminaciones y aprietes a los que Néstor Kirchner y Cristina Fernández de Kirchner sometieron al periodismo.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Expulsaron de los medios del Estado todo vestigio de pluralismo y los convirtieron en unidades básicas que adoctrinan todo el tiempo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Delirantes e ineficientes como Axel Kicillof han llegado a decir que los periodistas somos hinchas del COVID y queremos que la gente se muera.",
      "entidades_detectadas": [
        "covid",
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "También utilizaron la AFIP y los espías estatales para amenazar y tirar carpetazos contra los que no se subordinaron.",
      "entidades_detectadas": [
        "afip"
      ]
    }
  ]
}