{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente Alberto Fernández perdió el juicio, más allá de su desastrosa gestión\nen la economía y la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hablo de las mentiras dichas con cara de piedra, de la cobardía para empujar al abismo a su\npareja y la degradación personal, que fue acompañada por Aníbal Fernández y los para-periodistas\nHoracio Verbitsky y Antonio Fernández Llorente.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Alberto juró por su hijo, no hay antecedente en la historia política de semejante planteo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dijo que no conocía al empresario taiwanés que se quedó hasta las 2:58 de la\nmañana en Olivos y que, en los días siguientes, fue beneficiado con negocios con el gobierno.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Alberto sembró sospechas sobre su amigo fallecido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto quiso engañar a todos los argentinos cuando, frente a las cámaras, dijo que solo\nhubo reuniones de trabajo en Olivos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto no pidió perdón ni disculpas; esas palabras no estuvieron en su tono falsamente\ncompungido cuando no tuvo más remedio que reconocer lo que había ocurrido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En esos momentos da la sensación de que Alberto se siente tan impune, tan por arriba de los\nmortales que no sabe ni mentir, no sabe ni hacer bien ni el mal.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto entregó a su compañera a la primera de cambio, con el solo objetivo de salvar el\npellejo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esta acusación gravísima fue realizada por escrito por Sergio Berni, un soldado de\nCristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Fue porque el presidente dijo que su querida Fabiola había organizado su fiestita de\ncumpleaños, pero no fue el único que disparó \"fuego amigo\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal Fernández salió a defender a Alberto y lo \"tiró debajo de un camión\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Frente a la opción de que Alberto se haya integrado al festejo en el momento de soplar\nlas velitas, se preguntó: \"¿Qué tendría que haber hecho Alberto?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Horacio Verbitsky y Antonio Fernández Llorente, empleados mediáticos del cristinismo extremo,\npusieron su \"lupa examinadora\" en la mensajera y no en el mensaje, y encima se metieron\nen su vida privada.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Lo que Guadalupe Vázquez, de La Nación Más, denunció con valentía y capacidad periodística,\nconfirmó la primera foto exhibida por Eduardo Feinmann en la misma pantalla.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El ex jefe de inteligencia de Montoneros y actual espía informal de Cristina y \"vacunado\nVIP\" abandonó directamente su participación en el periodismo profesional, con una nota\n\"atada con alambres\", sin fuentes e intentando desprestigiar a la periodista con la bajeza\nde \"botonear\" sus afectos privados.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con el mismo camino vigilante y al servicio de sus patrones K, Antonio Fernández Llorente\napuntó contra la vida personal de Guadalupe.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Está claro que Alberto Fernández perdió el juicio, la credibilidad y será la justicia\nla que le aplique la condena correspondiente por violar el decreto que él mismo había\nfirmado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Amenazó a los argentinos con aplicarles todo el peso de la ley, se acuerda; habló de los\n\"idiotas\" y prometió que la Argentina de \"los vivos que se zarpan y pasan sobre los huevos\"\nse terminó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto también debe decidir que, si no entiende por las buenas el daño que hizo y se hizo,\nva a tener que entenderlo por las malas y dar explicaciones en los tribunales y bancarse\nel castigo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En estos temas y en la gestión de gobierno, ante la mayoría de la gente, el presidente\nperdió el juicio.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}