{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Argentina realiza esta ceremonia de homenaje a las personas fallecidas por el COVID-19.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández es un presidente formal que a esta altura no maneja casi ninguno de los resortes del poder.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "En su intento de tener aunque sea una iniciativa, inventó un homenaje a los casi 100.000 fallecidos por la pandemia y terminó consagrándose como el presidente de la hipocresía y el cinismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El acto ni siquiera fue original porque se trató casi de un plagio de un acto que realizó Alemania y fue encabezado por Angela Merkel.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Alberto fue enfocado en primer plano mientras derramaba algunas lágrimas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Una gran parte de los argentinos seguramente habrá pensado en el egoísmo de los traficantes de vacunas como Carlos Zannini y Horacio Verbitsky, porque para muestra basta un botón o dos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "En ese mismo instante, el portal Infobae publicaba con información rigurosa que casi todo el gabinete de Alberto ya tiene colocadas las dos dosis de la vacuna, incluso dos señoritas de menos de 35 años que acompañan en la gestión al ministro Martín Guzmán.",
      "entidades_detectadas": [
        "alberto",
        "gabinete"
      ]
    },
    {
      "frase": "Fue tan grande el bochorno televisado con formato cinematográfico que no quisieron participar ni la vicepresidenta Cristina Fernández de Kirchner, ni su hijo Máximo, ni el presidente de la Cámara de Diputados, Sergio Massa, que se burlan de la incapacidad del presidente y son los que realmente mandan en la Argentina.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "presidente",
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "También hay que decir que Cristina huye de las tragedias porque no quiere contaminarse con las responsabilidades.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quedará en la historia como de lo más nefasto de la política aquella afirmación de Alberto de que prefería tener un 10% más de pobres y no 100.000 muertos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lamentablemente y dolorosamente, Alberto superó ambas cifras.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tal vez Alberto Fernández pensó que con la cadena nacional que hizo, colocando una rosa blanca y encendiendo una vela, podía lavar sus culpas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sobraron la hipocresía y el cinismo de un presidente que se hunde en las arenas movedizas.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}