{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina está por encima de la ley.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el recinto le gritó a Cristina que cumpliera con las normas y se colocara el barbijo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Digo que es todo un símbolo de la rendición definitiva de Alberto Fernández al discurso autoritario, vengativo y agresivo de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El propio diputado Iglesias interpretó, igual que mucha gente, que la falta de barbijo y su desafío a todos los presentes significa: \"Yo soy Cristina y hago lo que se me canta, total, a mí ya me absolvió la historia\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es muy difícil de probar, pero lo que es muy fácil de probar es que reaparecieron las lujosas y carísimas joyas que Cristina no utilizaba hace más de cinco años, luego de una denuncia muy rigurosa de Graciela Ocaña.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su momento, la revista Noticias hizo una tapa asegurando que Cristina tenía joyas por un millón de dólares y que era un mecanismo muy habitual a la hora de lavar dinero.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La cantidad y variedad de collares de perlas blancas y doradas que Cristina tiene es asombrosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se podría decir que, con insultos, joyas, pero sin barbijo, más Alberto que habló por su boca, volvió la auténtica Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Joaquín Morales, al final de su columna, dice textualmente: \"Lástima que el presidente haya desperdiciado la oportunidad de ser Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Sólo Cristina estuvo ahí, en cuerpo y alma\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El informe de la revista Noticias decía que, desde que murió su marido Néstor Kirchner, la jefa del Estado compró alrededor de un millón de dólares por año en lujosas joyas al contado y en negro.",
      "entidades_detectadas": [
        "néstor",
        "estado"
      ]
    },
    {
      "frase": "Para evitar la fugacidad de las palabras en la radio, va de nuevo: Desde que murió Néstor, Cristina compró un millón de dólares por año en joyas al contado y en negro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto es peor que las maniobras insólitas y groseras que hicieron en la cadena de hoteles Kirchner Resort All Inclusive.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Alcanza con que un fiscal con coraje convoque a la jefa del Estado y le haga dos preguntas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo esto salió a la luz por la declaración de Sergio Jubimian, el representante de la joyería más emblemática del poder.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Dijo Jubimian que una colaboradora de Cristina era la que compraba en su nombre y que el que pagaba era Daniel Muñoz, el secretario personal de Néstor Kirchner, que pagaba con billetes físicos, con plata en efectivo.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Las joyas de la reina Cristina son joyas de la corona.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No es en contra de Cristina esto, es a favor de la transparencia y la honradez en el manejo de los fondos públicos.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}