{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Después de olfatear la ropa de Marcela, los perros se detuvieron en una casa semiabandonada, propiedad de Mario Alejandro Balado, militante de La Cámpora, empleado de planta temporaria del bloque de diputados que conduce Máximo Kirchner, con número de legajo 801-237 en el escalafón A5T.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Balado, Mario Alejandro Balado, también es, desde mayo pasado, el administrador de los fondos y alquileres de Máximo y Florencia Kirchner en El Calafate.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Según la investigación de los compañeros de Oppi, Santa Cruz, del periodista Pancho Muñoz, de Rubén Lasaño, Rocío, una de las cuatro hijas de Marcela, su abogado y el adiestrador de perros, ingresaron a la casa ubicada en el fondo del terreno, a pesar de estar semi clausurada.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hasta el momento, no hay fotografías ni filmaciones de ese hallazgo, solo las afirmaciones de quienes ingresaron a la casa de quien tiene un doble empleo con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Existen tres horas de escuchas telefónicas donde aparecen con insistencia las ideas de aprietes, arreglos con la justicia y la policía, y los nombres de Alicia y Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Afirma que, una vez más, se está protegiendo a los Kirchner y a la mafia que custodia el botín.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Existe una cámara callejera que la muestra corriendo sin motivo aparente.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Santa Cruz ha demostrado que, gracias a los Kirchner y a un régimen feudal eterno, cada vez es menos santa.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}