{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la nación, Alberto Fernández, el ex ministro de Salud, Ginés González García y el laboratorio Pfizer, deben decir la verdad.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Brasil acaba de adquirir 200 millones de vacunas en dos etapas, México compró 50 millones de dosis, y la Unión Europea ya reservó 1.800 millones de dosis.",
      "entidades_detectadas": [
        "méxico",
        "brasil"
      ]
    },
    {
      "frase": "Hoy mismo, Joaquín Morales Solá escribió textualmente en *La Nación*: “Más tarde se supo que el Ministerio de Salud le había reclamado a Pfizer un socio local y la transferencia de tecnología”.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Pero el presidente Alberto Fernández también está en el centro de esta inquietante inmoralidad.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Y en otra parte del reportaje, Alberto dijo textualmente: “¿Saben cuál fue la primera vacuna que se aprobó en la Argentina?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mire, si se cometió algún delito y el presidente lo sabía, o lo averiguó después, como funcionario público está obligado a denunciarlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En otro segmento de la entrevista en CNN, el presidente apeló, no a la rigurosidad de los datos, sino a un pálpito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero también, en algún momento, tendrán que rendir cuentas sobre los traficantes de vacunas, con Carlos Zannini y Horacio Verbitsky a la cabeza, con las vacunas que fueron al hospital de El Calafate y que no están registradas en ningún lado, con la militancia camporista inmunizada, con las aplicaciones en locales partidarios y sindicales y con el rosario de barbaridades que dijeron y promesas que incumplieron.",
      "entidades_detectadas": [
        "carlos",
        "rosario"
      ]
    },
    {
      "frase": "Ni hablar de los delirios de los talibanes K, que llegaron a decir y a creérsela, en algunos casos, que Pfizer había pedido las Cataratas del Iguazú o el Glaciar Perito Moreno como garantía.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "El laboratorio líder a nivel mundial en su rubro y el presidente de la nación deben jurar decir la verdad y nada más que la verdad, aunque sea por respeto a tantos muertos.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    }
  ]
}