{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No importa qué tipo de malhechor sea, pero\npor varios motivos Cristina Fernández de Kirchner y sus fanáticos siempre apoyan a los victimarios y ni siquiera\nse apiadan de las víctimas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Puede ser del lado de dictadores feroces como Nicolás Maduro,\no de terroristas como el grupo Hamás, o de corruptos de Estado como Amado Boudou,\no patoteros mafiosos y extorsionadores como Juan Pablo \"Pata\" Medina.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por supuesto que hay letra chica, chicanas leguleyas, excusas de biblioteca, pero lo cierto\nes que semejante delincuente fue sobreseído por la Cámara de Casación de Buenos Aires.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Medina siempre militó dentro del peronismo y tuvo roces con todos, pero en la última campaña apoyó\nla candidatura de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay vídeos de actos que comparte con Daniel Scioli\ny fotos con Carlos Kunkel.",
      "entidades_detectadas": [
        "carlos",
        "scioli"
      ]
    },
    {
      "frase": "Después hizo confusas declaraciones respecto\na que no quería que se produjeran más casos como el de Santiago Maldonado y se proclamó el \"Pata\" un\nperseguido político del presidente Mauricio Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El ex jefe de estado solamente había dicho que no\nhay lugar para comportamientos mafiosos de los que creen que tienen derechos especiales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una vez amenazó con hacer estallar la destilería\nde YPF en Ensenada.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Fue el jefe del Servicio Penitenciario Nacional con Cristina y líder\nde \"Batallón Militante\", esa agrupación de presos que eran sacados de sus celdas para que participaran\nde actos kirchneristas vendidos como eventos culturales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hace menos de un mes, con un centenar\nde muchachos, fue al acto de Cristina y Alberto que hicieron en Ensenada.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Cuando el\nintendente Mario Secco citó a Galtieri y Alberto dijo que esa era la foto de la unidad, bueno, al\n\"Pata\" no lo dejaron entrar.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}