{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con respecto a la residencia de Olivos, el presidente ya lo explicó y detalló, por lo que no hay más temas para agregar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y como si todo esto, todo lo que pasó y lo que sigue pasando, fuera poco, el presidente Santiago Cafiero continúa con sus mentiras, con argumentos inconsistentes.",
      "entidades_detectadas": [
        "cafiero",
        "presidente"
      ]
    },
    {
      "frase": "Justo hoy que el diario La Nación reveló que nueve días antes del cumpleaños clandestino de la primera dama, el presidente Alberto Fernández ya había roto la cuarentena reforzada que él mismo había impuesto, porque celebró el cumpleaños de su hermano con una cena en Olivos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Ese día, Alberto cenó con su hermano por parte de madre, llamado Pablo Galíndez, quien permaneció allí casi tres horas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto no sabe, no contesta y no gobierna.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Más guitarrero que guitarrista, con rimas vulgares, el presidente que no preside desnuda sus propias debilidades, ¿verdad?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina es agresiva y autoritaria, sí, pero por ahora no comete actos imprudentes ni dilapida fondos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina le ordena eso, y además, que no tome agua del pico de la botella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta vez ella le sacó el micrófono y trató de explicar lo que Alberto no supo, no quiso o no pudo explicar respecto de las minorías.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto está sometido y nos somete a todos los argentinos a los retos despóticos de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy Alberto es un boxeador peso pluma y está contra las cuerdas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Él habla y mira a Cristina esperando su aprobación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer, Carlos Pagni, como le conté recién, finalizó su columna de opinión con una frase que le dijo un colaborador de la jefa del Estado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hasta el propio Sergio Berni lo humilló por orden de Cristina con una carta donde lo amonestó por haber entregado a su compañera.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Es que Alberto no puede sacar a ningún funcionario.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Cristina comete un sincericidio brutal.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No hace falta ir a Venezuela para adivinar el futuro al que nos quieren llevar.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ese es el orden que Cristina le ordena a Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}