{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Desde el retorno de la democracia en 1983, nadie le hizo tanto daño a la República Argentina como Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La diputada Mariana Zuvic dijo que no hay forma de que Cristina Fernández de Kirchner se salve de ir a la cárcel.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Inventaron un traje a medida, un código especial, casi monárquico para Cristina Fernández de Kirchner, la reina de la impunidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Declarar la inexistencia de delito y plantear que Cristina Fernández de Kirchner es inocente sin que se realice el juicio produjo uno de los mayores escándalos judiciales de los últimos tiempos, como escribió Joaquín Morales Solá, quien agregó que pasaron del prevaricato a la obscenidad y a la pornografía.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "morales"
      ]
    },
    {
      "frase": "Alquileres de habitaciones de hoteles y departamentos por valores muy por encima del valor de mercado era la manera de devolver la coima a Cristina Fernández de Kirchner y de blanquear el dinero sucio de la corrupción y los sobreprecios.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo el cuerpo del Estado de derecho sufrió una herida brutal, una puñalada por la espalda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nunca en la historia judicial hubo tantas pruebas documentales, audios, videos, cuentas bancarias, testimonios de arrepentidos y cruces de llamadas que confirman que Cristina Fernández de Kirchner es culpable y que se convirtió en la mujer más corrupta de toda la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El fiscal Carlos Stornelli puso en Twitter un lazo negro de luto por la muerte de la justicia.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy Cristina Fernández de Kirchner consiguió la más insólita de las situaciones: no tuvo juicio, ni castigo, ni condena.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, Víctor Manzanares, el histórico contador de la familia Kirchner, se arrepintió y confesó, relató con lujo de detalles, en otra causa, cómo habían malversado los libros contables y los balances para dibujar las falsedades que presentaron ante la AFIP y otros organismos de control.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "En siete meses, Cristina Fernández de Kirchner logró zafar de tres causas; le quedan otras cuatro elevadas a juicio oral.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todos nos acordamos de aquel momento emblemático en que Cristina Fernández de Kirchner le pegó la gran puñalada a la república, le gritó a los jueces en la cara que a ella ya la había absuelto la historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ojalá no logre su objetivo de instalar la \"República Cristina\" y si eso ocurre, algún día Dios y la patria se lo van a demandar.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}