{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de Alberto Fernández debería saber que el que se acuesta con autócrata, amanece sometido.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ese texto, conseguido por Carlos Pagni, es un gran hallazgo periodístico que nos permite confirmar muchas de las certezas que teníamos sobre el nivel de desidia, improvisación, mala praxis y capricho ideológico jurásico del presidente Fernández y, también y sobre todo, de Cristina Fernández de Kirchner, la jefa del jefe del Estado.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Nadie olvida cuando Alberto le \"chupó las medias\" a Putin y le dijo: \"Los amigos se conocen en los momentos difíciles\".",
      "entidades_detectadas": [
        "alberto",
        "putin"
      ]
    },
    {
      "frase": "Alberto fue en la misma línea de Cristina cuando, con pretendida ironía, planteó: \"¿Quién diría que las únicas vacunas con las que contamos son las rusas y las chinas?\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Fue aquel día, se acuerda, en el acto en Las Flores, cuando hizo el ridículo hablando de Disneylandia y lo que se divertía Néstor con Mickey, y seguramente con el Tío Rico del Pato Donald?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Máximo Kirchner, el príncipe heredero, también mostró la ley laxa de su fanatismo procomunista, cuando desde su banca en Diputados manifestó su enojo porque Alberto se había \"bajado los pantalones\" ante los caprichos de los laboratorios norteamericanos y se preguntó Máximo: \"¿Y qué pasaría con un acuerdo con el Fondo Monetario?\".",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fondo"
      ]
    },
    {
      "frase": "Nicolini, que fue convocada al Congreso para que explique lo inexplicable, en un momento de su carta se arrastra, aunque sea \"un millón de dosis\", dice.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Putin no pide, ordena, igual que la zarina Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "putin",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La funcionaria argentina reconoce su temor porque varios funcionarios están perseguidos legalmente en este tema, frente a la gravedad institucional y la gravedad sanitaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una argentina con un revólver de juguete quiere asustar a un ruso que tiene misiles con cabezas nucleares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A Putin no se le mueve un pelo, ni siquiera cuando Angela Merkel, jefa de la poderosa Alemania, le pide explicaciones sobre los envenenamientos de disidentes en Rusia.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Otro fragmento para la historia del \"mamarracho\" es cuando, con una ingenuidad de niña, Nicolini le dice a los rusos que si no cumplen, se van a \"cambiar de vereda\", van a cancelar el romance y van a empezar a \"noviar\" con los yanquis, que, dicho sea de paso, acaban de regalarle a la Argentina 3 millones y medio de vacunas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En esta guerra contra el virus, la primera víctima, por supuesto, en Argentina también fue la verdad, pero la segunda víctima fue la soberanía nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El nivel de sumisión a los países del eje ruso-cubano-chavista y anticapitalista que evidenciaron Alberto y Cristina, fracasaron con la Sputnik, pero con la AstraZeneca también fracasaron.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿No les llamó la atención que casi no hay fotos de colas de gente vacunándose en Rusia o en China?",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Cristina y Axel fueron los abanderados de la voz y del martillo.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Veo la fotografía de Cristina con Putin o de Nicolini y Bissotti en la Plaza Roja allí frente al Kremlin y creo que estamos en el horno, coincido con el tuit de Paula Oliveto.",
      "entidades_detectadas": [
        "putin",
        "cristina"
      ]
    }
  ]
}