{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero aquel 22 de diciembre de 1983, el más grande escritor argentino de la historia confesó en *Clarín* que el triunfo de Alfonsín lo había refutado espléndidamente.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Raúl Alfonsín fue el sujeto histórico y el hombre adecuado para ese momento.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Habíamos tocado fondo y no podíamos mirar para otro lado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso hay que fomentar el diálogo, que no sea formal ni bobo y que valore los consensos y los disensos, que construya una nueva agenda de Estado indestructible de la que se hagan cargo todos los gobiernos que vengan, sin que importe su camiseta partidaria.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por eso, toda la ayuda solidaria del Estado a los sectores excluidos, toda la potencia represiva del gobierno a las mafias, a los narcos y a los criminales callejeros que nos arruinaron la vida en comunidad y asustan a nuestras familias que quieren vivir, trabajar o estudiar en paz.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Como dijo Alfonsín en aquel discurso glorioso que escuchamos recién desde el Cabildo: \"Vamos a ser el país que nos merecemos y lo vamos a poder hacer no por obra y gracia de gobernantes iluminados, sino por lo que la plaza está cantando: porque el pueblo unido jamás será vencido\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Todos los días, en el planeta en general y en la Argentina en particular, aparecen presuntos caudillos que ofrecen soluciones mágicas, violentas, autoritarias y discriminatorias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Cámpora, Lula y los Fernández, corrupción glorificada, sectarismo y nacional populismo chavista y recursos del Estado para agitar a su propia tropa.",
      "entidades_detectadas": [
        "estado",
        "lula"
      ]
    },
    {
      "frase": "Con humor editorial, hoy lo dice el dibujante Sendra frente al llamado de Máximo Kirchner a reventar la plaza y es lo único que le faltaba: reventar, remató Sendra y en la contratapa aseguró que Alfonsín marcó la ruta de la democracia, pero el problema es que la asfaltó a esa ruta \"las arobas\".",
      "entidades_detectadas": [
        "alfonsín",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y quinto: recuperar la patria como un poncho, una contención y un patrimonio de todos, y no solo de la mezquindad de algún partido o facción política.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}