{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sentencia atribuida a Juan Domingo Perón es un anillo en el dedo de Alberto Fernández, el presidente intervenido.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Muchos se preguntan dónde está el piloto, porque el jefe del Estado salió de la escena y se refugió en el silencio y en las sombras.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Aquel acto grotesco, donde Alberto recordó la canción que compuso en la pandemia, fue la confirmación del esperpento en que había convertido su gestión.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Está claro que el presidente se perdió, pero no se encontró.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se pasó demasiado tiempo contra las cuerdas, con Cristina Fernández de Kirchner respirando en su nuca y gritándole al oído.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dijo e hizo torpezas que la historia se encargará de recordar como el peor presidente desde el retorno de la democracia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina no solamente lo sometió, también le arrancó hasta el último suspiro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En 22 meses, Alberto no pudo cumplir ni siquiera con el 1% del pacto espurio que firmó con Cristina, es decir, el trueque del sillón de Rivadavia a cambio de impunidad.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No se cerró ninguna de las causas de Cristina y todo indica que el 14 de noviembre será un acelerador para que los jueces avancen sin prisa pero sin pausa sobre los siete juicios orales que acechan a la vicepresidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina lo fue desangrando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hablo de Marcela Losardo, su socia y amiga de toda la vida, de Juan Pablo Biondi, una suerte de sombra de Alberto, de dirigentes que lo venían bancando hace años como Nicolás Trotta, Daniel Arroyo, Francisco Meritello, Alejandro Baronio, Felipe Solá.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Alberto perdió un ejército de colaboradores en esta batalla con Cristina, pero lo peor fue la manera en que él mismo los tiró por la ventana.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto ni en sueños se imaginó como presidente y hoy lo vive como una pesadilla.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El colega Fernando González dice que Cristina le va a seguir comiendo piezas después de las elecciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Anoche, el \"Toti\" Flores, que conoce profundamente el sentir popular, dijo que entre los argentinos más humildes, entre sus vecinos de La Matanza, la foto del \"Olivos gay\" sí produjo bronca, pero que peor fue el intento de lavarse las manos de Alberto cuando responsabilizó a su mujer.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero lo que hizo con Fabiola Yáñez, criticado hasta por Sergio Berni, y lo que hizo con sus colaboradores más cercanos, habla más de la condición humana y de la falta de valores que de la ideología de Alberto, en el caso de que la tuviera.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Alberto siempre fue un burócrata del poder, sin la más mínima empatía ni carisma, pero el poder lo desnudó para las mayorías.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Básicamente es un impostor, un simulador, alguien que se vendió racional y moderado y fue uno de los más crueles ejecutores de las peores medidas de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Alberto fue un frío verdugo, intentó serlo, de Claudio Zabalja.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Contó que el gobierno de Néstor presionó para que el diario Clarín lo despidiera.",
      "entidades_detectadas": [
        "néstor",
        "clarín"
      ]
    },
    {
      "frase": "Le recuerdo que Righi era el jefe de los fiscales hasta que Amado Boudou y Cristina me hicieron renunciar de un plumazo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto fue un demonio con máscara de ángel, como su segundo nombre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando Cristina lo bendijo como candidato, dije que Alberto era menos de lo mismo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Si tanto le gusta la guitarra y la poesía, Alberto podría leer el tango de ese encuentro del gran Cátulo Castillo.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}