{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El fiscal Sergio Rodríguez, procurador de Investigaciones Administrativas, produjo un informe donde confirmó que, solo en el Hospital Posadas, hubo 385 vacunados VIP que figuraban como personal de salud y no lo eran.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El doctor Carlos Kambourian, a través de Twitter, fue contundente: refiriéndose a la ministra, ella se hace la distraída, pero es culpable de las muertes de igual número de personas.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hablo de Carlos Zannini, su esposa; de Horacio Verbitsky; de Hugo Moyano, su esposa y su hija de 20 años; de la familia Duhalde; de Eduardo Valdés; Jorge Taiana, entre otros monarcas y malandras de Estado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "\"Vos sos una personalidad que la sociedad debe proteger\", le dijo el jefe de todos los abogados del Estado al jefe informal del espionaje cristinista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El viaje de placer de Ginés a España y su regreso triunfal, protegido e impune, demuestra que no tiene escrúpulos ni pudor.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Este gobierno, de mediocres y no de científicos, está desarrollando un plan de impunidad para Cristina y no logra establecer un buen plan de vacunación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es imposible olvidar cuando desde el gobierno se dijo que, si hubiera estado Mauricio Macri de presidente, los fallecidos hubiesen llegado a 10.000 y estamos ya cerca de los 100.000.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Este crimen de lesa humanidad tiene varios responsables, empezando por el presidente de la Nación, Alberto Fernández, que se cansó de hacer mamarrachos con forma de filminas y de decir barbaridades dignas de una persona que no entendió nunca lo que estaba pasando.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    }
  ]
}