{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y pegarle al presidente como si fuese...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El vocero fue el intendente Mario Ishii, pero reflejó el pensamiento profundo del chavismo K, que aplaudió con entusiasmo por intermedio de Alberto Fernández, Axel Kicillof y Máximo Kirchner.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Además, Ishii debería saber que quien más le pega y le tira malas noticias al presidente Fernández es Cristina Kirchner, con sus órdenes, con sus gritos, y Fernanda Vallejos, con sus adjetivos descalificativos.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ningún opositor se atrevió a llamar a Alberto Fernández \"vasofia, mequetrefe, enfermo, inútil, hipócrita, ciego y sordo\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo primero que hacen las dictaduras como Venezuela y Cuba es amordazar, censurar y perseguir al periodismo.",
      "entidades_detectadas": [
        "venezuela",
        "cuba"
      ]
    },
    {
      "frase": "Lo primero que hacen las autocracias feudales como Santa Cruz y Formosa es intentar domesticar y hacer arrodillar a los periodistas independientes que no se alquilan ni se venden.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Hasta la llegada de Néstor y Cristina, nadie había extorsionado a los anunciantes privados.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Les dieron fortunas en pauta y miraron para otro lado ante las evasiones y las ilusiones impositivas para que sus cómplices compraran medios y los pusieran al servicio de Cristina Eterna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Expulsaron de los medios del estado todo vestigio de pluralismo y los convirtieron en unidades básicas que adoctrinan todo el tiempo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Delirantes e ineficientes como Axel Kicillof han llegado a decir que los periodistas somos hinchas del COVID y queremos que la gente se muera.",
      "entidades_detectadas": [
        "covid",
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Es un derecho de los ciudadanos a ser informados con el máximo de la verdad posible y con el mayor arcoíris de matices ideológicos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Mario Ishii, Cristina Kirchner y Alberto Fernández a esta altura ya deberían saberlo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}