{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tienen un proyecto a mediano plazo y lo cumplen con una disciplina castrense, transformando la influencia de Cristina Fernández de Kirchner en hegemonía territorial y en ocupación de casi todos los cargos del Estado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su metodología es otra, pero el objetivo es el mismo: escriturar el peronismo a nombre de Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Aunque parezca mentira, Máximo Kirchner, nacido, criado y afiliado al PJ de Santa Cruz, hoy es el presidente del poderoso partido justicialista bonaerense.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Hoy Carlos \"Cali\" Piccinini retrata esa pelea con los piqueteros.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se puede resumir en Andrés \"Cuervo\" Larroque contra Juan Grabois, pero la batalla es para dejar de darles planes a los movimientos sociales.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "La entidad que nuclea a 600.000 pequeñas y medianas empresas, que preside Gerardo Díaz Beltrán, advierte que el grupo de Máximo sumó a su proyecto a Alfredo González, que es actualmente el secretario gremial, y dicen que el operador de esta movida es el propio ministro del Interior, Eduardo \"Wado\" de Pedro, un empresario muy próspero que está comprando cantidad de propiedades y terrenos en Mercedes.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bueno, después será mucho más fácil para ellos decidir quién va a ser presidente y la velocidad que va a tomar el rumbo hacia un modelo chavista, del que no ocultan su admiración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en la cuenta de La Cámpora de Instagram pusieron solamente: \"che, se olvidaron de alguien\", y en dos minutos ya estaba Cristina en un primer plano.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy lo destacó Cristina en el acto, le agradeció a La Cámpora por tener memoria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "YPF es el \"juguete\" preferido de la corrupción de los Kirchner.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Entronizaron a Pablo González, que es de la íntima confianza de Alicia, de Cristina y de Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Según reveló, también PAMI en su momento, hace un tiempo, dijo que la tropa camporista asumió el manejo de todo el sistema informático del poder judicial, eso incluye el tema de las elecciones.",
      "entidades_detectadas": [
        "pami"
      ]
    }
  ]
}