{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por definición, originalmente tenían un arcoíris de pensamientos y tradiciones, pero primero Néstor y después Cristina se dedicaron a cooptarlos y los transformaron en agrupaciones militantes, sectarias y excluyentes que dejaron de representar el todo para defender los intereses de una facción.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Hebe de Bonafini, Estela de Carlotto y Horacio Verbitsky cambiaron de rol y pasaron a ser herramientas de Cristina y sus fanáticos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Jamás levantaron la voz contra los dictadores de Cuba o Venezuela; todo lo contrario, justificaron y defendieron todo tipo de violaciones a los derechos humanos si los victimarios eran de su matriz ideológica.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "En la pandemia, sobre todo, quedó muy claro que jamás levantaron la voz contra Gildo Insfrán, que convirtió a Formosa poco menos que en una cárcel, o contra los Rodríguez Saá, que intentaron ocultar la tortura y el asesinato de Florencia Magalí Morales, quien estaba en una comisaría en Lanús, acusada de no cumplir con la cuarentena.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "No levantan bandera de denuncias contra el femicidio de Magalí Morales porque es un gobierno peronista.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Por el contrario, se callan ante colosales gestos de violencia simbólica de sus amigos como Aníbal Fernández, Hugo Moyano o Jorge Rachid.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Rachid, asesor de Axel Kicillof, dijo e hizo barbaridades.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Moyano es una máquina de insultar a mujeres; sobre Patricia Bullrich, acaba de decir que le gusta Independiente porque es el campeón de copas y ella sabe mucho de copas.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Qué hubiera pasado si un dirigente del PRO o del radicalismo hubiera sugerido que Cristina o Tolosa Paz son borrachas?",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Lo mismo que hicieron cuando Moyano trató de \"cucaracha\" a Graciela Ocaña: silencio cómplice.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Aníbal Fernández tiene la misma dimensión autoritaria y violenta que los Moyano.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se cansó de agredir a la doctora Elisa Carrió tratándola de \"loca\" y de \"sucia\".",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Si insultan a Carrió o a Ocaña o a Bullrich, se comportan como \"corderitas patagónicas\".",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Hace poco, para defender a Alberto Fernández, por el cumpleaños clandestino en Olivos, llegó a decir: \"¿Y qué podía hacer Alberto?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}