{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La maniobra de Cristina Fernández de Kirchner es de extrema gravedad institucional.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Marcelo Barone Quintián, el titular de la Asociación Argentina de Fiscales, dijo que el proyecto es inconstitucional, viola tratados internacionales y busca acabar con el Poder Judicial porque así se termina la lucha contra la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se trata de la movida más audaz e irresponsable de Cristina Fernández de Kirchner para lograr su plan de impunidad y venganza.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuenta el colega Gustavo Ybarra en La Nación que hasta la fiscal kirchnerista Mónica Cuñarro, integrante de Justicia Legítima, se opuso porque se trata de una fuerte injerencia del poder político y el cargo de procurador general de la Nación fue pensado en la reforma del 94 como un órgano extra poder, y agregó que un procurador sin los dos tercios de los votos jamás hubiera sido capaz de impulsar la inconstitucionalidad de las leyes de punto final y obediencia debida.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "A las 18 horas de mañana, diversas agrupaciones de ciudadanos independientes están convocando al Congreso para hacer oír su voz de protesta.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Además, la agrupación \"Campo + Ciudad\" produjo un video muy emotivo que exige salir a la calle a defender la patria de nuestros hijos y la patria de nuestros nietos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Alberto Fernández reaccionó, una vez más, con una flagrante mentira, diciendo que esto estaba pasando porque la oposición se había negado a tratar la aprobación del juez Daniel Rafecas, el candidato que él había propuesto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Miente, miente Alberto Fernández a sabiendas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Él sabe perfectamente que fue su jefa, Cristina Fernández de Kirchner, quien cajoneó el tema y jamás habilitó su tratamiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ella nunca quiso a Rafecas, porque si bien Rafecas es sumiso, no es lo suficientemente sumiso que Cristina Fernández de Kirchner necesita.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso tiene tanta urgencia Cristina Fernández de Kirchner, por eso atropella todas las reglas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El diputado Álvaro de la Madrid acaba de decir que, si pierde las elecciones, el destino de Cristina Fernández de Kirchner es la cárcel o el exilio.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner quiere algo muy distinto: \"Chavismo K\" es domesticar a la justicia, garantizar su impunidad y la de su familia, y perseguir a los que piensan distinto.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}