{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La jefa de la AFIP ordenó que el organismo se retire de la acusación contra el empresario Ultra Kirschnerista.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Justo un día antes de que la AFIP tuviera que alegar en el juicio y a días de las elecciones primarias, la funcionaria optó por desistir de la acción judicial.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "No sólo descubrió América Cristóbal López, sino que Cristóbal López descubrió la impunidad.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Le recuerdo que la Cámara de Apelaciones en lo comercial definió el accionar de Cristóbal como ruinoso y fraudulento.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No podemos olvidar en este análisis que Alberto Fernández le autorizó a abrir un par de sus casinos, pese a que todavía en su momento no habían vuelto las clases en las escuelas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La educación no se burlaban en las redes y, como si esto fuera poco, el presidente todavía no explicó con claridad su inexplicable factura por 436 mil pesos, a hoy, el combustible, la nave insignia de Cristóbal, que Alberto no supo, no quiso o no pudo aclarar.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Pensar que Néstor Kirchner, el mejor amigo político de Cristóbal López, su socio, allá lejos y hace tiempo, había dicho para los evasores \"traje a rayas\", y eso que Cristóbal es mucho peor que un evasor.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Se compraron compañías de todo tipo, entre ellas el grupo de medios que se puso la camiseta de Cristina y que humilló a todos los periodistas independientes y políticos que expresaron alguna crítica durante los 12 años del kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristóbal, antes de Néstor, tenía nueve empresas y después de Cristina llegó a tener, escuche bien, 170 empresas y 360 estaciones de servicio, entre otros negocios, casinos, petróleo, constructoras y medios de comunicación al servicio de la mentira, y la lista es interminable.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A Cristina y Cristóbal los une el espanto a ser condenados y además los une que uno enriqueció al otro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina enriqueció a Cristóbal y Cristóbal enriqueció a Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todos negociados ilícitos sobre precios, retornos, apropiación de impuestos, no dejaron delito por cometer, desde el lavado, desde el Estado y desde una falsa actividad privada.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}