{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el gobierno de Mauricio Macri hubo un retraso científico y tecnológico porque...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y quinta posibilidad, Macri consideraba que la Argentina debía limitarse a un modelo agroexportador y comprar la tecnología que le hiciera falta.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Asegura que en el gobierno de Macri hubo retraso científico.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La lógica académica, sana y democrática, hubiera preguntado de la siguiente manera: \"¿Cree usted que durante el gobierno de Macri hubo atraso científico?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Solo aprobaban ese punto los que elegían que Macri consideraba que la Argentina debía limitarse a un modelo agroexportador y comprar la tecnología que le hiciera falta.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Supongamos que están estudiando Ciencias Políticas o Sociología, y en un parcial un profesor les hace la siguiente pregunta: \"Cristina Fernández de Kirchner no está presa, pese a los altos niveles de corrupción que lideró por...",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Primero, porque una parte importante de la justicia argentina está colonizada por jueces y fiscales que tienen la camiseta de Cristina puesta.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Tercero, porque no hay tiempo para tonterías y naderías y hay que liberar a la patria del yugo imperialista y de los medios hegemónicos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y quinto, o porque Cristina es inocente y ganó todo su dinero como exitosa abogada, pese a que casi todos sus ministros, familiares y secretarios personales se hicieron millonarios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Son muchos los jóvenes que, producto de este adoctrinamiento constante en colegios y universidades, creen que Cristina es una santa, revolucionaria, honesta y combativa que viene a redimir a los pobres, por favor.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}