{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con valentía y excelencia jurídica, el fiscal Diego Velasco reclamó que Cristina y sus hijos sean sometidos a juicio oral y vayan al banquillo de los acusados.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La minuciosa apelación de Velasco, de 249 páginas, también le pidió a la Cámara de Casación que anule el sobreseimiento de los integrantes del cártel de los pingüinos millonarios y, además, que aparte a los dos jueces que cometieron semejante atropello.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Declarar la inexistencia de delito y plantear que Cristina es inocente sin que se realice el juicio produjo uno de los mayores escándalos judiciales de los últimos tiempos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como escribió en su momento Joaquín Morales Solá, agregó: pasaron del prevaricato a la obscenidad y a la pornografía.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Era la manera de devolver la coima a Cristina y de blanquear el dinero sucio de la corrupción y los sobreprecios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo el cuerpo del Estado de Derecho sufrió una herida brutal.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nunca en la historia judicial hubo tantas pruebas documentales, audios, videos, cuentas bancarias, testimonios de arrepentidos y cruces de llamadas que confirmaron que Cristina es culpable de toda culpabilidad y que se convirtió en la mujer más corrupta de toda la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aquel día, el fiscal Carlos de Tornelli puso en Twitter un lazo negro de luto por la muerte de la justicia.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy, Cristina consiguió la más insólita de las situaciones: no tuvo juicio, ni castigo, ni condena.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Perpetraron la inocencia de Cristina y la asociación ilícita que lideró para saquear al Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se trató con lujo de detalles cómo habían malversado los libros contables y los balances para dibujar las falsedades que presentaron ante la AFIP y otros organismos de control.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "En siete meses, Cristina logró zafar de tres causas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todos nos acordamos de aquel momento emblemático con el que comenzó esta columna, cuando Cristina le pegó una gran puñalada a la República.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Toda la actividad de Cristina conspira contra la convivencia democrática y el respeto a la ley.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y si eso ocurre, algún día Dios y la patria se lo van a demandar.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}