{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Recordó que se cumplieron tres años de una tapa del diario La Nación que conmovió al país.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Así tituló el diario, que además mostró en la tapa los cuadernos del chofer Oscar Centeno, que hoy son las pruebas contundentes de la mayor corrupción de la historia argentina, liderada primero por Néstor Kirchner y después por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hace dos años, el 23 de septiembre exactamente, sin que se le cayera la cara de vergüenza, el candidato de entonces, Alberto Fernández, dijo textualmente: \"Nunca se encontraron los cuadernos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y un día aparecieron los cuadernos de la corrupción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No hay antecedentes en la historia democrática donde una asociación ilícita, liderada primero por Néstor Kirchner y luego por Cristina Fernández de Kirchner, haya saqueado al Estado con tanta impunidad para enriquecerse en forma ilegal y colosal.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Jorge Fernández Díaz lo llama el \"Watergate impune\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La cleptocracia está absolutamente probada por las confesiones ante los expedientes de 31 imputados colaboradores, con testimonios y pruebas documentales que fueron ratificados por la Cámara Federal, que confirmó su validez jurídica.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El fiscal Carlos Stornelli hizo un trabajo riguroso de 678 páginas que está repleto de medidas probatorias.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Gente de la máxima confianza y cercanía de Cristina Fernández de Kirchner, Néstor Kirchner y Máximo Kirchner, como su contador Víctor Manzanares, y 30 arrepentidos más dieron testimonio de todos los mecanismos del robo, de las coimas y del gigantesco enriquecimiento ilícito.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, ¿qué más hace falta para que nadie dude de que Cristina Fernández de Kirchner no es inocente ni decente?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A las órdenes de Cristina Fernández de Kirchner, el cártel fue liderado por tres organizadores: Julio De Vido, que era el gerente general, Roberto Baratta y José López.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A cargo del engranaje financiero estuvo Ernesto Clarens, y Carlos Wagner fue el coordinador de todos los empresarios que participaron de la estafa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por eso tenemos los dirigentes políticos que tenemos; son paridos por nuestros riñones, a nuestra imagen y semejanza, no nos importan de Japón, viven entre nosotros, por eso a Cristina Fernández de Kirchner solo le interesa apropiarse de la justicia y desde allí lograr su impunidad y saciar su sed de venganza.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La estafa tiene dimensiones monumentales, y en muchos casos está probado que ese dinero sucio e ilegal iba a tres lugares básicamente: a la quinta de Olivos, al departamento de Juncal y Uruguay, y a la casa de María Ostoic, la madre de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Está claro que cuando Néstor Kirchner se murió, Cristina Fernández de Kirchner asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y megacorrupción de Estado.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todos los caminos de la corrupción conducen a los cuadernos de Cristina Fernández de Kirchner, está escrito.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}