{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Anoche, una investigación periodística exhibió nuevas pruebas que confirman que Cristina Fernández de Kirchner fue la jefa del plan sistemático de corrupción K.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La causa de la cleptocracia más grave de la historia argentina democrática fue revelada por el colega Diego Cabot con los tristemente célebres cuadernos del chofer Oscar Centeno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entre otros, aparece Ernesto Clarens, el financista preferido de Néstor Kirchner, que confesó el pago de sobornos y aseguró que Cristina estaba al tanto del pago de las coimas.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "En una parte de su declaración en el expediente aseguró que Cristina instruía a qué empresa se le debía pagar primero, mostrando una aparente preferencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las coimas eran de 300.000 dólares semanales y Cristina estaba al tanto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dijo que no lo conoce, pero este personaje nefasto fue clave en toda la historia corrupta de la familia Kirchner, y hoy está procesado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Carlos Wagner, ex presidente de la Cámara Argentina de la Construcción, con 54 llamadas.",
      "entidades_detectadas": [
        "argentina",
        "carlos",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "El dueño de Emepa reconoció haber pagado una coima de 600.000 dólares para que Cristina le renovara la concesión de la hidrovía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Otro delincuente arrepentido fue el ex presidente de la Unión Industrial Argentina, Juan Carlos Lascurain.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "La doctora Silvina Martínez reveló que tenía 107 llamadas a Cristina o a su entorno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El dueño de Electroingeniería justificó siempre los negociados sucios que hizo con los Kirchner desde su mirada ideológica.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "\"Robaron para la corona de Cristina y para la revolución socialista\", decía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La causa de los cuadernos de las coimas de Cristina fue elevada a juicio oral, pero por ahora duerme en los cajones de los tribunales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es el caso más complicado para Cristina porque hay 170 procesados, y, escuché bien, 31 arrepentidos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La presentación que hizo en su momento el fiscal Carlos Stornelli está repleta de medidas probatorias.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La acusación que pesa sobre Cristina es demoledora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A Cristina se la acusa concretamente de haber cobrado coimas en 40 oportunidades por un monto superior a los 19 millones de dólares.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ángelo Calcaterra, el primo del ex presidente Mauricio Macri, también está involucrado, porque, según el fiscal, pagó un millón seiscientos mil dólares de retornos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dejaron desnuda a Cristina ante la justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mire, los Kirchner batieron todos los récords de bulimia por el poder y por el dinero y produjeron los 12 años de mayor corrupción de la historia argentina democrática y, probablemente, del mundo.",
      "entidades_detectadas": [
        "argentina",
        "kirchner"
      ]
    },
    {
      "frase": "En el kirchnerismo hubo y hay cientos de corruptos, pero jefes, jefes, hubo solamente dos: Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}