{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A Sergio Massa lo agarraron con las manos en la masa.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El presidente de la Cámara de Diputados cometió un sincericidio al decir que no es necesario someter a los argentinos a votar dos veces.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Con su expresión de \"yo no fui\", deschavó el verdadero plan de La Cámpora y de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Primero, cumplir con la Constitución no es someter a los argentinos; votar es un derecho y una obligación, no una concesión del Gobierno.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Gobierno de Alberto Fernández y Cristina Fernández de Kirchner no quiere oír hablar de elecciones.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Al recuperar un lugar en el escenario político, Sergio Massa quedó expuesto a varias críticas por situaciones actuales, declaraciones y posturas del pasado reciente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Julio De Vido fue durante casi tres décadas el gerente de coimas, retornos y lavado de dinero de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Fue un contragolpe, ya que Massa se opuso a un posible indulto para los exfuncionarios kirchneristas corruptos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "A De Vido le bastó con un tuit dirigido a Massa que decía: \"Ya que te preocupa tanto la cuestión de la corrupción, sería bueno investigar desde el Congreso la operación de venta de Denor, tanto a los compradores como al vendedor, pero fundamentalmente a los que desde el Estado intermediaron en la operación.\"\n\nDe esa movida se colgó otro preso K con detención domiciliaria, como el piquetero Luis D'Elía.",
      "entidades_detectadas": [
        "massa",
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "Fue más duro y agresivo, fiel a su estilo: \"A vos, Gil, forro de los gringos, que te creés que hacer política es hacerse el vivo haciendo negocios a espaldas del pueblo, entérate que tengo toda la documentación sobre el multimillonario negocio del cloro en la Argentina.\"\n\nAlicia Castro fue más ideológica y dijo que Sergio Massa era lo mismo que el PRO, por pedir presencialidad en las escuelas, descartar un indulto o amnistía para los presos políticos del macrismo y erosionar a Venezuela, al compás de los Estados Unidos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Son los riesgos que siempre corrió Sergio Massa por jugar a tantas puntas simultáneamente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "En su momento, fue a elecciones por fuera del peronismo y se convirtió en uno de los responsables de la derrota de Cristina Fernández de Kirchner en las elecciones parlamentarias.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El expresidente Mauricio Macri lo bautizó \"ventajita\" por actitudes similares.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo no les tengo miedo.\"\n\nMassa era un cruzado contra los camporistas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hoy es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de la \"Orga\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Tal vez por esa \"panquequeada\", hoy Massa es blanco de muchas críticas, a las cuales no pudo responder.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En la última encuesta de Imagen Negativa de la Universidad de San Andrés, Sergio Massa y Alberto Fernández comparten el tercer lugar con el 48% de rechazo.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Solo son superados por Axel Kicillof con el 56% y Cristina Fernández de Kirchner con el 65%.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Tal vez por eso Sergio Massa no quiere elecciones.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Parece que a Sergio Massa lo agarraron con las manos en la masa.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}