{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Parecemos ver tanta corrupción, autoritarismo e ineficiencia por estos días en la Argentina que se me ocurrió la posibilidad de comparar a quien yo creo que es el más grande argentino de todos los tiempos con muchos funcionarios y con la actitud que mucha gente lleva adelante dentro del gobierno en la actualidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**José de San Martín**, por lejos, es el más grande de todos los tiempos, es el padre de la patria y por eso me gustaría rescatarlo en este humilde homenaje y en forma comparativa.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, por ejemplo, millonaria como sus hijos, cobra dos jubilaciones de privilegio de cerca de 2 millones de pesos mensuales y además reclamó retroactivos por 100 millones y sin pagar el impuesto a las ganancias.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Su gran preocupación fue no concentrar el poder y por eso creó el Consejo de Estado y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Igual que Néstor y Cristina, que solo se preocuparon por apretar a cuanto periodista dijera alguna verdad, por aspirar a la suma del poder público eternamente y por manipular la justicia hasta ponerle la camiseta partidaria.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Todo lo contrario, contribuyen a la farsa y dicen que el presidente les ofreció nuevos desafíos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y creo que hoy más que nunca nos puede servir como mensaje de unidad en esta Argentina partida, porque San Martín vive eterno en el corazón de su pueblo, es un grande entre los grandes, es, según todas las encuestas, actualmente el argentino más amado por todos los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin dirigentes sindicales que no quieren educar y prefieren defender la camiseta de Cristina o su propia quintita de privilegios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mire, le sintetizo el tipo de dirigente que nos dejó San Martín como ejemplo: respeto por la libertad de expresión, por la autonomía de los pueblos, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia y un profundo amor para una patria de todos y para todos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "San Martín es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    },
    {
      "frase": "Sin nuestro padre, nos toca a nosotros, sus hijos, construir una patria justa para nuestros hijos.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}