{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Profesora, tengo muy claro que los italianos y los españoles que vinieron a la Argentina\nen general lo hicieron huyendo de la guerra y el hambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El silencio que se hace en la clase cierra todo el debate y hace más evidente\nel afiche de Néstor y Cristina que la profesora tiene pegada en su carpeta.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "También le dice que gracias al estado puede comer esta porquería\nen referencia a la vianda que reciben.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y esto es lo que dejó Macri porque atacó al pueblo y se llevó la plata, dice la maestra.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El alumno cuestiona con mucha racionalidad esa bajada de línea autoritaria y mentirosa\ny le pregunta por las causas judiciales que tiene Cristina\ny la docente que a esta altura ya fue sancionada y que merece ser expulsada\ngrita, se enoja y pregunta: ¿qué causas?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La verdad, Cristina no lo hubiera dicho mejor.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, esa parodia ridícula siguió con la profesora preguntando cuántas represas\nse construyeron en el gobierno de Macri\ny después le bajó líneas sobre la bicicleta financiera de Macri\ny luego dice ahora hay que salir de la mierda que dejó Macri\ny después demuestra que no sabe ni sumar o no quiere sumar\ncuando el alumno con todo criterio le pregunta con respeto\nsi el peronismo en 37 años no nos hizo mierda el país.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El diputado nacional Fernando Iglesias en Twitter se preguntó\nsi se pretende algo distinto en una escuela técnica número 2\nque se llama María Eva Duarte en la localidad de Ciudad Evita\nen el corazón de La Matanza.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Esta señora se llama Laura Radetic, es profesora de historia\ny fue empleada de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Uno de sus tweets confirma sus convicciones al rechazar a,\nabro comillas, los políticos de mierda que la derecha ha sabido cosechar\ny nombra a Fernando Iglesias, Waldo Wolff, López Murphy y Bullrich\ny aclara que no menciona a Macri porque no es un político, es un delincuente.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, su irracional cristianismo\nla lleva a decir que Alberto Fernández es un boludo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}