{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es la corrupción en estado puro, por supuesto, pero también hay algo de fetichismo en todo eso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tienen pasión por la guita, éxtasis, como diría Néstor Kirchner, con un tono casi de relación carnal al abrazar una caja fuerte.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor y Cristina y su familia, sus testaferros y sus exfuncionarios, e incluso los secretarios privados, robaron mucho más de lo que podrían gastar en varias vidas.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Rosario Lufrano todavía tiene que explicar cómo es que retiraron más de 11 millones de pesos en efectivo del banco y los tenían guardados en bolsos en el corazón de la mal llamada televisión pública.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Hasta Milagro Sala, ¿se acuerdan cuando sacaban los bolsos llenos de dinero del banco en Jujuy y los subían a la camioneta?",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Este talibán de Cristina se nos metió en el bolsillo y, al parecer, fueron por lo menos cuatrocientos cincuenta mil dólares.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El grave problema es que, además, se trata de dinero robado al Estado y el Estado somos todos y que, como si esto fuera poco, los montos de dinero fueron colosales, alcanzan para hacer política toda la vida y en varios países.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina acaba de ganar la batalla para cobrar las dos jubilaciones de privilegio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recién lo hablábamos con Roberto Lavagna, una pensión especial por su marido muerto y otra por haber sido presidenta de la nación y, además, reclamó el retroactivo, la nada exitosa abogada se lleva a la cartera de dama, Louis Vuitton, por supuesto, la nada despreciable suma de dos millones de pesos por mes y cien millones de retroactivos, no está nada mal, doctora.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Néstor llegó a tener más de mil millones de dólares en el exterior y nunca se vio una boleta de depósito o un resumen de cuenta, todo oscuro, todo oculto, no se sienten obligados a rendir cuentas, se sienten dueños de todo, también de la Casa Rosada y del país, son los patrones del mal, actúan con una codicia sin igual, magnates, usureros, corruptos, el vínculo con los billetes es enfermizo, es una de las características de los especuladores, no hay poesía ni épica revolucionaria en esa actitud, ya lo decía Francisco de Quevedo: \"Poderoso caballero es Don Dinero\".",
      "entidades_detectadas": [
        "francisco",
        "néstor"
      ]
    }
  ]
}