{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Echegaray no quiere ser el chivo expiatorio, pero hay algo de su relación con la familia Kirchner que tal vez pronto salga a la luz.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Algunos dicen que Echegaray se llevó de la AFIP información secreta que podría perjudicar a muchos empresarios y políticos.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "En toda América Latina han caído funcionarios de alto rango, menos en Argentina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Ninguno de esos delitos hubiera sido posible sin la orden de Cristina Fernández de Kirchner, la autora intelectual, y de Echegaray, por supuesto, el autor material.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La AFIP del gobierno anterior acusó a Echegaray de cobrar coimas para mirar hacia otro lado y favorecer el accionar de los corruptos del Estado.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "En el caso Lázaro Báez y la usina de facturas truchas instalada en Bahía Blanca, el jefe de la AFIP de aquel momento se sintió tan impune que cerró la delegación de Bahía Blanca.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Escuche bien, cerró la oficina de la AFIP en Bahía Blanca.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Pregunta incisiva: ¿Alguien cree que Echegaray se hubiera atrevido a cometer semejante delito sin la orden de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Segunda pregunta incisiva: Si Echegaray tiene las manos tan manchadas, ¿se imagina la corrupción de Lázaro Báez o la de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "100 planes de cómodas cuotas con un interés bajísimo, regalado, para pagar la fortuna que le debía al Estado en el caso Oil Combustibles y otras empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se guardó esa plata sucia en su sucio bolsillo y la utilizó para comprar otras empresas y medios de comunicación a los que les puso la camiseta de Cristina Fernández de Kirchner y de Víctor Hugo Morales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo el escándalo de Oil Combustibles se ejecutó desde la AFIP de Echegaray, primero para fundir y mandar a la quiebra a la empresa, para comprarla a precio vil, y después para levantar los embargos y que Amado Boudou y su banda pudieran seguir fabricando billetes y boletas electorales para Cristina Fernández de Kirchner y sus cómplices.",
      "entidades_detectadas": [
        "cristina",
        "afip",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En Santa Cruz se hizo amigo de Rudy Ulloa Igor y eso lo catapultó a la Aduana de Río Gallegos en tiempos de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}