{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero, a los medios, nuevamente, les tengo un buen consejo: no todo puede ser malo, y pegar y pegar al presidente como si fuese...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobierno nacional y el gobierno de la ciudad tienen que investigar a fondo para lograr el juicio, el castigo y la condena a los responsables de este atentado con botellas incendiarias de nafta.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Actuaron frente al teatro, que es propiedad de Pepe Albistur, amigo y prestamista del departamento de Alberto y esposo de Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Para algunas personas, tal vez sea difícil interpretar esto, porque el kirchnerismo, atacado por los anarquistas de Maldonado, fue esclavo en el operativo de inventar el primer desaparecido de la era Macri y de intentar elevar a mito la figura del tatuador que se ahogó en el río.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, el pensamiento oxidado del núcleo duro de Cristina está a favor de los falsos mapuches, a los que fogonean de todas las maneras posibles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Les proveen apoyo logístico con Magdalena Odarda a la cabeza, aporte estratégico con exintegrantes del Estado Mayor de Montoneros, como Roberto Perdía y Fernando Vaca Narvaja, y asistencia legal a cargo de la ministra Elizabeth Gómez Alcorta, que fue abogada, en su momento, de Facundo Jones Huala, que hoy está preso en Chile.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Son muchas las vinculaciones entre el Gobierno Nacional de los Fernández y los pseudo mapuches, que no reconocen a la Argentina ni a nuestra Constitución, y que apelan a formas de insurrección separatista y foquista para lograr sus objetivos.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "Carlos Zannini y Juan Cavandie movieron sus fichas a favor de los mapuches, como les dice Jorge Fernández Díaz.",
      "entidades_detectadas": [
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández acaba de aprobar leyes que favorecen sus usurpaciones y que prohíben los desalojos, y Aníbal Fernández maltrató a la gobernadora de Río Negro, Arabela Carreras.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, Alberto, Cristina y Aníbal son los jefes del apoyo a los mapuches, que ejecuta Magdalena Odarda, o ¿alguien cree que esta funcionaria haría lo que hace sin la venia de la jefa del jefe del Estado?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los anarcos no quieren a los K, porque están en contra del Estado y de la nación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los autores intelectuales del odio que sembraron hacia el periodismo son, claramente, Cristina y su banda de pingüinos millonarios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie puede olvidar la Ley de Medios, la incitación a la violencia que hizo Mario Ishii, lo escuchamos al principio de la columna aplaudido por el presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ni hablar de las amenazas a Nick y su familia, o de la patota que agredió al compañero de La Nación +, Diego Lewen, mientras estaba haciendo su trabajo.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}