{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina estaba volviendo a sus orígenes en Río Gallegos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Usura, especulación y silencio frente al terrorismo de Estado y la violación de los derechos humanos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El martes pasado en la OEA, Organización de Estados Americanos, Carlos Raimundi se negó a firmar un documento condenatorio de las violaciones a los derechos humanos y la detención de líderes opositores.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El gobierno de los Fernández recibió un tsunami de críticas por esa complicidad con un tirano feroz como es Daniel Ortega.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Luego Argentina convocó a Daniel Capitanich, embajador en Managua, como una forma de expresar su crítica al aumento de la ferocidad represiva del régimen.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tuvo que dar marcha atrás porque la mayoría de la opinión pública argentina y varios países centrales manifestaron su rechazo a semejante afrenta a la trayectoria argentina en estos temas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se negó a firmar otro documento de apoyo a la democracia, la libertad de los presos, la vigencia de los derechos humanos y la realización de elecciones libres y transparentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entre los 60 países que firmaron están Francia y España, dos gobiernos que Alberto no considera enemigos, Estados Unidos y hasta Brasil, que una vez más se dio el lujo de correr por izquierda a Fernández pese a que a la derecha de Bolsonaro queda poco espacio.",
      "entidades_detectadas": [
        "alberto",
        "bolsonaro",
        "francia",
        "fernández"
      ]
    },
    {
      "frase": "Cristina, la jefa del Estado, entiende que sus aliados estratégicos son grupos terroristas como Hamás, o países como Cuba, Venezuela, Nicaragua, Rusia, Irán y China.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Ya sabemos de los crímenes de lesa humanidad que se han cometido en el chavismo actual con Maduro, sin embargo, junto a Cuba son los dos países en los que Cristina mira su proyecto como espejo.",
      "entidades_detectadas": [
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Una de esas cosas positivas era que Argentina, con Raúl Alfonsín mediante, se transformó en un faro de defensa de la no violencia política y de la libertad y la democracia en nuestro país y en todo el planeta.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Argentina tiene que custodiar y defender todos los derechos humanos de todos los ciudadanos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina y su banda también profanaron este concepto sagrado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se tragan sapos monumentales y convalidan el feudalismo de Gildo Insfrán en Formosa o las expresiones de odio racial de Alberto Samid.",
      "entidades_detectadas": [
        "alberto",
        "formosa"
      ]
    },
    {
      "frase": "Alberto hace poco lo calificó como un extraordinario ser humano y un gobernador modelo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué dicen sus defensores y defensoras de género y sus críticos de la violencia contra la mujer ante la persecución de los homosexuales en Cuba o los fusilamientos en Irán o frente a acusados de violaciones como el gobernador de Tucumán José Alperovich?",
      "entidades_detectadas": [
        "irán",
        "cuba"
      ]
    },
    {
      "frase": "Los Kirchner y su banda han robado fortunas y han destruido gran parte de los valores democráticos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ojalá algún día Dios y la patria se lo demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}