{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de Alberto Fernández quiere que vote la menor cantidad de gente posible y que haya la mayor posibilidad de hacer trampas en las elecciones del domingo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué hizo el gobierno de Alberto Fernández y Cristina Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si alguien vive en Berlín, por ejemplo, puede votar en la embajada, pero si alguien vive en una ciudad más alejada, ahora los Fernández los obligan a viajar porque ya no pueden utilizar el correo para mandar su voto, como hacen la inmensa mayoría de los países democráticos y razonables del mundo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El diputado Fernando Iglesias y los jefes de los bloques de Juntos por el Cambio exigieron que el gobierno garantice el voto de los argentinos residentes en otros países y que Santiago Cafiero y Felipe Solá expliquen por qué derogaron el decreto del que hablamos y ahora los obliga al voto presencial en momentos de emergencia sanitaria.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Están convencidos de que, mientras menos gente vote, mejor les va a ir a Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La boleta única de papel es claramente el mejor sistema de todos: evita que los partidos grandes roben boletas, reduce notablemente el gasto y la contaminación que produce tanta papelería y hace que el conteo de los votos sea más rápido y más fácil de controlar.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Aquellos que sufren el aumento de la desocupación, la pobreza y el hambre, o los negocios y las fábricas quebradas, o los muertos y los miedos por el COVID y el gobierno, tal vez crean que la fortaleza institucional es una frivolidad.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "La edificación de un país sin ladrones de Estado ni autoritarios y con prosperidad para todos se construye absolutamente en todos los planos.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}