{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta hora, el presidente de la nación, que además es titular del Partido Justicialista, no abrió la boca, y eso que lo hace con bastante facilidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta este momento, ni Victoria Donda ni Alberto Fernández han salido a repudiar, a amonestar o, aunque sea, a tomar distancia de la salvajada discriminatoria de Alberto Samid.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández debería decir algo sobre un afiliado, un histórico militante del justicialismo como es Samid.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Fue diputado y, además, vicepresidente del Mercado Central durante el gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Hasta cuándo el Estado argentino y la justicia le van a permitir ese atropello?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, la embajadora de Israel en Argentina anunció algo lógico.",
      "entidades_detectadas": [
        "argentina",
        "israel"
      ]
    },
    {
      "frase": "Dijo que iban a tener que buscar otro proveedor de carne si Argentina seguía interrumpiendo la exportación con el cepo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En su fobia irracional, tal vez Samid ni siquiera sepa que en el Estado democrático de Israel no solamente viven judíos y que un partido árabe acaba de sumarse a la coalición de gobierno.",
      "entidades_detectadas": [
        "israel",
        "estado"
      ]
    },
    {
      "frase": "Alberto José Samid, peronista hasta la médula, desde el 26 de mayo ya tiene colocadas las dos dosis de la vacuna Sputnik.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Espero escuchar la voz del presidente del país y del justicialismo con algún tipo de condena o inhabilitación partidaria hacia Samid.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y era cierto, porque desde Formosa, gobernada por su amigo Gildo Insfrán, cruzó a Paraguay y de allí a Panamá y directo a Belice.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Patricia Bullrich era ministra de Seguridad en aquel momento, y lo hizo traer de las pestañas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Samid envió toneladas de carne a Irak durante la Guerra del Golfo, pese a que Argentina había adherido al embargo decretado por Estados Unidos al régimen de Saddam Hussein.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Siempre se pegó como estampilla al poder peronista: a Carlos Menem, a Eduardo Duhalde, a Néstor Kirchner, a Daniel Scioli, con quien solía compartir largas partidas de ajedrez en las tardes aburridas de la quinta.",
      "entidades_detectadas": [
        "carlos",
        "néstor"
      ]
    },
    {
      "frase": "Y ya le dije que con Cristina fue vicepresidente del Mercado Central.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Anduvo con una carnicería con rueditas por todos lados, tratando de chuparle las medias a Cristina con el lema de que \"el rey de la carne\", como se autotitula, podía vender mucho más barato que otros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está claro que, en algún momento, Alberto Fernández, Victoria Donda y la justicia van a tener que condenarlo sin privilegios, porque Samid no es el rey de la carne, es el rey del odio racial.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}