{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Que el doctor Manes revisó el librito de la Constitución para que lo viera el presidente, justo en el momento en el que Milei defendía la manera de designar...",
      "entidades_detectadas": [
        "constitución",
        "milei"
      ]
    },
    {
      "frase": "Se lo mostraba a Milei por un lado, y se lo mostraba a Santiago Caputo por el otro, y lo señalaba, ahí tenés.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Y Caputo se para, ahí lo ves, lo ves, lo ves, mirá, mirá qué bien se ve ahí, ¿eh?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "A ver, yo le voy a decir lo que pienso, que tampoco es tan importante: ¿era necesario que Caputo lo encarara y le diera dos palmaditas en el pecho a la vista de todos, en el contexto de la apertura de sesiones del año 2024?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Igual de innecesario que fue en su momento, y lo dijimos, ¿eh?, interponerse entre el presidente y nuestro colega en medio de una nota la semana pasada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ejemplo, mucho menos grave eso que vaciar el recinto, como ordenó la antidemocrática y destituyente, dirían ellos, de Cristina Kirchner a su tropa el sábado pasado.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Eso es antidemocrático, y también me parece menos grave, si querés, una cerquita todavía, que la ausencia del gobernador que grita, pero no gobierna, pero no gestiona, Axel Kicillof, quien tiene la provincia incendiada con el tema de la seguridad, no sé qué otro nombre quiere que le pongamos, e inundada además hoy, y se da el gusto de no concurrir a la apertura de sesiones haciéndose el picante, mientras tiene la provincia detonada.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Ustedes vieron la cobertura de La Nación Más?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Felicitaciones a toda la señal, a toda La Nación Más, por el nivel de cobertura que tiene de la realidad, no solamente de lo que algunos quieren mostrar, ¿eh?",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}