{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fernández tuvo que suspender un acto en Pergamino debido a una protesta de productores rurales.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Axel Kicillof en Junín tuvo que dar un discurso abucheado por personas que le reclamaban diversas cosas.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Además, Alberto Fernández, al ser abordado, recibió reproches directos, por ejemplo, de un gaucho, durante el aniversario de Martín Miguel de Güemes.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En ese contexto, el titular del Comité de Organización de Emergencia (COE), encargado de los protocolos COVID de Salta, Aguilar, presentó su renuncia, molesto, argumentando que había implementado todos los cuidados y protocolos para el bicentenario de Güemes, una fecha especial para Salta, y que finalmente la política, por razones que no compartía, permitió el ingreso de militantes.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Según el ministro del Interior, Eduardo de Pedro, el presidente no convocó a la manifestación, pero en Salta se rumorea lo contrario.",
      "entidades_detectadas": [
        "presidente",
        "salta"
      ]
    },
    {
      "frase": "Por eso, hoy invitamos a Javier Milei, economista, porque él representa de algún modo ese sector de la opinión pública que rechaza a los políticos tradicionales.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei es un personaje muy interesante y ya vamos a hablar con él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mientras esto sucedía, la Cámara de Diputados, a las 16:09, aplaudía el gol de Maradona a Inglaterra.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hubo alegría de alguna manera en la Cámara de Diputados, y la verdad, no sé si la clase dirigente o parte de ella está entendiendo lo que está pasando en la calle, porque la calle está enardecida, hay enojo y bronca, y en la Cámara de Diputados festejan un gol que se metió hace 35 años.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este programa está dedicado a los 90.281 muertos de Argentina por COVID, a sus familiares y a los más de 4.298.000 personas que contrajeron coronavirus en Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}