{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace menos de un mes, la República Argentina hablaba de un atentado contra su vicepresidenta, aunque seguramente, en tu casa ya quizás habías hablado o pensado en esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina hoy gira alrededor de una red, uno de los primeros inventos tal vez de la humanidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue la primera fábrica que se instaló en la Argentina en 1915.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me distraje con la cámara porque estuve con la rueda.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hace más de un siglo, por supuesto, que se usan en la Argentina los neumáticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto está pasando en la Argentina en medio de un conflicto gremial, fogoneado o liderado por un sindicato de izquierda, no un sindicato tradicional de la CGT, como es el de Camioneros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y es un símbolo, un emblema, la rueda que nos deja en llanta de una Argentina que está al borde, donde hay cada vez más violencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y entonces, hace menos de una semana, Camioneros, el sindicato de **Hugo Moyano**, de vuelta produjo hechos violentos en una empresa, pero subió un paso más en logística, Mil O.S.A., la empresa grande que está acá en la Argentina desde 1902, casi igual que la empresa Goodyear, también de 1902.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A esto se suma, como decíamos, los conflictos que en la Argentina parecen empezar a resolverse una vez que llegan a un extremo violento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente Moyano de los sindicatos, **Moyano** le dijo, de los incidentes en el sur, **Facundo Jones Huala**, el líder de la RAM, ¿dónde está **Facundo Jones Huala**?",
      "entidades_detectadas": [
        "presidente",
        "moyano"
      ]
    }
  ]
}