{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Argentina es un país que desde hace 70 años atenta contra sus propias posibilidades.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo le decía la semana pasada, provocativamente, lo que charlaba con un amigo que suele dar sus perspectivas económicas sobre la Argentina desde un conocimiento muy profundo de cómo funcionan las economías del mundo, porque vive hace 20 años afuera, trabaja en una multinacional y habla cuatro o cinco idiomas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un estado imposible, un estado que lo quiere regular todo, donde miremos la economía está hiper regulada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con todo respeto, yo no creo, como dicen algunos, incluso algunos análisis económicos y políticos de los más importantes de este país, que si mañana nos llegaran los dólares de la importación, la Argentina podría exportar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando gobernaba Macri no había restricción para acceder a los dólares y las exportaciones subían muy poco.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque estamos llenos de regulaciones derivadas de todas las corporaciones que medran como parásitos de un estado que nos asfixia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero es el estado que se tira un tiro en los pies, porque a la larga termina siendo ineficiente hasta para la propia posibilidad de ser un estado populista, como lo han querido aquellos que lo han engordado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a darle desde el estado la ley de alquileres, la ley de góndolas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y después los libertarios tienen lo suyo, como Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Si algún político llega a hacer esto, en serio, con todo respeto, Javier Milei, regalar tu sueldo está bien, genera impacto, una cantidad de adhesiones, es provocador.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Para hacer un viaje de estudios te regala Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Es el estado que se mete en tu vida cuando quieres salir de vacaciones, que tus chicos vayan al viaje de estudios, comprar el producto que quieras en la góndola donde se te ocurra, tiene que ser un trato entre privados, donde el estado no tiene nada, nada que hacer.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero no sólo por una cuestión de principio o porque a mí me guste más la libertad que el estatismo, es porque no sabe además, porque está demostrado que hay cosas que el estado no sabe hacer ni sabrá hacer, y más un estado como el nuestro.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}