{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Cristina Fernández de Kirchner** hizo lo imposible para despegarse de las acusaciones y del pedido de prisión, les recuerdo, de 12 años e inhabilitación para ejercer cargo público.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y como siempre, metió por la ventana a los medios diciendo que detrás de la cámara de televisión, detrás de esta cámara que estás viendo vos acá, llegó la persona que le quiso pegar un tiro.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Fíjese que la única puerta que se conoce en la República Argentina es la de Juncal y Uruguay.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y le habla a la cámara y llega.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Esto para empezar, para seguir, arrancó de entrada con una falsedad diciendo que le fue negado a **Cristina** el derecho de defensa y que se encuentra en absoluto estado de indefensión.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y si yo me siento un tanto en estado de indefensión con este país y en este poder judicial, seguramente que sí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nadie en la Argentina se enriqueció como **Lázaro**, 12 mil y pico de patrimonio de un año o otro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mientras en Argentina muchos ciudadanos por los altos niveles de pobreza y ocupación no logran cubrir necesidades básicas, **Lázaro Baez**, que era **Néstor Kirchner** y **Cristina Fernández**, su familia, su entorno y los expresidentes eran la contra cara del país, porque se enriquecían ilegalmente a costa de los magros recursos del Estado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y ella lo mantuvo en sus dos gestiones a **José Francisco López**.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Y la segunda y la tercera, o sea, las dos de ella, lo tuvieron a **José Francisco López**, el secretario de Obras y Servicios Públicos que había estrenado su cargo durante el gobierno de **Néstor**, lo tuvo dos mandatos.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Y **Albebo** le preguntaba a **Gustavo**, porque **Gustavo** le dice, y **Albebo** le preguntaba, o sea que si yo soy presidente o diputado o senador y me choré un camión con no sé, 10 millones de dólares, ¿está todo bien?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}