{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El compañero es presidente de la nación, es vicepresidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer en Argentina ovacionaron en el Senado de la Nación a un corrupto, a un condenado por corrupción.",
      "entidades_detectadas": [
        "argentina",
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Claramente tampoco reparó en estas cuestiones el senador por Chubut, Carlos Alberto Linares, quien consideró a Boudou ayer un ejemplo de lucha y un perseguido.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "El fallo del máximo tribunal que lo condenó por la adquisición irregular de la ex imprenta Ciccone Calcográfica fue un fallo unánime de los cinco jueces que confirmaron la coima y la corrupción.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y yo pensaba, estas son las señales que bajan del poder en Argentina, en una Argentina arrasada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina donde Sonia, una artista, escribió una carta que se llama \"La ira de los mansos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por un lado, Cristina Fernández de Kirchner, que el otro día en Chaco hizo un ejercicio sin antecedentes en sus dos presidencias.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque no solo se ocultaba la pobreza, pasaba algo y Cristina se las tomaba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, ahora que decidió ser opositora del presidente que intentó que fuera un títere, bueno que un poco lo es, reconoció que la gente está mal, que la plata no alcanza y que incluso el que trabaja no logra por eso dejar de ser pobre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Inédito, Cristina reconociendo problemas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lástima que todo lo que Cristina admitió lo hizo para despegarse, aunque al final tuvo que reconocer que este gobierno también es su fracaso, porque si algo tiene este momento es que no le deja márgenes a nadie.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, reconocimientos de Cristina Fernández de Kirchner ahora que intenta ser opositora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente se las tomó a Europa en días que van a ser cruciales para ese enfrentamiento interno, pero también para el frágil equilibrio de nuestro país y su macroeconomía luego del acuerdo con el Fondo que el kirchnerismo duro quiere volar por los aires.",
      "entidades_detectadas": [
        "fondo",
        "presidente",
        "europa"
      ]
    },
    {
      "frase": "Las audiencias por las tarifas y el índice de inflación van a tensar al máximo la cuerda en una fractura que ya es una guerra a cielo abierto en un gobierno al que le falta un infinito año y medio y ante un país donde impera la desazón.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Al primer vicepresidente de la historia argentina condenado por corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En eso, Cristina Fernández de Kirchner tuvo un revés en estas horas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Obviamente, a este fiscal en el Senado nadie lo aplaudió.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}