{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, el capricho, Alberto se tendría que llamar el avión que compró Alberto para pasar a mi querida Fabiola, se va a llamar \"Chico\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto lo van a conducir a, como, Europa más rápido que el \"izquierdo\".",
      "entidades_detectadas": [
        "alberto",
        "europa"
      ]
    },
    {
      "frase": "Hoy vi un video tristísimo de cómo se llama la espía que decían que hay, la de, con un gorro de cuatro puntas, queriendo decir que Macri es \"bufa\", pero ayer, una vergüenza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo le conté, Cristina quiere un gran quilombo nacional, y si es posible, con disparos y muertos para decir que a ella la metieron en cana en un golpe de estado, y que ella es la líder del kirchnerismo, del populismo argentino, y que entonces, en este gran quilombo me están armando los impresionables con el boludo del día Navarro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A la defensa de Cristina están paupérrimos los movimientos que están haciendo, que tanto distan de la democracia y la política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A mí cada día me da más terror pensar que estamos en manos de Cristina y Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A mí cada vez me da más terror pensar que Cristina pasó del liderazgo que tenemos a manejar estos atorrantes de Delía, Navarro, estos mercenarios berreta, estos cuatro de copa, \"Taijades\" a toda esta comparsa de inútiles impresentables que los manda como esos cuscos de campo, son eso y nada más que eso, son cuscos de \"tranquila, viste\" eso que los tiene que perro tenés, tengo cuatro \"pantonegros\" grananés y toda esta mierda y a los mierda para que los dé.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No tienen ninguna responsabilidad, porque además estos mierda ricos millonarios, que sean millonarios con Cristina y Navarrete, mil palos cobra de pauta para la mierda que hace, esto no saben que si la gente sale a la calle no va a salir precisamente a buscar a Macri, se mufa, van a salir contra ustedes, porque ya no se los van más, porque la gente tiene total conciencia que le robaron al país, que le robaron el pasado, el presente y el futuro, la gente los detesta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy la grieta es un pueblo de pie para sacar un puñado de corruptos y sin vergüenza que robaron la Argentina y que no quieren ni encarar.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}