{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Así es el texto corregido:\n\nLos tuits de Cristina, así arrancó Cristina el viernes, el domingo, perdón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy, en Página 12, porque el domingo salió esta foto en Página 12, dice Cristina Fernández de Kirchner: ¿qué, vicepresidenta y esa abogada, por esta foto que te vamos a mostrar ahora, se prueba que hay una asociación ilícita, pero que es de la justicia?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y dice el presidente del tribunal, que es fiscal de la causa de la obra pública, están jugando al fútbol en la quinta de Mauricio Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y ahí se lo ve a Luciani y a Rodríguez Uriburu, el presidente del Tribunal Federal número 2, en una formación de fútbol.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahí está, una idea de Carlos Ávila, fútbol de primera.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, lo digo con total respeto, empieza a comentar partidos de fútbol.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si no te alcanza, segundo, el testimonio fotográfico, en el mismo equipo juega Roby Martínez, unido al candidato presidencial de Cambiemos del 2023, Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Fue el fiscal Carlos Stornelli, que sacó un dictamen a favor de Cristina.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cuando le mostró a Xi Jinping, presidente de China, cómo había hecho un gol en su quinta, en los Abrojos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al Liverpool, no de verdad, sino al equipo supuestamente del fiscal Luciani y del presidente del tribunal, Jiménez Uriburu, y del camarista Bruglia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El que sobreseyó a Macri en la causa por espionaje a los familiares de las víctimas de ARA San Juan.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y ahí pone una nota de Clarín que se ve que no miente.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Y Macri le habrá dicho: tenés que condenar a Cristina Fernández de Kirchner, cuando, dentro de cinco años, el juicio de Vialidad Nacional, y todos sus planteos y recusaciones que empezaron ya en la etapa de instrucción, no lleguen a ningún lugar.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Macri no estaba en los partidos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Por qué Cristina Fernández de Kirchner, es Macaya Márquez, y pone a Tajo el arquero, no a Tajo?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina le dejó ir a los partidos en 2017.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiene a su sobrina, Natalia Mercado, como fiscal en el Calafate.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿De qué justicia habla, Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}