{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Como contaba bien Marcelo Bonelli, como siempre, la lapicera para designar a los candidatos que se juegan el poder y quieren que esta elección sea fundamental para los dos largos años que vienen después del gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Quien tiene esa lapicera es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Y qué tiene en la cabeza Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A pesar de que, según las fuentes oficiales, en las últimas semanas se intentó hacer como un acuerdo, como digo yo, en esta familia disfuncional que es el Frente de Todos, integrada por diferentes sectores de un pacto de no agresión, Cristina Fernández de Kirchner no puede evitar ser Cristina Fernández de Kirchner y, a pesar de ser la vicepresidenta de la República, se involucra en casi todas las cuestiones que tienen que ver con las decisiones más importantes del gobierno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ayer, por ejemplo, según fuentes que la tratan, estaba enojada porque decía que habían entrado más de 60 personas a la Argentina vía Ezeiza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Transmitió el enojo, entiendo, al presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se venció la concesión, se prorrogó por un año y ganó el sector más ligado a Cristina Fernández de Kirchner que quiere estatizar ese negocio.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De todo esto se está ocupando Cristina Fernández de Kirchner y todavía de más cosas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por decisión de Cristina Fernández de Kirchner, es muy probable, dicen las fuentes de la Casa Rosada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Primero para Cristina Fernández de Kirchner, para la cuestión judicial y, obviamente, para el rumbo del Gobierno con el que ella, efectivamente, como siempre, primicia, Marcelo Bonelli está muy enojada, así no se puede, dice, enojada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Victoria Tolosa Paz, en la provincia de Buenos Aires, digo, que es una candidata ligada a Alberto Fernández con vínculo con Cristina Fernández de Kirchner, pero con una derrota en La Plata en las últimas elecciones.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente pide todos los días mi renuncia, dijo, desgastando todavía un poco más la figura del jefe de Estado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las agentes quieren lugares, el Frente Renovador de Massa quiere lugares, los movimientos sociales quieren lugares en las listas y todo esto lo va a definir Cristina Fernández de Kirchner, que, además, quiere que haya cambios de gabinete.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, en el último acto en Lomas de Zamora, usó una parte del discurso para hablar de Cuñita, habló de Kreplak como Nico y ya se está intentando rescatar al soldado Kreplak.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto y mucho más está en la cabeza de Cristina Fernández de Kirchner que, todo el tiempo, llama a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}