{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El himno nuestro de todos, todos estos chicos son de campo, escuela rural, pero, además, no saben que los están cagando, no saben que les están robando el futuro, no saben que hay un presidente y una vicepresidenta que se cagan en ellos y les chupa un huevo lo que ellos sean de su futuro, como mis nietos que pueden estar ahí y como han estado mis hijos, confiando en un futuro que nunca les dimos, no les dimos por cobardes, por votar a los corruptos y no saber votar en honor a la patria, que todavía queda un pedazo y hay que hacer, viste, como esos brotes, que de un pedazo hacer de nuevo una plantación y una planta y sacar frutos nuevos que son estos.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Por eso espero que el año que viene, no este año que viene, todavía vamos a estar en plena campaña, el otro, votemos a un presidente lógico, decente, honesto, puede ser **Macri**, puede ser **Milei**, puede ser **Larreta**, puede ser **Patricia Bullrich**, puede ser el de Mendoza, cualquiera, menos toda esta lacra, cualquiera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nos parábamos abajo del mástil, todos se enfilaban y cantábamos aurora todos los días y el himno este día que la patria lo merece.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Nos olvidamos de la palabra patria para empezar a hablar de la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Patria es un nido de sinvergüenzas donde todos los días se juntan un montón de sinvergüenzas a ver cómo arruinan la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria está no en peligro, está de pie.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria está peleando.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria se levantó con un golpe en un escritorio de un canal de televisión.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "No entreguemos la patria, porque la patria está llena de estos pendejos que no hablan con la \"E\" ni hablan con la \"X\" ni tampoco van con un vestido de señora y barba a cantar el himno como si fueran dos espías de los granaderos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es la celeste y blanca.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria son los soldados de Malvinas.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es la tierra donde te desteñís muerto.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es donde vos hacés un agujero y sale una planta.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "No crean que la patria es la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es un reducto de sinvergüenzas y caraduras que lo único que les interesa es hacer negocio con su plata.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es algo mucho más sencillo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria es la bosta y el campo y la empresa y es el zapatero remendón de la esquina con la boca llena de clavitos arreglándote los zapatos para que puedas ir al acto el 25 de mayo porque había un solo par.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y aprendimos a convivir todos juntos en ese barrio que se llama La Calabria, que era un pedazo de la patria en San Isidro y que sigo amando con todo mi corazón.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y por eso digo que la patria nos generó tantos anticuerpos que hoy por hoy no nos comemos lo de la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Con nosotros no, porque nosotros nacimos en la patria y se la afanaron ustedes con la patria.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Mi tierra es la patria y ellos también.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}