{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, bienvenidos todos a WB Ver y Rever hoy en un día histórico, no solo porque estamos en las vísperas del partido de Argentina contra Polonia, que va a definir si Argentina pasa o no a los octavos de final del mundial, sino porque Cristina Fernández de Kirchner llegó a la final.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, según el fiscal, Diego Luciani y su adjunto, Sergio Mola, es acusada y hay pruebas, según ellos, para condenarla a 12 años de cárcel e inhabilitación perpetua para ejercer cargos públicos, porque así lo dictaminan los delitos que supuestamente, según los fiscales, cometió, que son los de asociación ilícita y administración fraudulenta de fondos públicos, en un caso donde no está solo ella acusada.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La causa, que es lo que investiga, es por qué favorecieron los Kirchner, en el poder, a Lázaro Báez, el constructor de obra pública, súbito magnate con 51 obras, contratos con el Estado solamente en la era, acá en Santa Cruz, por una cifra de aquel entonces de 46 mil millones de pesos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los Kirchner hoy, después de decir sus últimas palabras en el juicio, como ya lo hicieron el resto de los imputados (no fueron solo las de ella), hablaron también Julio De Vido y Lázaro Báez, y faltan que hablen un par más.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La verdad es que podríamos refutarlas una por una, pero todo está basado en lo que ella no puede desmentir, y no desmintió, y es verdad que es su relación comercial con Néstor Kirchner y después la de sus hijos con Lázaro Báez.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "8.329.596 pesos le prestó Lázaro Báez a Cristina y a Néstor Kirchner para comprar el Hotel Alto Calafate, según las declaraciones juradas de los Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Armaron un fideicomiso y el arreglo era: Lázaro Báez pone los materiales, los albañiles, la construcción y los departamentos son 5 para Lázaro Báez y 5 para Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Al año siguiente, cuando la obra se terminó, los 10 departamentos eran de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Lázaro Báez compró, con Cristina Kirchner, un terreno en El Calafate que está a punto de ser subastado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se hizo muy evidente cuando hablaron Luciani y el fiscal Mola en su alegato, que no fue solo contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay 13 imputados, pero durante más de dos años ese juicio se fue desarrollando con preguntas del fiscal y con la participación del tribunal que, según Cristina Fernández de Kirchner, es un tribunal de fusilamiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Por qué Cristina Fernández de Kirchner está tan enojada?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Quien no pudo refutar en un juicio oral y público en democracia en la República Argentina (esto hay que remarcarlo, aunque parezca aburrido, un embole), estamos en democracia y todos somos iguales ante la ley.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Llamar a un tribunal \"pelotón de fusilamiento\", una vicepresidenta de la República, presidenta del Senado donde se hacen las leyes, es grave.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "\"Los fiscales Luciani y Mola se dedicaron a injuriar a la fiscalía de la República, que los fiscales Luciani y Mola se dedicaron a injuriar, agraviar, denostar y actuar, no conforme a derecho, sino cual editorial de Clarín o del diario La Nación.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "A las formas, dice Cristina Fernández de Kirchner, ¿por qué?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No estoy comparando a Cristina Fernández de Kirchner con las juntas militares.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, a Cristina se le escapa la bronca porque impactó mucho el modo en el que habló Luciani.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y cuando luego, recién, la veías volver y agarrar el micrófono y decir: \"Preguntas, preguntas, van a responder ustedes\", es porque Luciani, en ese momento desconocido por la opinión pública, le dice a Cristina Fernández de Kirchner por qué es lo que tiene que hacer si va a responder preguntas de las partes.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La mitad más uno de todos los presos de la República Argentina están en las cárceles sin condena firme.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A mí me da vergüenza propia que Cristina Fernández de Kirchner hable de \"tribunal de fusilamiento\" y que ese Tribunal Federal II y el fiscal la injuriaron y la agraviaron, cuando había dos querellas muy importantes, o sea, dos instituciones que, igual que Luciani, y vos la tendrían que haber dado un alegato en su contra.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nunca ningún ciudadano de la Argentina va a tener esa facilidad, o esa, no sé cómo decirlo, dilate esa desesperación y ese poder para bajar dos querellas de un juicio oral y público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los Kirchner pusieron cuatro hoteles de golpe en un año o dos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Se han alquilado todos a Lázaro Báez a precios inexistentes para el mercado y los Kirchner se han alquilado en el mercado.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner se hicieron más ricos por toda la plata que le dio Báez en alquiler de hoteles y de propiedades.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hoy Cristina Fernández de Kirchner dijo que cuando llegó al poder salió de su departamento de Juncal, de Uruguay, y cuando se fue del poder volvió al mismo departamento, como diciendo: \"No tuve un crecimiento patrimonial\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}