{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ver y rever hoy en un día histórico, no solo porque estamos en vísperas del partido de Argentina contra Polonia, que definirá si Argentina pasa o no a la final del Mundial, sino porque **Cristina Fernández de Kirchner** llegó a la final.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, según el fiscal, **Diego Luciani** y su adjunto, **Diego Mola**, es acusada y hay pruebas, según ellos, para condenarla a 12 años de cárcel e inhabilitación perpetua para ejercer cargos públicos, porque así lo dictaminan los delitos que supuestamente, según los fiscales, cometió, que son la asociación ilícita y la malversación de fondos públicos en un caso donde no está solo ella acusada.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La causa que es lo que investiga, ¿por qué favorecieron a los Kirchner en el poder?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "\"Los fiscales **Luciani** y **Mola** se dedicaron a injuriar, agraviar, denostar y actuar, no conforme a derecho, sino cual editorial de Clarín o del Diario La Nación\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La mitad más uno de todos los presos de la República Argentina están en las cárceles sin condena firme.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y como cambió el gobierno y era un organismo público, la defendieron, no le pasa a ningún ciudadano de la República Argentina ni le va a volver a pasar a ninguno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nunca ningún ciudadano de la Argentina va a tener esa facilidad o esa, no sé cómo decirlo, dilatar esa desesperación y ese poder para bajar dos querellas de un juicio oral y público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los Kirchner pusieron cuatro hoteles de golpe en un año o dos, se han saqueado todas las aeroBáez a precios inexistentes para el mercado y los Kirchner se hicieron más ricos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner se hicieron más ricos por toda la plata que le dio **Báez** en alquiler de hoteles y de propiedades.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}