{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es falso que alguna vez nosotros hayamos dicho que Alberto Fernández tiene algo de Mandela.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Uno de los medios que, desde que empezó La Nación Más, desde que arrancó, cuando La Nación Más empezó a crecer, al mismo tiempo, ese medio vino perdiendo audiencia, mucha audiencia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "También se ocupó de hacer viral la falsa noticia, esta que les mostré, gente muy oscura, muy oscura, yo los conozco, que responde a Cristina y a La Cámpora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo sé por qué lo hicieron, en el caso de Cristina y La Cámpora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no nos perdona que hayamos publicado *El Dueño*, uno de los primeros libros que desenmascaró la corrupción K, no el único.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero menos nos perdona Cristina la divulgación de sus conversaciones impúdicas, desde lo político y desde lo judicial, con su mayordomo, Oscar Parrilli.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando Cristina, Máximo y un montón, Veraldi, Cristóbal López, aliados a Hugo y Pablo Moyano, se tiraron el lance de convencer a un juez de Loma de Zamora para que nos metiera presos, adjudicándonos la identidad de un tal \"Pirincho\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Como lo demostramos acá, ese tal \"Pirincho\" no era yo, sino un productor de América TV.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Para él será incómodo también verse ahora repetido casi como un meme y no, verse a uno así en ese estado será bastante pesado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También le dieron un \"inflador\" inusitado los sitios y cuentas vinculadas a Cristina, Máximo y otros.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En la misma dirección, lo tenemos chequeado, operaron cuentas que lo siguen, entre otros, a Javier Milei y personas autopercibidas como libertarios.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "No estoy hablando de Javier Milei, quien más de una vez me dijo \"Yo no creo que vos hayas hecho nada mal\" y cada vez que me preguntan lo digo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Al exgobernador de Entre Ríos, por ejemplo, Sergio Urribarri, que todavía está en Israel, no volvió, el caradura.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Espíndola y Cavallero y los Moyano deben estar festejando el reciente pedido de licencia por estrés de la jueza María Eugenia Maistegui, la misma jueza que debía confirmar las prisiones preventivas de estos dos.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Estoy recontraharto de las peleas entre Alberto y Cristina, harto de las peleas entre Máximo y Guzmán, o entre Massa y Guzmán, o entre Guzmán y los funcionarios del área de energía.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Para que no hablemos, por ejemplo, de la condena política que debería caer sobre la máxima responsable de esta debacle, Cristina Fernández, condena política además de las judiciales, quien está llevando al país, como escribió hoy Joaquín Morales Solá, a la crisis institucional más profunda desde 1983.",
      "entidades_detectadas": [
        "cristina",
        "morales"
      ]
    },
    {
      "frase": "De la irremontable, como dijo de Loredo, administración de Alberto Fernández, con la gestión más inflacionaria desde 2003.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿De por qué, y esto es un dato gravísimo, desde que asumió la deuda pública aumentó 40.000 millones de dólares, con el mayor ritmo de endeudamiento de la Argentina en la historia?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No quieren hablar de cómo los impuestos que recaen sobre las empresas en Argentina representan el 106% de las ganancias netas de las empresas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿De cómo la última gira de Alberto por Europa para tomar distancia del brutal ataque de Andrés \"Cuervo\" Larroque y Cristina le costó al Estado, a ustedes y a mí, 445.000 dólares, el equivalente, ahora después Silvina seguramente me va a corregir, a 1.673 jubilaciones mínimas.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "cristina",
        "europa"
      ]
    },
    {
      "frase": "Presten atención al testimonio de esta señora en TN que hizo Nacho Otero porque en tres minutos, no, ¿qué tres minutos?, un minuto y medio dice todo lo que hay que decir.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "La Argentina no se merece esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Así que el hartazgo no tiene que ver ni con esto, pero sí, por ejemplo, con la mansedumbre, que les hacen vivir a los jubilados con sentencia firme, mientras Cristina cobra en tiempo récord sus dos jubilaciones de privilegio, como les va a mostrar hoy Silvina Martínez.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}