{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y como plata no hay, primero Cristina Fernández de Kirchner dejó en claro que la culpa es de quien no usa la lapicera, no de ella.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero desde hace tiempo, Cristina Fernández de Kirchner advierte que esos sectores se han vuelto demasiado poderosos en el territorio donde ella debe replegarse ahora, cuando se vaya del poder: la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y no es casualidad que se hayan convertido en los principales aliados de Alberto Fernández en medio de su flaca construcción de poder.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Montada en los datos de baja de la desocupación y en lo impopular de los piquetes que trastornan a la gente todos los días, Cristina busca retomar el control de los planes desde el Estado y ahora recuerda que el peronismo, en teoría, es laburo.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Dice que el Estado nacional debe recuperar el control, la auditoría y la aplicación de las políticas sociales que no pueden seguir tercerizadas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el laburo no es que ahora los planes le sorprendan a Cristina Fernández de Kirchner, pero cuando no queden cajas, hay que recuperar el control de los millonarios fondos de ayuda social.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina se despegó también de los líderes de movimientos sociales y dijo que eso no es peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también apuntaron al fondo de la cuestión.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La gente de los barrios, dicen, sabe que ella es tan responsable como el presidente de las políticas que se implementan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y, entre las cuestiones de las que Cristina se despega abiertamente, está la inflación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A pesar de que el gobierno de los Fernández (de ella también) multiplicó el gasto, afirma que este proceso ultrainflacionario es culpa de Macri.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Este proceso ultrainflacionario que estamos viviendo hoy en la Argentina es el producto del endeudamiento criminal de los cuatro años del macrismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, lo que dice Cristina es: \"A los dólares los tenemos que agarrar nosotros\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Yo espero que, bueno, la presencia ahora de Daniel Scioli en el Ministerio de la Producción, del funcionario que han puesto en la aduana, la verdad es que tengo expectativas de que puedan reencausar y reenderezas las cosas...\".",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se anticipó así al inicio de una semana en la que el gobierno debe enfrentar la delicada situación que implica la falta de dólares, el laberinto de la segmentación tarifaria, la creciente desconfianza de los mercados y una inflación que no da tregua.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}