{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina comprendió que está atrapada y sin salida, va derechito a una condena de prisión por ser la jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto se debe a que el alegato de los fiscales Diego Luciani y Sergio Mola es de una rigurosidad y contundencia notable.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y eso que recién van a aportar los fiscales más pruebas todavía: más testimonios, más certezas, grabaciones y chats telefónicos que confirman los delitos graves que cometió la organización criminal que primero lideró Néstor Kirchner y luego Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su hijo Máximo Kirchner, el \"príncipe heredero\", el comandante de La Cámpora que es su guardia de hierro, lanzó un video intimidatorio que es casi una incitación a la violencia colectiva.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En su delirio, además, Cristina sueña con un 17 de octubre heroico, que es el arranque del banquillo de los acusados o de la cárcel.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Sileoni, ministro de Educación bonaerense, nada menos, vomitó un tuit que dice: \"Macri impune.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Kirchner perseguida.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora, el \"mayordomo\" de Cristina, al que ella llama \"Parrilitudo\", llegó a decir, con la cara de piedra, que el fiscal Luciani sigue órdenes de Macri; ya le contamos que fue designado con la firma de Cristina y trasladado por órdenes de Germán Garavano.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El jerarca sindical Hugo Yasky también se sumó a la campaña para infundir temor: \"Vamos a defender a Cristina en la calle o en donde sea, no pasarán\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los jueces, la Constitución Nacional, la ley.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Un operador oficialista como Pablo Duggan llegó a la inhumana comparación del fiscal Luciani con el asesinado Alberto Nisman: \"Los dos hicieron una denuncia falsa\" contra Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo más grave de su ataque al fiscal Sergio Mola, además de sus descalificaciones, fue el montaje que hizo de una fotografía para que apareciera junto a Mola y el procurador Eduardo Casal, para que aparecieran tanto Patricio Urresti como Cristian Ritondo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque Cristina no es inocente, es culpable en esta causa y en otra más grave todavía, como los cuadernos de las coimas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No hay forma de que Cristina \"safe\" sin patotear o atentar contra el sistema democrático y la independencia de los poderes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Soria, en el colmo de su falangismo chavista, expresó su deseo: \"¡Qué lindo sería tener mayoría en el Congreso para echar a todos los jueces de la Corte Suprema!\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Cristina no tiene margen para zafar de la condena, ella comprendió que está atrapada y sin salida, por eso ordenó a su tropa que amenacen y que arrojen nafta al fuego del incendio social: más peligroso, imposible.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}