{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La única guerra dentro del gobierno no es contra la inflación, es la guerra entre **Cristina Fernández de Kirchner** y **Alberto Fernández**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El acuerdo con el Fondo Monetario Internacional (FMI) lo llevó a un límite tal que, parado en el jardín de los senderos que se bifurcan, se vio obligado a una decisión existencial: elegir entre los designios de ella, de Cristina, y su propia supervivencia ante el precipicio de otra crisis fenomenal.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "No es que el presidente no sea responsable por el tiempo perdido y malversado hasta acá, pero así, así fue como ejecutó en el límite su primer acto de desobediencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, con el acuerdo puesto y la necesidad de cumplir las medidas que implica, hay una subversión de ese orden invertido impuesto por Cristina que ella vive como una traición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto también vivió como una traición el abandono sin contemplaciones del kirchnerismo, desde aquel portazo de Máximo Kirchner en la bancada, que luego no fue solo una abstención sino votos en contra en el recinto, y que no le dejó más margen que correr a los brazos de la oposición.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Con sus líderes en abierta colisión, el funcionamiento inmediato de la administración aparece bloqueado desde adentro, porque es un presidente que en los principales resortes de poder tiene atornillada a una facción que no le responde.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y ya sabemos que Cristina no puso a Alberto en el sillón de Rivadavia para ceder ella el mando, solo le cedió los honores.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Lo que pasa es que, a diferencia de esas familias donde los padres pueden vivir en la misma casa peleados sin romper el matrimonio, aquí la continuidad administrativa del gobierno exige que se dirima la puja de poder porque, caso contrario, Alberto Fernández no podrá gobernar.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿A Alberto o a Cristina?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Pero el presidente es capaz de un recambio que los ejecute de sus cajas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el cumplimiento del acuerdo con el FMI no admite ciertas contradicciones.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Fue el propio canciller **Santiago Cafiero**, el mismo que saltó como fusible de la Jefatura de Gabinete en la última crisis interna, ¿se acuerdan?, quien en un artículo periodístico de su firma ayer, explicitó el estado de cosas.",
      "entidades_detectadas": [
        "estado",
        "gabinete"
      ]
    },
    {
      "frase": "Si algo sabe Alberto Fernández es que Cristina lo eligió para poder volver al poder y guarecerse en él.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina no puede irse del gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como dice alguien que conoce las cañerías del poder, Cristina está presa en el poder de por vida, por las causas judiciales que la asedian.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y ese juego es un juego en el que hasta ahora Cristina le gana por goleada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ambos, Alberto y Cristina, necesitan comprar un insumo imprescindible para su subsistencia política: futuro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En el caso de él, quizás su mejor campaña dentro del peronismo pueda ser disputarle el liderazgo a ella, vencer a Cristina él desde adentro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con la conflictividad social en alza, el campo en rebelión y la crisis económica profundizándose, al presidente solo le queda echar mano de la calma relativa que traerá el acuerdo con el FMI para intentar barajar y dar de nuevo, pero bastó el anuncio de medidas contra la inflación para comprobar que sigue atrapado en contradicciones y chapuceando en pura improvisación.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "La guerra de los Fernández amenaza también con ser feroz y con cargarse algo que solía ser bandera del peronismo: las garantías de la gobernabilidad, eso que ahora parece deshilacharse.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La nota del domingo firmada por el canciller Cafiero se tituló \"Nos une la patria\".",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Ya se sabe que la primera patria para el peronismo no es otra cosa que el poder.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Eso que Alberto Fernández quiere construir recién ahora y a las apuradas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}