{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Cristina Fernández de Kirchner** y **Axel Kicillof** trabajan gratis para **Javier Milei**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un presidente que en las últimas horas no dudó al comentar el fallecimiento de **Ginés González García** en los mismos términos en que lo hacen, de manera justificada, muchos de los familiares de las víctimas de COVID.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"En el día de ayer dejó este mundo, digamos, ese ser siniestro que fue el impresentable y repugnante ministro de salud que tuvimos, cómplice de la cuarentena cavernícola más grande de la historia y que además fue el responsable, junto al expresidente **Alberto Fernández**, de la muerte de 100.000 argentinos, porque, si Argentina hubiera hecho las cosas como un país mediocre, hubiera habido 30.000 muertos; sin embargo, nosotros pasamos los 130.000; por lo tanto, digamos, a pesar de que murió y a la gente le gusta manifestar, digamos, parece que los muertos se vuelven buenos, este era un hijo de **Remil Puti**, será recordado como un hijo de puta\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo de **Cristina** como candidata a presidente del PJ atrasa, viste que se valetan hace un tiempo y cometan el PJ en él.",
      "entidades_detectadas": [
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Poné la mirada, por ejemplo, elegí cualquiera, **José Luis Ramón**, vicepresidente primero del PJ ahora, de la lista de **Cristina**, incondicional del señor feudal de Formosa, **Gildo Insfrán**, conocido por faltarle el respeto a todo el mundo, incluido el presidente de la nación, a quien no hace mucho, yo lo recuerdo, lo mandó a un neuropsiquiátrico.",
      "entidades_detectadas": [
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "¿Qué te genera cuando dice que el Congreso es un nido de ratas?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Este muchacho, le dice al presidente de Perilla, es psicológico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina es un país, un territorio de paz, y, por lo tanto, cualquier decisión que se tome nos pone en situación de debilidad y de conflicto a todos los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y eso es algo que usted tiene que tener muy en claro, porque vuelvo a repetir, usted no es embajador de Israel en Argentina, es embajador de Argentina en Israel.",
      "entidades_detectadas": [
        "argentina",
        "israel"
      ]
    },
    {
      "frase": "Wow, wow, estos son los senadores que tenemos, que están en la lista del PJ de **Cristina**, pero en el campamento de **Kicillof**, porque en la lista de **Kicillof**, tampoco hay canciones nuevas, como dice **Kicillof**, a la lista del PJ encabezada por el gobernador de la Rioja, defolteador serial, **Ricardo Quintela**, que uno lía con los bonos, la integra como vicepresidente Primero, adivina quién, **Adolfo Rodríguez Saá**, el expresidente efímero, \"Horas Duro\", que va a pasar a la historia por anunciar, nada más y nada menos, que la suspensión del pago de la deuda externa, ¿te acordás?",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "**Cristina**, en primer lugar, anunció que el Estado Argentino suspenderá el pago de la deuda externa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por todo esto, la salvaje interna entre **Cristina Fernández de Kirchner** y **Kicillof** le viene a **Milei** como anillo al dedo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La paradoja, y esto hay que anotarlo, en \"La Libertad Avanza\" lo tienen que anotar, es que, aun así, si las elecciones en la provincia de Buenos Aires fueran hoy, ahora, y **Cristina** se postulara como primera candidata a diputada nacional, en el caso de que pueda y quiera, y al mismo tiempo \"La Libertad Avanza\" y el PRO se presentaran divididos, el peronismo obtendría el primer lugar en la provincia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Presidente **Milei** y el ministro de Economía, **Luis Caputo**, el de Modernización, **Federico Sturzenegger**, los tres estuvieron en Ideas este fin de semana, no se confunda con la falsa premisa de que el gobierno tiene el campeonato ganado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Obviamente, porque en el fondo ¿qué es lo que está tratando de hacer?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La garantía, esto es muy importante, para que la intensa, pero volátil, minoría que construyó \"La Libertad Avanza\" junto al PRO y los legisladores que responden a los gobernadores dialoguistas, no se transforme de un día para el otro en la antesala, ¿cómo decirlo?, de la posibilidad de un juicio político del presidente.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Por eso, **Milei**, como **Macri**, considera que el momento de dar vuelta a la Argentina es ahora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ustedes son emprendedores, ustedes son los que crean riqueza, ustedes son los benefactores sociales, ustedes son los que tienen la llave para hacer a Argentina grande nuevamente, ustedes son los grandes responsables, ustedes son los que pueden cambiar esta realidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Acemoglu** considera que ningún estado puede crecer de manera constante sin instituciones fuertes o sin respeto por la división de poderes o por la libertad de expresión.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fue, palabra más, palabra menos, lo que planteó el presidente de IDEA, **Santiago Mignone**, en el cierre del Coloquio, en Mar del Plata.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, cuando la inflación de casi cero, hay un tuit por ahí del presidente **Milei**, después lo voy a mostrar, les permita salir del cepo sin ningún evento traumático.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando se saca una foto con **Isabel Martínez de Perón** y usa el Senado para hacer un homenaje.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}