{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Voy a denunciar por asociación ilícita agravada, defraudación, evasión fiscal y lavado de dinero a los señores Néstor Kirchner, Julio De Vido, Claudio Uberti, Lázaro Báez, Rudy Ulloa Igor y Cristóbal López.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Condenan a Cristina Elisabet Fernández de Kirchner a la pena de seis años de prisión e inhabilitación especial perpetua para ejercer cargos públicos, accesorias legales y las costas del proceso, por considerarla autora penalmente responsable del delito de administración fraudulenta en perjuicio de la administración pública.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No va a ser candidata a nada Cristina Elisabet Fernández de Kirchner, porque hoy, después de más de dos años y medio o tres años y medio, el juicio llamado \"Vialidad\", llevado adelante por el Tribunal Oral en lo Criminal N° 2 por el fiscal Diego Luciani y por Sergio Mola, determinó que la vicepresidenta en funciones de la República Argentina es corrupta.",
      "entidades_detectadas": [
        "argentina",
        "sergio",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner termina con esta condena y otros imputados, como José López, Lázaro Báez, que está preso por otra causa, la de la \"ruta del dinero K\" agravada, pueden ser juzgados mientras están en el poder, no solo mientras están en el poder.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo decía hace un rato, nunca, jamás ningún ciudadano de la República Argentina va a gozar de los privilegios que tuvo la vicepresidenta en este juicio oral y público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Unidad de Información Financiera, otro organismo querellante, por primera vez en la historia del derecho en la Argentina no solo no impulsó la acción penal, sino que pidió la absolución.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los funcionarios no eran los mismos que durante todo el juicio, hasta ese momento, pedían obviamente que Cristina Kirchner sea condenada.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina hoy hizo una alocución, lo dijo con todo respeto, bastante desvariada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está condenada por un tribunal oral federal que, como dijo el juez, el presidente del tribunal, hoy cuando entró a tribunales, el juicio empezó y terminó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde que volvió al poder, Cristina Kirchner casi logra que este juicio no empiece.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando se supo que la Corte Suprema, por pedido de Cristina Kirchner, pedía el expediente original, yo sé que eso era un poco técnico, el expediente en papel original de la causa, se iba a frenar el juicio oral.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y empezó con una Cristina Kirchner rabiosa como se la vio hoy, diciéndole a los jueces que a ella no le importaba lo que iba a pasar en el juicio, que ella había elegido la historia y que la historia le iba a absolver.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Eduardo Duhalde, hoy es una cuestión vintage, en el Senado de la Nación cuando tuvo un juicio por corrupción en su contra, era senador, anunció que iba a afrontar ese juicio sin los fueros.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Cristina Kirchner intentó reformar la justicia, ampliar la corte a 15, 25, 32 miembros.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Un primo de los Kirchner fue absuelto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Pero usó de vuelta las oficinas del Senado y los recursos públicos para defenderse.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina no va a cambiar nunca.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}