{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si Argentina quisiera pagar su próximo vencimiento, no podría.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque había sido crucial la bendición del mayor accionista del fondo para retomar las conversaciones con contemplaciones que el organismo no solía tener.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El fin de semana, entre la reunión del presidente argentino con Vladimir Putin y la que siguió con Xi Jinping, entre las *selfies* en el mausoleo de Lenin y el de Mao, el FMI abrió una comisión especial reservada sobre el caso argentino, y la cerró intempestivamente en solo cuatro días.",
      "entidades_detectadas": [
        "putin",
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "La diplomacia argentina habría respondido como si nada pasara.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entre las consecuencias del desopilante *tour de force* por las autocracias más poderosas del mundo, hubo un eco no deseado en la reacción de sectores más duros de Washington que ahora no verían con buenos ojos ayudar a Argentina.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Aunque las cúpulas hayan buscado contemporizar, es indudable el malestar por los flirteos con China y Rusia en un mundo que vuelve a viejos resquemores de la Guerra Fría.",
      "entidades_detectadas": [
        "rusia",
        "china"
      ]
    },
    {
      "frase": "En estas horas, Putin amenazó directamente con una guerra nuclear si Ucrania se incorpora a la OTAN.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Domina la geopolítica mundial, afirma, la escalada del conflicto entre dos formas de gobierno diametralmente opuestas: entre las sociedades abiertas, donde el rol del Estado es proteger la libertad del individuo, y las sociedades cerradas, donde los individuos deben servir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Dónde queda Argentina en el mapa, en medio de esta puja de sistemas que representan cabalmente Estados Unidos y China?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Dónde quiere posicionar Cristina Fernández de Kirchner al país?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Y quién es el verdadero Alberto Fernández, si es que hay uno?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿El que busca votos para acordar con el Fondo y ensaya una incipiente autonomía o el que se inclina a su mismo ante Putin y Xi Jinping?",
      "entidades_detectadas": [
        "putin",
        "fondo"
      ]
    },
    {
      "frase": "No se entiende qué hace ahí, con corrientes en estado de desastre por los incendios forestales.",
      "entidades_detectadas": [
        "corrientes",
        "estado"
      ]
    }
  ]
}