{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No había terminado el día en que se recuerda a los muertos de la AMIA cuando Cristina Fernández de Kirchner arremetió contra la justicia desde su cuenta de Twitter.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No es cierto que a Cristina Fernández de Kirchner le importe la igualdad ante la ley.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una es precisamente la que investiga el memorándum con Irán, en la que fue denunciada por el fiscal Alberto Nisman y esa audiencia va a ser en septiembre.",
      "entidades_detectadas": [
        "alberto",
        "nisman"
      ]
    },
    {
      "frase": "La otra es la causa \"Los Sauces\" y \"Hotesur\" en la que el fiscal Mario Villar pidió también que se revise el sobreseimiento sin juicio de la señora Kirchner y sus hijos en un expediente que se relaciona con el de la causa Vialidad, que es la que más la preocupa y por eso busca descalificarla.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Lo que para la vicepresidenta es una causa fraguada es, sin embargo, una investigación sólida según los especialistas, con pruebas contundentes en la que se la investiga por ser presunta jefa de una asociación ilícita y por defraudación al Estado en 51 contratos viales que favorecieron al empresario Lázaro Báez por unos 46 mil millones de pesos, que actualizados serían unos 3.500 millones de dólares y cuyas penas, en concurso real, podrían alcanzar hasta 16 años de cárcel: 10 más 6, según la escala de los delitos que se investigan.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ocho días antes de asumir como vicepresidenta en 2019, ya era 2020 (no, no, 2019), el 2 de diciembre exactamente, Cristina Fernández de Kirchner vociferó, fulminante, enojadísima contra el tribunal de esta causa, diciendo que a ella la había absuelto la historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La justicia es un poder independiente en el que el ejecutivo, según la Constitución argentina, no puede intervenir en ningún caso ni arrogarse conocimiento de causas pendientes o restablecer las fenecidas.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Límites que Cristina Fernández de Kirchner desconoció como presidenta y busca desconocer también ahora con una causa que no se inició como la persecución a una opositora, porque esto empezó en 2008, cuando ella era presidenta de la nación, no empezó en el gobierno de Macri.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si algo no tuvo oscilaciones ni altibajos desde que volvió al poder Cristina Fernández de Kirchner, es su embestida contra la división de poderes y sus intentos de manejar no sólo el órgano que designa o destituye a los jueces, sino de controlar a los fiscales federales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por eso, el mensaje de ayer de Cristina Fernández de Kirchner es también una extraordinaria presión y una amenaza velada contra un fiscal que está actuando con enorme soledad, porque se borraron sin vergüenza la Oficina Anticorrupción y la Unidad de Investigación Financiera.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El mensaje de Cristina Fernández de Kirchner es la muestra de que falló su plan principal al regresar al poder, que era lograr la impunidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su viejo jefe de gabinete, entronizado como presidente, no pudo ser un eficiente operador judicial para dar vuelta a sus causas y esa es la furia que cruza todas las otras furias contra Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Pérez está en Radio Rivadavia AM 630.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}