{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner siente pánico ante la posibilidad de ir presa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sabe que, muerto Néstor Kirchner, ella fue la jefa del mayor robo de la historia democrática.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El enriquecimiento ilícito colosal de la familia Kirchner y el cártel de los pingüinos millonarios la lleva a atropellar todas las instituciones de la República.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Compara el terrorismo de Estado de Videla y su banda criminal con un gobierno democrático como el de Mauricio Macri.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero en su desesperación por defenderse, Cristina ataca con falacias que a esta altura no se pueden dejar pasar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Solo se puede comprender semejante desmesura si recordamos que Zaffaroni fue miembro de la justicia en dos dictaduras y que Cristina y su marido fallecido no movieron un dedo para defender presos políticos o reclamar la aparición con vida de los desaparecidos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los Kirchner no presentaron ni un habeas corpus y, bien entrada la democracia, no quisieron hacer ni una misa los 24 de marzo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Pero ahora creo que Cristina se pasó de la raya.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De esta manera, por este camino, Cristina no sataniza al gobierno de Macri, ni a los jueces independientes, ni a los periodistas que no se venden.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner movilizó para su madre.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina está tan obnubilada y negacionista que ve dictadura donde hay democracia, ve persecución donde hay justicia y ve operadores mediáticos donde hay libertad de prensa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Encima tuvo el mal gusto de ofender al partido que realmente fue protagonista con Raúl Alfonsín a la cabeza de la Refundación Democrática.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfredo Cornejo, el presidente de la UCR, fue contundente en su respuesta: \"Estamos más despabilados que nunca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina habló de \"los giles, los giles de la TV\" y, en el colmo de su odio, le dijo a Lula que a ellos no los condenaron, que a ellos los condenaron, sin que fuera necesario hacer desaparecer a nadie o torturarlo con picana porque bastaba hacerlo con la tinta en los diarios o con los micrófonos en la televisión, lo acabamos de escuchar.",
      "entidades_detectadas": [
        "cristina",
        "lula"
      ]
    },
    {
      "frase": "Cristina no está bien, pierde la dimensión de las cosas, no distingue lo negro del blanco, iguala democracia y dictadura, y eso, eso es de extrema gravedad.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}