{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina quiere \"pudrirla\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina, como dijo Cristina Pérez, lo dijo un día, y yo concuerdo con la idea, debería estar presa hace rato si algunos fiscales o jueces tuvieran lo que hay que tener.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De hecho, periodistas que parecen tenerle simpatía, como Nancy Pazos, empezaron a hacer correr el rumor en las últimas horas de que a Cristina la van a ir a buscar a alguna de las casas donde vive en la ciudad de Buenos Aires, y la van a mandar a prisión en abril.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y ahora lo que me dicen es que meten presa a Cristina en abril.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y además, porque Milei está especulando con eso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, en la conferencia de prensa que dio Carlos Beraldi, la estamos analizando esta mañana en la radio, el \"Observador 179\" con Luis Gasulla y Nico Pizzi, un atrevido periodista le pregunta al abogado, ¿viste esa parte, Nico Pizzi?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Un atrevido periodista le pregunta al abogado si contemplaba la idea de que Cristina pudiera ser beneficiada con la tobillera electrónica en caso de que tuviera que cumplir con la condena.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si se evaluó el tema de si se va a usar tobillera electrónica Cristina Fernández de Kirchner, llegado el caso, por supuesto.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Contesté antes que me parecía hacer una serie de conjeturas que no tienen que ver con el estado en el que estamos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En el estado en el que estamos, estamos discutiendo la injusticia de una sentencia y lo que esperamos es que haya una absolución.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La inhabilitación perpetua, yo creo que a Cristina le preocupa más.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, todo lo que trabajamos en \"La Nación +\" lo consultamos y chequeamos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ahí tenés, entonces, por un lado, victimizarse y, por el otro, transmitir la sensación de que esto se \"pudre\", de que estamos a la puerta de algo parecido, lo mencionó en algunos de esos tweets larguísimos, interminables, de algo parecido a lo que fue diciembre de 2001, de que Milei mucho no va a durar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ahí está Paula Oliveto, mucho tiene que decir también de esto, Paula Oliveto, una de las que investigó y denunció fuertemente los casos de corrupción de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero a Cristina no le importa, ni le alegra, por ejemplo, que el índice de pobreza haya bajado, corríjanme, por favor, si tienen los datos, pero yo creo que es del 5.9 al 38.1, gracias, Débora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que significa más de 6 millones de pobres menos, tampoco le importa ni le alegra que la Argentina tenga casi 5 millones de indigentes menos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el gobierno le adjudican, no solo a Cristina, sino también a Sergio Massa, escuchen bien, haber llamado a varios empresarios y periodistas para convencerlos de que apuesten a un dólar mucho más alto, para disuadirlos de que esto no da para más.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El operador más rancio del kirchnerismo, Roberto Navarro, también sostiene la idea de que el programa económico está agotado y que el ministro Caputo está de salida.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por las dudas de que nuestra prestigiosa audiencia se encuentre distraída, alguien distraído o desmemoriado, Navarro, el infalible, es el mismo que dio como ganador a Daniel Scioli en las elecciones que perdió contra Macri en diciembre de 2015.",
      "entidades_detectadas": [
        "macri",
        "scioli"
      ]
    },
    {
      "frase": "Ganó Daniel Scioli por amplia diferencia en estos comicios de la elección 2015.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Reiteramos, ganó Daniel Scioli por amplia diferencia.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Bueno, sí, Daniel Scioli ganó por una amplísima diferencia, yo diría claramente por más de 3 millones de votos.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "El ministro Luis Caputo en la entrevista de ayer en \"La Cornisa\", primero intentó, a ver, menospreciar, para decirlo de alguna manera, la opinión de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "caputo"
      ]
    },
    {
      "frase": "Pero después el ministro Caputo planteó la idea de que algunos políticos profesionales y millonarios con abstinencias de poder tienen la capacidad de pagar a gente para que instale rumores incomprobables y contribuir así a la volatilidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Bueno, si a esto le sumamos cuando hablamos de que Cristina quiere \"pudrir\" todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero cuando hubo que apoyar el decreto, el DNU, por el acuerdo con el Fondo Monetario Internacional, dijeron que sí.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, y hay un elemento nuevo, porque Kristalina Georgieva acaba de decir que muy probablemente el Fondo le envíe en su primera cuota un porcentaje por encima del histórico, porque el gobierno ya hizo los deberes.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero ahora volvamos al ruido y por qué Cristina y sus socios, sus cómplices, la quieren \"pudrir\" toda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente de la economía sabe bien que hay que apoyar fuerte para que la Argentina crezca en sus exportaciones.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en este río revuelto, la ganancia de Cristina acusando, por un lado, a Milei de entrometerse en su situación judicial.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Lo dijo hoy de nuevo Cristina por la nota que hizo el \"Observador\" el jueves pasado, el \"Observador 179\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y, por el otro lado, de desgobierno, acusando a Milei de desgobierno, parece evidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y de paso, le sirve para correr del centro de la escena a su archirrival en la interna, a su hijo político, a su \"hijo putativo\", Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Cristina quiere \"pudrir\" todo, Horacio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es lo que nos dijo Milei el otro día.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que Cristina quiere \"pudrir\" todo porque tiene miedo, porque sabe que va a terminar presa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Después, los 20.000 cuando dijo Caputo: \"Bueno, el Fondo no lo dijo\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Sí, el Fondo lo reconoce, pero no se sabe cuándo va a ser el plazo o cuándo va a llegar la plata.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El Fondo reconoció que cerca del 40% va a ser el desembolso de la primera cuota.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cristina quiere \"pudrir\" todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A mí me resuena mucho esta frase que dijo Cristina el fin de semana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sus interlocutores la escucharon decirla y trascendió públicamente en estas horas, en una reunión que hubo de La Cámpora en Ezeiza y a la que participó Cristina y sus interlocutores cuentan que ella dijo: \"Yo estoy para jugar fuerte\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, ¿qué quiere decir \"jugar fuerte\" en los términos de Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, Ramiro Castiñeira, ayer Caputo explicó que, entre el anuncio de la conversación con el acuerdo y el acuerdo concreto, siempre pasó un tiempo, ese tiempo es de volatilidad, donde la oposición, incluso el periodismo, puede aducir cualquier cosa, o correctamente, y el gobierno no puede dar detalles porque no terminaron de concretarse o porque está impedido hacerlo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En ese contexto, Cristina busca volatilidad o un \"cimbronazo\", no sé.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}