{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El secretario de Comercio y el presidente vienen declarando guerras y perdiendo batallas contra los precios de forma olímpica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque la noticia será que la peor de las mediciones llega en el mes en que el presidente se puso al frente del problema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, la noticia es que el presidente perdió la guerra contra la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No se puede hablar de otra cosa que de estado invertido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En las últimas semanas, los mensajes explícitos que cruzan en público o en forma reservada el presidente y su vicepresidenta superan las peores especulaciones sobre la relación entre ellos o sobre lo que cualquier argentino puede llegar a temer de los sucesos que amenazan con desencadenarse.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que faltaba era que usaran el aniversario de Malvinas para descaradas escaramuzas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Luego, lo que hizo saber para que todos se enteraran era, justamente, qué regalo le había mandado al presidente para que no digan que están peleados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el libro que le mandó Cristina con Moñito y todo cuenta las horas oscuras que precedieron a la hiperinflación luego del fracaso de un acuerdo con el Fondo Monetario Internacional y que terminaron con Raúl Alfonsín entregando anticipadamente el poder.",
      "entidades_detectadas": [
        "alfonsín",
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "El libro, que se llama \"Diario de una temporada en el quinto piso\", lo escribió el historiador Juan Carlos Torre, que nunca debe haber recibido tantos pedidos de entrevistas como en estas horas.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cristina ya ni disimula que es la jefa del club del helicóptero.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya la propia jefa del Fondo Monetario Internacional, Kristalina Georgieva, hace unos días advirtió que había que recalibrar el acuerdo por los efectos de la guerra.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner también quiere recalibrar, pero al revés.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}