{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si Argentina quisiera pagar su próximo vencimiento, no podría.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque había sido crucial la bendición del mayor accionista del Fondo Monetario Internacional (FMI) para retomar las conversaciones con contemplaciones que el organismo no solía tener.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El fin de semana, entre la reunión del presidente argentino con Vladímir Putin y la que siguió con Xi Jinping, entre las *selfies* en el mausoleo de Lenin y el de Mao, el FMI abrió una comisión especial reservada sobre el caso argentino.",
      "entidades_detectadas": [
        "putin",
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "La diplomacia argentina habría respondido como si nada pasara.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aunque las cúpulas hayan buscado contemporizar, es indudable el malestar por los flirteos con China y Rusia, en un mundo que vuelve a viejos resquemores de la Guerra Fría.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "En estas horas, Putin amenazó directamente con una guerra nuclear si Ucrania se incorpora a la OTAN.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Entre las sociedades abiertas, donde el rol del Estado es proteger la libertad del individuo, y las sociedades cerradas, donde los individuos deben servir a los que manejan el Estado, clarito como el agua.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Dónde queda Argentina en el mapa, en medio de esta puja de sistemas que representan cabalmente Estados Unidos y China?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Dónde quiere posicionar Cristina Fernández de Kirchner al país?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Y quién es el verdadero Alberto Fernández, si es que hay uno?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿El que busca votos para acordar con el Fondo y ensaya una incipiente autonomía?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿O el que se inclina ante Putin y Xi Jinping?",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "No se entiende qué hace ahí, con corrientes en estado de desastre por los incendios forestales.",
      "entidades_detectadas": [
        "corrientes",
        "estado"
      ]
    }
  ]
}