{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y eso que la inflación creció durante el gobierno de Alberto Fernández, Cristina Fernández y Sergio Massa un 1020%, vamos de nuevo, 120%.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Recibieron un dólar a 60 y lo hicieron subir a casi 1300 pesos, Alberto, Cristina y Massa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por ahí debe haber alguna foto o algún video de muchos de los viajes que hace Baradel por el mundo, el mismo Baradel que jamás tuvo el coraje de hacer un paro a Kicillof, pero que María Eugenia Vidal prácticamente no la dejó gobernar, todos los días le hacía paro, 61 paros, la acosó con 61 paros durante todo el gobierno de María Eugenia Vidal en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "El mismo Moyano, van a ir el 24 de marzo, el mismo Moyano que durante la dictadura fue protegido por sus amigos de la Triple A, repito, fue protegido por sus amigos de la Triple A, como está debidamente documentado.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Patricia Bullrich le dice: “No, vos te quedaste en el país porque estás protegido por la Triple A”, hay una denuncia en tribunales, y hace muchos años.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Mirá, recordá estos datos: Pedro Sanllorenti, 51 años como secretario general, Jorge Sensat, 50 años, Amadeo Genta, municipal, 42 años, Luis Barrionuevo, 40 años, Rodolfo Daer, el que recibe, no era Héctor me parece, bueno, son primos, hermanos, 40 años de permanencia, Armando Cavallieri, 39 años, José Luis Lingeri, 39, Hugo Moyano, 38 años, Gerardo Martínez, Andrea Rodríguez, 35 años, Julio Piumato, 35 años, Juan Carlos Schmid, 32 años.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Para muestra bastan dos botones, los dos son de la CGT, uno es un Audi, este es el Audi que usaba Rodríguez hace unos años, creo que esto es durante el gobierno de Alberto Fernández, no será un auto del sindicato, o sí, qué sé yo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A Rodríguez también le gustan los caballos que hacen salto, y el otro es un hermano de Aturano, ahora también en el consejo de la CGT que acaba de anunciar un paro de la fraternidad, también andaba con un Audi, creo que no lo podía mostrar, pero hay un videíto por ahí, ¿no?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Hace un tiempo le pregunté a una alta fuente del gobierno, a propósito, ya llegó el presidente de la Cámara de Diputados, Martín Menem.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, a la sociopolítica de los gordos, también millonaria, a la que los gordos odian, pero no se animan a enfrentar, estoy hablando de Cristina Kirchner, hoy le vamos a hablar de la que reniega cada vez que puede, ¿eh?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y que vimos todos en la Cámara de Diputados, mientras Martín Menem presidía la sesión de papelones, del DNU, del acuerdo con el Fondo Monetario.",
      "entidades_detectadas": [
        "menem",
        "fondo",
        "cámara"
      ]
    },
    {
      "frase": "Y no me case porque sabe que el señor Martín Menem interrumpir al orador es de fascista.",
      "entidades_detectadas": [
        "menem"
      ]
    }
  ]
}