{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nos hizo quedar espantosamente mal el presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pregunto, ¿escribió algo Cristina Fernández de Kirchner, en su cuenta de X?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Parece que lo último que escribió fue una \"puteada\" contra Milei sobre el asunto de la criptomoneda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Comunicado a Sergio Kicillof?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Y Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque Sergio Massa está actuando.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa vinculado con la criptomoneda también.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y el pseudoprogresismo que muestra tanta ansiedad por derribar a Milei tampoco tiene nada que decir sobre la posición de Vanina Biassi, titular de la franquicia \"guionística\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta se llama Partido Obrero, quien en su momento planteó que el asesinato de niños israelíes era una fake news auspiciada por el Estado de Israel.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque el presidente confesó ser un corrupto y la hermana otra corrupta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las comisiones en la Argentina son una joda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A propósito de Zamora, ¿cuánto va a tardar la justicia en investigar a Zamora después de la compra de una camioneta de 300.000 dólares, la más cara del mundo, que le imputaron a un fondo fiduciario de la salud de la provincia?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Memorándum de entendimiento con Irán, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cuál es la situación de Cristina en Vialidad?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y si el fiscal pide eso y la Corte accede, Cristina no podría ni presentarse como candidata y estaría, yo supongo, bajo prisión domiciliaria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Documentos de la SIDE en la casa de Cristina Fernández de Kirchner en El Calafate.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lanata y Néstor Kirchner, ¿te acordás?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y eso sin contar con la miserable decisión de Cristina de cobrar seis millones de pesos, además de lo que se llevaba por dos jubilaciones de privilegio por zona desfavorable, \"truhando\" el lugar de residencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es que tanto Cristina como Néstor Kirchner ya lo dijeron.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina lo dijo cuando empezó a hacer política.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}