{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Como dijimos, vamos a hablar de la polémica, el escándalo que generó el conocimiento a través de una cuenta de Twitter de la web de licencias de ingresos, con documentación oficial que constató las visitas a la Quinta de Olivos durante el aislamiento social preventivo y obligatorio.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Cuando la cuarentena era absolutamente estricta y el presidente de la República, desde el Ministerio de Salud de la provincia de Buenos Aires, y todas las autoridades del poder nos decían y obligaban, obviamente, a toda la sociedad a estar en su casa, a no poder reunirse, evitando también, con penas y amenazas algunas cumplidas, imputaciones en la justicia si se organizaban reuniones sociales, fiestas, obviamente clandestinas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, esto generó el escándalo que ya conocemos, y ahora empieza a transcurrir una causa penal en contra del presidente de la República; de la exmodelo Sofía Pacchi, que es asesora de la primera dama, Fabiola Yáñez; e incluso, también, ahora a Florencia Peña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si el presidente incumplió el artículo 248 del Código Penal, que determina que quien no cumpliese, siendo un funcionario nacional, resoluciones que dictó él mismo, puede llegar a ser condenado a un mes, desde un mes a dos años de cárcel.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En paralelo a todo esto, el gobierno intentó, y tal vez con cierto éxito, girar el foco de la polémica central, que es ¿qué pasó en la Quinta de Olivos durante la cuarentena?",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Habló el jefe de Gabinete de Ministros y no desmintió que habían entrado a la Quinta de Olivos el peluquero, por ejemplo, del presidente de la República; que hubo un cumpleaños, o entradas a la Quinta de Olivos de personal, sobre todo de la exmodelo Sofía Pacchi y de su pareja, el misterioso ciudadano de origen taiwanés de apellido Ong, que terminó siendo contratista del Estado, del Ejército, del Poder Judicial, en cuestiones muy sensibles, tanto que, como adelantamos el martes aquí en TN, se involucró en la República de China, enemiga de Taiwán.",
      "entidades_detectadas": [
        "olivos",
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Salieron a pedir que se trate la expulsión de la Cámara de Diputados de Fernando Iglesias y de Waldo Wolff, por lo que supuestamente dijeron de Florencia Peña.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hasta la CGT emitió un comunicado.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Obviamente, hay una estrategia gubernamental para tratar de girar el foco de la atención y que no se centre en lo principal, que es qué pasó en la Quinta de Olivos durante la cuarentena.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Qué es lo que pasó, por qué entraba el peluquero, por qué entraba el paseador o el entrenador del perro presidencial, Dylan, entre otras personas, porque se está estudiando ahora que hubo el 30 de diciembre un evento, y así lo indican los papeles oficiales, en el que habrían participado alrededor de 70 dirigentes K, entre ellos la diputada Gabriela Cerruti, que está pidiendo la expulsión de la Cámara Baja de los diputados Waldo Wolff y Fernando Iglesias.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Y por qué el apoyo total del Estado a Florencia Peña y no hacia otras personas que fueron criticadas en su momento por entrar a la Quinta de Olivos?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo real y concreto: el escándalo de Olivos transita ahora en Comodoro Py.",
      "entidades_detectadas": [
        "olivos"
      ]
    }
  ]
}