{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Sin Vuelta, editorial por Cristina Pérez.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entre las razones más increíbles que se dieron para uno de los aterrizajes, de los varios que realizó el avión de las sospechas en territorio nacional, se encuentra la de la presidenta de la empresa argentina de navegación aérea EANA, Gabriela Logato.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este segundo aterrizaje en Ezeiza se produjo el viernes 10 de junio y permitieron que baje a tierra argentina una aeronave que en ese momento estaba siendo rechazada en Uruguay y sobre la que, entre dos y cuatro días antes, habían existido alertas desde Paraguay.",
      "entidades_detectadas": [
        "argentina",
        "uruguay"
      ]
    },
    {
      "frase": "También le habían denegado la venta de combustible a compañías como Shell e YPF por las sanciones de Estados Unidos, que lo tiene a ese avión en una lista sospechosa por vínculos con el terrorismo.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Ninguno de ellos tiene ni claves rojas, que serían de Interpol, la que estaría prohibiendo y las posibilidades concretas de impedírselo o cualquier otra razón que la Argentina le indicara que tiene situaciones que impiden o hacen imposible que pueda ingresar a Argentina, de eso no existió ninguna.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con ese solo dato, como dice el presidente de la DAIA, Jorge Knoblovits, bien valía ser excesivos o imprudentes, como afirma él, en los recaudos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se circula Venezuela e Irán en el mismo vuelo de Ciudad del Este, con una carga incierta y un manifiesto donde dicen que, además, hay más pasajeros, o habría más pasajeros de los que se han contado, nos preocupa muchísimo más.",
      "entidades_detectadas": [
        "irán",
        "venezuela"
      ]
    },
    {
      "frase": "Porque Argentina tuvo dos atentados que aún están impunes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tuvo atentados en el año 92 y 94 y la responsabilidad es de la República de Irán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El hecho de que recién ayer la justicia haya decidido inspeccionar la aeronave que aterrizó en Argentina el día 6 de junio por primera vez es suficiente para temer por la brecha de seguridad que implica este episodio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y como afirma en un pronóstico lúgubre Carlos Pagni en La Nación, como la vida pública continúe en esta trayectoria declinante, los aviones que no podrán volar por sospechosos serán los argentinos.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}