{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿En serio, que la gerenta de América te digo, Tomasol, que pareces un limón de cara?",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Se dieron cuenta que salía el tío Alberto decía y al que salga lo voy a castigar y vieron que nos castigaron un año y medio y nos tuvieron como pelotudos encerrados y ninguno de nosotros y le tomaron el sabor a tenerlos adentro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, ayer me volví a casa después de la radio, no a la noche, y veía todo cerrado, ni un alma en la calle, y me agarró una angustia, porque repliqué la angustia del Covid y me acordé que estos hijos de puta nos tuvieron un año y medio metidos adentro de casa castigándonos, y salíamos puteándonos y salían todos los payasos, los infectólogos, que son seres diferentes.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Yo no sé si el de tanto mirar el microscopio tiene cara de microscopio, o eran desde la casa con la camarita que te aparecía de golpe una cara gigante con un anteojo así y un mueble de pino horrible con una valija arriba y el tipo decía \"hoy el Covid del 28% subió al 73\", en un color sepia deprimente, de mierda, haciendo televisión por cuadrito, y ellos de fiesta.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "La degradación de hacernos vivir como el orto, pero no solamente los chorros que nos gobiernan, también la oposición, que son una manga inútil y que después que los chorros te cagan en el congreso, te cagan en el senado y nos votaron y consiguieron y nos votaron y consiguieron la mayoría y así estamos, jugando con un moco, esperando que llegue el 2023 para seguir perdiendo, porque ninguno tiene los huevos suficientes, sacando a Patricia Bullrich, ninguno tiene los huevos suficientes para parársele de mano a Moyano, parársele de mano a Alberto, parársele de mano a Cristina.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Entonces, sinceramente, quería hablarles de esto, porque el descrédito no lo tenemos todos, por lo menos nosotros no, no tenemos descrédito, nosotros seguimos peleando por las instituciones, seguimos peleando por un país mejor, los chorros que se hagan cargo, los que se robaron la plata de la Argentina que se hagan cargo, nosotros podemos esperar a la justicia que los condenen, lo que no vamos a soportar más, querido Alberto, es que nos tengan media hora más, no disfrutando del sol, porque a vos se te ocurre.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}