{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Se detendrán por un momento Alberto Fernández y Cristina Fernández de Kirchner a pensar en el enorme daño que nos están haciendo?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente de la Unión Cívica Radical, Alfredo Cornejo, lo entrevisté hace unos días en mi programa de radio de Badía, y los considero a ambos dos enormes irresponsables.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El jueves, Alberto, golpeado, con su gobierno intervenido, habló, pero Cristina lo ignoró.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mientras pedía unidad de nuevo, Cristina lo miraba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy los principales editorialistas del país, Martín Rodríguez Yebra, Andiotti, Joaquín Morales Solá, en Clarín también, Santiago Fioriti y otros, estaban afirmando que el vínculo está roto, ¿entendés?",
      "entidades_detectadas": [
        "clarín",
        "morales"
      ]
    },
    {
      "frase": "Yo no digo que esté mal escuchar, no digo que esté mal inventar o imitar algo del \"timbreo\" del PRO o lo que hace el presidente Macron, no digo que esté mal, pero del presidente que gritaba y que señalaba a este presidente hay una especie de \"degradé\" que es un poquito raro, ¿no?",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "¿En serio, todo lo que el presidente tiene por ofrecer en la campaña, no lo estarán degradando un poquito con este especie de \"timbreo\" versión K?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sigue operando hacia adentro y hacia afuera para satisfacer su única obsesión: sacarse de encima las causas por corrupción y lavado y, al mismo tiempo, lo vamos a hablar con Patricia Bullrich, meter a Mauricio Macri, María Eugenia Vidal y Horacio Rodríguez Larreta en el mismo barro de desprestigio y deshonestidad en el que ella chapotea desde hace por lo menos quince años.",
      "entidades_detectadas": [
        "larreta",
        "vidal"
      ]
    },
    {
      "frase": "¿Y qué dice y qué hace el jefe de gabinete hiperquinético Juan Manzur?",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ahora le voy a decir en público: \"Ojalá que Dios nos ayude, que nos dé una manito, porque realmente, esta vuelta, nos hace falta para seguir saldando todas las deudas que la Argentina tiene\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y qué hace el nuevo viejo, impresentable, cobarde, cobarde, porque acusó a alguien que no se podía ascender, a un muerto, al fiscal Nisman, a Aníbal Fernández, en vez de ponerse a trabajar en serio contra la ola de asesinatos en Rosario, la ola de inseguridad con epicentro en la provincia de Buenos Aires, cuyo responsable es el ministro Sergio Berni.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque Aníbal no gestiona, solo se dedica a insultar, como lo hacía antes, a Elisa Carrió, sin que a las auroras del feminismo oficial se les mueva un pelo, de lo que decía ayer Elisa Carrió, que lo volvió a vincular a la muerte de Nisman con narcotráfico.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Yo voy a hablar de eso hoy y de la denuncia que en su momento hizo Patricia Bullrich por el no contrato que se firmó con Pfizer.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Yo te vi, Máximo Kirchner, diciendo: \"Ustedes juegan con cosas que no tienen respuestas\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ustedes, vos, Máximo Kirchner, otro gran \"blefe\", que guarda, que hay que tomar un cafecito con Máximo Kirchner, un gran estratega.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Desde que a Cristina, la gran estratega, ungió con el dedo la fórmula contranatura, con ella como vice y Alberto como jefe de Estado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El dólar paralelo cuando asumió Alberto estaba a 60 pesos, y hoy cotiza casi a 190 pesos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque, mientras Alberto y Cristina se pelean, no es que les hace mal a ellos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}