{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque el fiscal Carlos Rívolo y la jueza María Eugenia Capuchetti concluyeron que no hubo una conspiración intergaláctica detrás del ataque, ni que estaba Patricia Bullrich, ni Millman, ni nadie detrás del ataque.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pero la enorme distancia entre Alberto, Cristina y más, y la realidad, cuando falta una semana para el cierre de las alianzas y 20 días para el cierre de las listas, es necesario mostrarla ahora mismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A ver, como si la Argentina fuera Dinamarca, y no hubiese asuntos más urgentes para discutir y solucionar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El \"conchavo\" que, junto con la provincia de Santa Cruz, constituyó el foco de resistencia al que adherimos después de la victoria de Mauricio Macri en 2015.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En un país no atravesado por el populismo, un gobierno con funcionarios que se chorearon la vacuna contra el COVID y se la dieron a sus amigos, no deberían sacar ni un voto.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "En un país con más conciencia, más educación y menos empleados públicos, un gobernador corrupto como el que el otro día criticó de manera insultante a Patricia Bullrich, como Gildo Insfrán, que maneja Formosa como una dictadura desde hace casi 30 años, debería haber sido doblegado por la oposición.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Pero todavía en medio de este desastre, Massa y el hijo de la vicepresidenta, Máximo, se dan el lujo de subirse al nuevo avión oficial para armar las listas del Frente de Todos, entre otras cosas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Nuestras fuentes a esta hora del día, mañana puede ser otra cosa, dicen que Cristina preferiría, primero, a Wado de Pedro como candidato a presidente, a Axel Kicillof para su reelección a gobernador, porque Axel no quiere saber nada con ser candidato a presidente.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "A Máximo Kirchner como primer candidato a diputado nacional, porque suponen que el apellido va a arrastrar votos, qué sé yo, que lo pongan.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Massa no estaría aún tan convencido de ir por la presidencia, de no ir por la presidencia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y Máximo seguiría insistiendo con que Axel sería la mejor opción para competir por la primera magistratura.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "Mientras Martín Insaurralde, dice Máximo Kirchner, sería el más apto para ocupar el cargo de gobernador de la provincia.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Se sabe, en países más normales, con dirigentes más serios, Cristina no debería haber atacado desde el minuto uno al presidente, al que ungió con el dedo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero Massa ocupó gran parte de las últimas horas en hacernos creer a todos que su misión había sido exitosísima.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Según Sergio Massa, una parte de los yuanes se podrán usar para operar sobre el mercado de cambios y evitar una nueva corrida.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El gobierno sostiene que se le puede dar cualquier uso a los yuanes del swap y que este mecanismo tiene un costo de financiamiento menor que el del Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y ahora, por ejemplo, a la base, le piden a Massa y al presidente del Banco Central que comparezcan ante el Congreso para que revelen el acuerdo con China y aclaren qué condicionamientos pueden tener, guarda con esto, desde la entrega de tierras productivas hasta la instalación de bases espaciales como la de Neuquén.",
      "entidades_detectadas": [
        "massa",
        "presidente",
        "china",
        "congreso"
      ]
    },
    {
      "frase": "Nos hicimos un pedido de informes al Congreso para que venga Massa personalmente a explicar, justamente a dar más detalles, porque, por ejemplo, no sabemos cuál es la tasa de interés que va a pagar Argentina por la utilización de ese swap.",
      "entidades_detectadas": [
        "argentina",
        "massa",
        "congreso"
      ]
    },
    {
      "frase": "De hecho, antes de terminar el programa vamos a hablar con el autor de un libro muy interesante sobre lo que busca China cuando te presta o hace un acuerdo con vos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Quizás, además de Massa y después el presidente del Banco Central, también debería comparecer Máximo Kirchner, ¿no?",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Quien desde Shanghai, vos sabés que Máximo Kirchner sale un \"toco\" de economía, un \"toco\" de geopolítica.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Aseguró que China ayuda a países como la Argentina sin ejercer ningún tipo de presión.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "En especial, después del alarmante informe del Observatorio Social de la UCA, que se conoció ayer y que revela que sin planes sociales la pobreza en la Argentina superaría el 50%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El lunes se reúne con Axel Kicillof, me dio la sensación que bajó bastante sus opiniones críticas hacia Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "El gobernador que grita, pero no gobierna, Axel Kicillof, cuando pasa todo eso, vos te das cuenta que entra la realidad y que entra por el costado, por adelante, por donde se te ocurra, ¿eh?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y entonces pasa esto, lo saca fuera del eje, Axel Kicillof, y empieza a victimizarse y empieza a mezclar el atentado contra Cristina, un eventual posible atentado, la decisión de la corte de que no sea candidato a gobernador, etcétera.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Pero así como los máximos responsables del gobierno deberían dejarse de joder, la principal fuerza de la oposición también debería entender que si sigue metiendo ruido en la interna, es probable que su sueño de volver al poder se transforme en la peor pesadilla, la pesadilla de la que desde hace tiempo viene advirtiendo Macri, es decir, que Kicillof consigue un nuevo mandato en la provincia, que Javier Milei se transforma en presidente y que juntos se queden sin empate y sin la torta, porque la discusión de si se debe sumar a un próximo gobierno dirigentes como Juan Schiaretti, en todo caso debería estar civilizada más allá de que algunos dicen que se estén poniendo \"ánima\" y analizada como, a mi entender, es sin tanto ruido, en especial cuando Juntos, el sello de Juntos, viene cayendo todos los días, por todos los meses, un poco más, a instancias de Milei y de otras opciones que expresan la bronca y el hartazgo con lo que viene pasando.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Yo no sé quiénes son los candidatos o quién es el candidato del narcotráfico para poder seguir trabajando en Rosario y en Santa Fe.",
      "entidades_detectadas": [
        "rosario"
      ]
    }
  ]
}