{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me da vergüenza que en Argentina una mujer padezca violencia de género.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, a mí me da vergüenza que Argentina haya tenido un presidente así, pero la verdad no sorprende a nadie, ¿no?",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Se la pasaron diciendo que Milei era violento, sádico, que maltrataba a mujeres.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que Milei maltrataba a mujeres, que era un misógino.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Milei lo pone loco eso que dijiste, compararlo con Hitler.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que Milei ha dicho cosas que Hitler no se animó a decir en su momento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Incluso Alberto Fernández dijo que Milei era un violento.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Alberto Fernández insta a Milei a analizar con psiquiatría su constante violencia verbal.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Y ahora resulta que Fernández es una mancha venenosa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Nadie conoce a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Crearon un ministerio de la mujer y parece que habrían tenido un presidente golpeador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pues fíjate que hasta Mayra Mendoza, alter ego quilmeño de Cristina, sale a despegarse de Alberto Fernández en Página 12 diciendo algo así como: \"Mirá, Alberto tiene todas las características de haber ejercido violencia de género\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo que trascendió de chats, que vincularían a Alberto Fernández con violencia de género o maltratos como mínimo, esta causa que yo sé que algo cediste.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sin duda, alguien que manifiesta, que ve casi herida su masculinidad y se pone susceptible si una mujer como Cristina Fernández de Kirchner, que fue dos veces presidenta, su vicepresidenta, la que le dio la posibilidad de ser presidente, ante la opinión respecto de temas importantísimos para el país, por ejemplo, negociar de otra manera con el Fondo Monetario Internacional, él se sentía herido en su \"suciedad\" y le da porque se lo decía una mujer, esa conducta es de un hombre que no respeta a las mujeres.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "Primero, ¿se acaban de enterar Cristina y Mayra Mendoza y La Cámpora de que Alberto maltrataba a Fabiola?",
      "entidades_detectadas": [
        "alberto",
        "mendoza",
        "cristina"
      ]
    },
    {
      "frase": "Segundo, lo que está haciendo vergonzosamente Mendoza es usar la violencia de género que presuntamente sufrió Sánchez para operar políticamente contra Alberto y a favor de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "mendoza"
      ]
    },
    {
      "frase": "En una declaración a Página 12 le dice, y bueno, Alberto da...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Acá dice: \"Dado el perfil de Alberto Fernández, hombre varón cis, que evidenció no poder asumir la conducción política de una mujer como Cristina Fernández y que siempre se preocupó por saber si iba a estar herido en su masculinidad, tiene todas las características de poder haber ejercido violencia\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Está usando la supuesta denuncia por violencia de género, o sea, una violencia de género, para operar políticamente a favor de Cristina en contra de Alberto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto ahora...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Aníbal Fernández dice una frase rarísima, algo así como, \"¿Qué tiene que hacer Alberto?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Pero acá lo interesante es que Alberto se la pasó levantando la bandera del honestismo, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ningún hermano mío se volvió billonario porque yo fui presidente y me voy con lo mismo que llegué\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto manda una imagen.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto le pone: \"Viernes 10 de la mañana, lo vacunan a Geki en el mismo lugar donde lo vacunaron\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto manda una dirección y dice: \"Ahí se tiene que vacunar Geki\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Alberto reenvía otra dirección: \"Centro Universitario Municipal, Avenida Nicolás Avellaneda.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Alberto seguía ubicando gente para vacunarse.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea, no solo fue un pésimo presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además de todo eso, hay seria sospecha de que Alberto podría ser un tremendo corrupto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y hay seria sospecha de que Alberto podría haber agredido, no una, no dos, sino varias veces a su mujer.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estela de Carlotto diciendo que Maduro se robó...",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Todos los días le tenemos que recordar que este Frank que está en nefasto, llamado madurismo, chavismo, fue alimentado por ustedes, de los gobiernos de Néstor y Cristina, ¿eh?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pues lamento recordarle a la señora Estela de Carlotto que el mismo dictador asesino de Nicolás Maduro la presentó como \"nuestra amiga Estela\".",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Ustedes eligieron a un violento como Alberto Fernández de presidente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El mismo papel ridículo hizo Cristina en las últimas horas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Usted convivió con el dictador Maduro mucho tiempo.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}