{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora, la gran novedad del escenario político es que el PRO de Mauricio Macri le jugó en contra fuerte.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Dame al senador Luis Juez confirmando que fue Macri el que decidió dar el quórum para aniquilar al hijo de García Mansilla.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿A usted le da la sensación de que hoy Mauricio Macri jugó en tándem o haciendo paredes con Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente de la bancada dijo que recibió orden del presidente del partido para bajar a dar quórum.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, básicamente, hoy Macri y Cristina fueron socios.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Hoy, si no hubiesen estado los senadores, los dos senadores del PRO que bajaron, difícilmente se hubiese conseguido el quórum en el oficialismo.",
      "entidades_detectadas": [
        "pro",
        "estado"
      ]
    },
    {
      "frase": "Traducción: Macri decidió que sus senadores dieran el quórum para voltear al hijo de García Mansilla de la Corte Suprema.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Seis senadores del PRO votaron en contra de las nominaciones de Angel y Gerling, Walla, Tagliaferri, Andrea, Cristina y Luis Juez.",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Maxi Abad, creo que Blanco, Fama, Schlereth, Crono, Neuberger, Carlos Lozada, Lousteau, Olalla, Suárez y Vischi.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿De qué carajos sirve que Macri y Milei no se hablen?",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "¿Quién gana con el Senado roto como ayer?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina Kirchner que dice, chicos, gracias.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Destruir el gobierno, el régimen de facto de Milei, que rompió todas las normas constitucionales, que está lobotomizando al pueblo argentino, que está enfermando a la sociedad con maldad y además que está violando la Constitución permanentemente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Que además le agrega un capítulo que es una traición a la patria definida con claridad en el Código Penal, planteando la autodeterminación de los Kelp Shaps, cualquier cosa.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Que uno de los líderes de la oposición dice abiertamente: \"Hay que destruir al presidente de la nación\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, ¿qué hubiera pasado si Alfonsín decía: \"Hay que destruir a Menem\"?",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "¿Qué hubiera pasado si Macri hubiera dicho: \"Vengo a destruir a Cristina\"?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿En qué momento normalizamos que la oposición diga con absoluta comodidad y vehemencia que el gobierno se tiene que caer y que el presidente debe ser destruido, no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pensemos: es la primera vez en la historia de la democracia que le voltean al presidente dos nominaciones para la Corte Suprema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ejemplo, Alfonsín nombró cinco jueces para la Corte sin problemas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Sin problemas, digo, Fayt, Belluscio, Severo Caballero, Genaro Carrió y Bacqué.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Menem, que armó una corte horrible por la famosa mayoría automática, no tuvo problemas: Moliné O'Connor, Nazareno, que era horrible, Barra, Cabanillas Martínez, Levene Hijo, Oyhanarte, Boggiano, que es el papá del Boggiano de ahora, Guillermo Fernández López, Bossert, Adolfo Vázquez.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Duhalde nombró al \"Pato\" Maqueda.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Néstor Kirchner armó una corte muy polémica.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Macri nombró dos jueces de la Corte, primero por decreto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, Milei no pudo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no pudo nombrar a sus dos candidatos, que son, por ahora, García Mansilla.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Voy a decir una cosa muy básica, perdón, pero cuando te pega todo el arco político, todo, de izquierda a derecha, pasando por C5N, La Nación más, TN, A24, los radicales, los kirchneristas, los peronistas, ¿no estarán haciendo algo mal?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "O la reacción, tal vez, un poquito más madura, y decir: \"Mirá, flaco, sí, tenés razón, nos fuimos un poquito de mambo, nos equivocamos, no se puede nombrar jueces por decreto, nos mandamos una cagada, el presidente no es el emperador, esto es una república, bajamos un cambio y volvemos a la negociación\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina no es Suecia, no es Bélgica, por lo tanto, hay momentos donde no te queda otra que sentarte a negociar con esta gente, con los pichetos de la vida, que es todo horrible, ya lo sé.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Peléense con la mafia que dejó Massa en el estado, que todavía está.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Dijo, repito, que en la mesa chica de Axel Kicillof, que ahí hay muchas personas con problemas de conducta y ética personal.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Repito, hay gente de la mesa chica de Kicillof con graves problemas de conducta y de ética personal.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Ves que dijo un flor de hijo de p*** de los que está con Axel a tres periodistas en off?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Grabois es un ventajero, se quiere quedar con un ministerio.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "De este tipo de incapacidad de poner por encima los intereses de la patria y del movimiento a los intereses mezquinos de facciones.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Grabois está carpetenado a un ministro de Kicillof.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois está diciendo: \"Axel, yo sé que vos tenés gente de tu mesa chica haciendo cosas raras.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}