{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Sabrá el presidente que está en una lucha contra el tiempo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Milei sabe que gobierna contra el reloj.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo hablamos con Guillermo Moreno en la radio.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Tiene la firma de Adolfo Pérez Esquivel, Alicia Castro, Eduardo Barcesat, Carlos Rosemqui.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Yo trabajo para que Milei termine el mandato, pero no descarto que se vaya antes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Alberto sí, hace lo que quiera.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei lo recibe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se hace el loco, ¿eh?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente está a tiro de juicio político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando se dio el debate en la ley de bases respecto de las facultades delegadas al presidente, hubo un argumento que a nosotros nos convenció mucho, que fue el argumento de Carla Carrizo, a favor de dar algunas facultades muy acotadas, que fue lo que finalmente terminó pasando en la ley, que era el argumento de decir, miren que de todas maneras, este es un presidente que no tiene ni siquiera un tercio del Congreso y siempre está a tiro de juicio político.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Hay Milei hasta 2027.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, adentro del Congreso no.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Viste que sectores \"escinceristas\" lo quieren afuera del gobierno ya al presidente Milei?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si Milei es bueno o es malo, lo veremos, pero es una decisión que la sociedad tomó.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei nos va a gobernar el 10 de diciembre del 2027.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y eso ha encendido todas las alarmas, incluso el celular de Moreno se despertó.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Más dos emisiones, más la de Neuquén K, eso te da 52.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Hoy lo explicó muy claro Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Hoy habló Máximo, dijo: \"No, no es que sacamos la ley por los jubilados, era para exponer al presidente Alberto\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De repente, el presidente genera que la visita sea mucho más particular aún.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente tiene la capacidad de veto también, eso es parte de la democracia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá leyes propias aprobadas en el Congreso a presidentes en los primeros seis meses.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A Alfonsín le aprobaron todo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Néstor 14, Cristina 11, Menem 7, Alberto 5, Macri 4.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "menem",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "A Milei no le aprobaron nada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El día miércoles, a partir de las nueve de la mañana, todos los trabajadores y trabajadoras, jubilados y jubiladas, y todos los sectores de la sociedad que van a ser afectados si sale esta ley, nos concentramos en la Plaza del Congreso para decirles a aquellos senadores y senadoras que todavía están dudando su voto, que piensen que tienen una responsabilidad histórica.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "O se convierten en héroes de la patria o se van a convertir en los traidores de la patria porque van a perjudicar a nuestro pueblo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es lo mismo que le hicieron a Macri en 2017.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tiraron toneladas de piedras al Congreso y ahí se empezó a caer Macri.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El gobierno de Macri entró en una crisis interminable, larga, letal, subió el dólar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Eso fue el Estado presente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y Grabois también.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Anoche dijo: \"La gestión de Massa fue muy mala.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es decir, yo fui parte para darte un ejemplo de boicotear al gran hijo de puta de Guzmán para poner al genio de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Mi punto de vista sobre la gestión de economía de Massa es que fue muy mala.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "O sea, le volteaste a Massa por Guzmán, para ponerlo a Massa, pero Massa era mejor.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Así vamos a charlar con Alberto Sileoni, que es el director general de Cultura y Educación de la Provincia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que en Argentina solo 22 de cada 100 chicos terminen el colegio en tiempo y forma.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No sé quién se le pudo ocurrir sacar al general San Martín de los billetes que tenemos en la Argentina y reemplazarlo por un animalito como si debiéramos no recordar a nuestros patriotas, no recordar nuestra historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, acá tenemos la gran solución a Milei, como no se nos ocurrió, que es Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Dicho esto, y hablando en serio, que el otro sea tremendamente horroroso no justifica a Milei tener estos quilombos de gestión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso el presidente sabe que está corriendo contra el tiempo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}