{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuántos quilombos supo hacer el tío Alberto Fernández de Kirchner para tapar el afano de la vacuna.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy me encontré con una vecina que me dijo: al socio de mi marido que labura para el Estado lo vacunaron.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Largaron lo que hay que perseguir a Macri y meterlo en cana.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto se dedicó en el discurso a tirar un montón de ítems para que la gente se distraiga y salir del mayor ilícito de la historia argentina que fue el afano de las vacunas en una pandemia mundial que mata a los viejos.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Pero bueno, Alberto salió a hablar, minimizó lo de la vacuna y lo único que era lamentable, cosa que festeja el resto de la humanidad, y se habrá tenido que rajar a su amigo, el inútil, Ginés González García, que nos dejó un saldo de cincuenta y pico de mil muertos con el COVID y un año de ostracismo donde no nos dejaron ver el sol y nos fundimos, nos quebramos, nos enloquecimos.",
      "entidades_detectadas": [
        "covid",
        "alberto"
      ]
    },
    {
      "frase": "Como si esto fuera poco, a este año y pico de mal gobierno de Alberto Fernández de Kirchner, se le suma Cristina Fernández de Kirchner, que sigue vivita y coleando y haciendo señas como el Penado 14 que parece que está jugando un partido de truco por el mundial.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si hubiera estado Cafiero III, el joven Cafiero, hubiese dicho, evidentemente, bueno, ellos llegaron antes y además los molestaron porque eran militantes.",
      "entidades_detectadas": [
        "cafiero",
        "estado"
      ]
    },
    {
      "frase": "¿Cómo Cafiero hoy va a decir que estos patoteros, hijos de puta, le pegaron a un señor mayor?",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "A un viejo, a un adulto, a un hombre de 75, 80 años, que está pidiendo por algo que es coherente, le afanaron la vacuna; al gobierno de Alberto Fernández de Kirchner, le afanó la vacuna, porque, vamos, el tema no termina en Ginés González García.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y yo le decía a Javier Rías un día: espero, tengo la ilusión, de que hablemos de la vacuna por lo menos 20 días, hasta que todos vayan en cana y renuncien, pero mirá cómo abortaron la idea de la renuncia masiva.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero sí voy a decir que todo ese tacaterba de hijos de puta, le pegaron al pueblo en la puerta de la quinta presidencial, que aunque el Cafiero tercero en línea de sucesión diga que es la casa del presidente, la casa interina del presidente, porque no es, o también se quieren quedar con ese predio, no lo digo.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "O sea, los vuelven a meter adentro de la casa y ahora en marzo arranca la segunda etapa del COVID, no sale nadie más y Alberto sigue tocando muchachos de papel con Dylan en el piano.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso, esta payasada que estamos viviendo realmente, este espanto que vimos anoche cuando abrieron La Soordinaria, esta cosa que uno no llega a entender, que desde que fuimos una vez a la primera apertura con Alfonsín, cuando fue gobierno Alfonsín, que estábamos los peronistas y los radicales todos juntos cantando el himno nacional, afuera del Congreso de la Nación, del Orgullo, que por primera vez después de la dictadura, teníamos en la apertura del Congreso de La Soordinaria, a esta payasada de ayer, donde nos trató de todo a los periodistas, trató de todo al mundo, basureó como si él la tuviese más larga que todos, y nada más que el presidente interino porteño, Alberto, y además un papelón, porque de todo el humo que hizo usted para tapar el afano de la vacuna en su gobierno y con su gente, lo único que quedó es que usted quedó mal parado al lado de Cristina, usted quedó como un hombre manejado, usted quedó como un presidente que no está a la altura de las circunstancias, y se lo digo con todo respeto, y te digo más, Alberto, no se haga el cojudo, no se enoje, van a...",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "A los tipos que no son malos, a los tipos que no tienen coraje, y con esto no le digo que es un cagón, pero le digo a los tipos que no tienen coraje, disculpen por la investidura, pero uno lee lo que usted escribe, y yo estoy viendo, no se olviden, las viejas épocas de Alberto Fernández, cuando hablaba mierda de Cristina y le tiraba baldes de mierda todo el tiempo, y decía que tenía que estar preso por lo de la muerte de Nisman, y dijo a Nisman lo mataron, y todas las cosas que usted dijo, y después se desdijo, y después ¿sabes qué hace cuando el pueblo se empieza a quejar ahora que está íntimo con Cristina, y que claudicó a su graciosa majestad entregándose de pies y manos al cristianismo, con un cinismo espectacular de parte de los suyos y de usted, nos manda a cagar a trompadas cada vez que agarramos la bandera y salimos a la calle?",
      "entidades_detectadas": [
        "alberto",
        "nisman",
        "cristina"
      ]
    },
    {
      "frase": "Sinceramente usted no es el Alberto que yo conocí, y algunos periodistas me afanaron algunas ideas, por ejemplo, cuando yo dije que había un doble de Alberto Fernández, que Alberto seguramente había tenido un accidente, y que había quedado a mitad de camino y habían puesto un doble que es otro, que no tiene los valores morales y la integridad del Alberto que yo conocí una vez.",
      "entidades_detectadas": [
        "alberto",
        "morales"
      ]
    },
    {
      "frase": "Y realmente también pónganse de acuerdo, porque si usted, Alberto Fernández, por un lado dice que no es punible de una pena colarse, pasar por delante de otro, ¿para qué lo manda el pibe de Cafiero que labura para usted a decir que los ladrones estos, los insoportables, los asesinos, los criminales de los sindicatos que mandó a la quinta de Olivos llegaron primero?",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "cafiero"
      ]
    },
    {
      "frase": "Si para usted los lugares en la cola no importan, de hecho no le importa porque fíjese que para ser presidente no hay que dar exactamente ingreso y lo ponen con el dedo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}