{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Observo situaciones similares en Chile, Bolivia, Venezuela y Cuba.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Debemos analizar lo sucedido: ¿fue un golpe de Estado o no?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si se comete fraude, esto es un delito que debe ser castigado, y la persona culpable debe enfrentar la justicia, sin importar si se refugia en México o cualquier otro lugar.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "No es casualidad que haya conflictos en Chile por la derecha y en Bolivia por la izquierda, que haya problemas en Latinoamérica, y que todo esto sea un hervidero.",
      "entidades_detectadas": [
        "bolivia",
        "chile"
      ]
    },
    {
      "frase": "Debemos analizar lo que ocurre en Bolivia como observadores, pero también creo que debemos ser más precavidos en nuestras acciones y discursos.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Estoy de acuerdo con el gobierno de Alberto Fernández, pero no con que se apoye a una figura como Evo Morales, quien pudo haber dejado un legado positivo pero, en cambio, huyó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tenemos un presidente que, antes de asumir, ya ha cometido muchas incoherencias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En un país que aceptó la influencia bolivariana de los Kirchner sin cuestionarla, y donde Bolívar fue tratado como un prócer sin serlo realmente, estas cosas son producto de un desgaste.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Un desgaste que la gente de Argentina y de Latinoamérica ya siente.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "En las próximas elecciones, Latinoamérica podría inclinarse hacia el centro-derecha, y podríamos quedar aislados.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Uruguay ya se dirige hacia el centro-derecha, Chile también, y Brasil ni hablar.",
      "entidades_detectadas": [
        "chile",
        "uruguay",
        "brasil"
      ]
    },
    {
      "frase": "Debemos dejar de sorprendernos y analizar lo que sucede en Bolivia como el resultado del agotamiento de un sistema que ha fastidiado a muchos.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "En Argentina, en la última elección, a pesar de apoyar a Alberto Fernández, estamos cansados de escuchar las estupideces de Hebe de Bonafini, de ver las mismas caras, de ver a Eduardo Gravois confrontando, de pedir la libertad de Milagro Sala y de delincuentes.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}