{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la nación sube a Twitter o a X, como se diga, esta caricatura que es de Cristina, junto con los títeres de los miles de jóvenes que estuvieron en la marcha.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Esto es lo que sube Milei a Twitter.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, Cristina intenta apropiarse de una juventud que no le responde y la desprecia, y nunca más.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, creer que los estudiantes son marionetas, o títeres, o peleles de Cristina y Lustó, ahora en el 2024, a mí me parece, y lo digo con respeto, una simplificación de la realidad, una subestimación de los chicos, de la juventud.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Juventud que tuvo mucho que ver para que hoy Milei sea presidente, mucho, eh.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Juventud que en su amplia mayoría acompañó a Milei el año pasado en las urnas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Poneme el tuit de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sergio Massa pone algo así como \"por un país que tenga los hijos e hijas de los laburantes estudiando\", bla bla bla, universidad pública muchachos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es el mismo Massa que en la otra marcha dijo que por suerte no había estudiado en la universidad pública.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa diciendo en la marcha del año pasado que por suerte no había ido a la educación pública.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa poda recursos para salud, educación, obras públicas, producción y transporte.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Dentro de educación el tesoro, o sea, Massa también determinó un recorte de 50.000 millones de pesos para Conectar Igualdad, o sea, tiene que ser muy chanta, pero muy chanta para llorar ajuste siendo que vos recortaste 50.000 millones para las computadoras del plan Conectar Igualdad, chanta.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo cierto es que una auditoría de la Secretaría de Educación determinó que el 99,8% de las transferencias del Estado Nacional a la UBA, 99,8% nunca fueron rendidas.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}