{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tengo que decirles que la patria no está en peligro, eh.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy vimos dos argentinas, una argentina violenta, y una argentina, un álbum.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vimos dos argentinas, una argentina violenta que incendia un auto, que incendia un auto, que arroja piedras y que debate el ejercicio de la democracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y otra argentina, la de los trabajadores que están esperando con profundo dolor y sacrificio que se respete la votación que en noviembre del año pasado eligió un cambio, eligió que en Argentina realmente volviera la seriedad y se cambiara una situación que se perpetuó en el dolor por muchos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá, daño también en Plaza Moreno y Plaza Lorea, ochocientos metros cuadrados de césped irrecuperables, ocho metros de baldosas rotas, nueve cestos, grafiti, pegatinas, daños en luminarias, un desastre.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Pero tan o más importante, el mensaje político era, se terminó la Argentina violenta, patotera, extorsiva que te pasa por arriba si no hacés lo que ellos quieren.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La senadora Cristina López.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es decir, trastornos que afectan el estado de ánimo, del pensamiento y del comportamiento de las personas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tienen al diputado Máximo Kirchner procesado por lavado de dinero.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El fondo de cese laboral optativo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque, mi ley es el presidente más votado de la democracia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo sé que al último momento Cristina no le gusta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Presidente del Banco Provincia con Felipe Solá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso digo, la patria no está en peligro.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cuando Bullrich pone de rodillas ante el poder, eso le sale bien.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y cuando Bullrich pega, gasea, chorrea, eso le sale bien.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Allá fue un día efectivamente exitoso para la Asociación Empresaria Argentina, para el Fondo Monetario Internacional, para la Embajada, sabemos cuál, se fueron los dos, los dos, los dos.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}