{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Alguna vez dijo la condenada Cristina Fernández de Kirchner que la banda presidencial y el bastón no significaban necesariamente tener poder?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un palo, un palo tremendo para Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estaba diciendo que Alberto tenía la banda pero no tenía poder, cosa que era cierta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por ejemplo, el gobernador Axel Kicillof dijo ayer en la apertura del año legislativo que en la provincia hay un supuesto baño de sangre.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Supuesto, todo según Kicillof es supuesto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pero Kicillof habla de un supuesto baño de sangre.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof nombró, escuchen, 50...",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Cuántos cargos públicos creó Kicillof en los primeros 4 años como gobernador?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Quiere decir que el 4% de la población trabaja en el estado de la provincia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, dice el gobernador que le parece terrible que Milei haya cerrado el Ministerio de la Mujer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El gobernador de la Mujer, de Género y Diversidad, Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y el presidente de la Mujer, el presidente de la Mujer, el presidente de la Mujer, el presidente de la Mujer, el presidente de la Mujer, el presidente de la Mujer, el presidente de la Mujer.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el palco, mirando a Milei, y entonces Caputo bajó y se peleó con no sé quién.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Nos escandalizamos porque Caputo baja y casi se agarra a trompadas con el otro diputado, ¿cómo se llama el figuretti, Manes?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Los \"gremblis\" de Los Polvorines entregando los fierros en el plan provincial de desarme de Carlos Bianco?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿Me sigue Kicillof hasta ahí?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "A ver, Unión por la Patria votó en contra de la ley de reincidencia.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Punto número 2, Unión por la Patria votó en contra de la ley antimafia.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Punto número 3, Unión por la Patria votó en contra de la base de datos genéticos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Unión por la Patria votó en contra de bajar la edad de imputabilidad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Ah, me olvidaba, el gobierno de Alberto se cayó la boca cuando la justicia liberó a 4000 delincuentes, violadores, asesinos, en pandemia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La respuesta va a estar en un informe que acaba de publicar Clarín hoy.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Es este, una encuesta enfrentó a Cristina con Milei en todo el país.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Y entonces, bueno, entonces hay solamente dos refugios K, donde Cristina le ganaría a Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En las otras 22 provincias Milei le gana con mucha comodidad en una eventual balotaje a Cristina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Conclusión, la \"sangre joven\", entre muchas comillas, se llama Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Solo espero que la sociedad argentina no se coma nuevamente la curva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque Cristina, conocedora de su techo, Cristina tiene un techo bajo, muy bajo, fabricó criaturas moderadas, los Scioli, los Alberto Fernández, los Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina"
      ]
    }
  ]
}