{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "O sea, es que *Rodolfo Tailhade* era una espía de Cristina Kirchner que trabajó en la AFI mucho tiempo, incluso te ha investigado por espionaje ilegal.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Me parece que es factible, digo, cuando llega un outsider, en Perú llegó un outsider, era de izquierda, el milico no iba a la salida a darlo a él.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "Fue el presidente más votado de la historia de la democracia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y encima, hoy, obtuvo el presidente de la República, y hoy obtuvo media sanción de la Cámara de Diputados de la Ley de Bases.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Yo pensé que el presidente a partir del 10 de diciembre iba a hacer un clic porque era el jefe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y me entero que los hijos del presidente son los perros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me preocupa mucho porque también tiene que ver, por ahí uno tiene la posibilidad de descargarse con un amigo y hablar con el amigo, no, el presidente habla con su perro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir que el 85% de la cámara es oposición, pero se aprobó la ley de bases.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Como dijo la dos veces ex presidenta y ex vicepresidenta, *Cristina Fernández de Kirchner*, mascotas del poder nunca.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fue la que cerró la frontera argentina en plena pandemia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Diario *Clarín*, escándalo por el Fondo Fiduciario *Juan Gravois*.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El diputado *Guayán* es el mismo que le decía que la pelotita de tenis contagiaba COVID como ministro de salud.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "El diputado *Lopoldo Moreau*, que sí lo vi y hablaba y hablaba, vive en el estado hace 41 años.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Diputado, diputado, diputado, senador, diputado, canciller, presidente de 2,34.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}