{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Vieron que fue el acto de Milei el sábado, y aparecieron algunos micritos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto es simplemente gente que, si es un armado nacional, ¿en qué va a venir gente que viene de San Juan o de Mendoza o de Santa Fe?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "El que se sorprende con esto no entiende por qué Milei ganó las elecciones, muchachos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A ver, La Libertad Avanza no es el PRO y mucho menos el radicalismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Milei no ganó el año pasado con el apoyo de la clase media antiperonista de Capital Federal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei ganó en lugares típicamente peronistas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En Tucumán, donde el PJ ha gobernado 37 de los últimos 41 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "En Salta, donde gobierna el PJ hace 41 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "En La Rioja, donde gobierna el PJ hace 41 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "En San Juan, el PJ gobierna hace 21 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "En La Pampa, donde gobierna el PJ hace 40 años, 41 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Entonces, cuidado, porque el sujeto social y político que ha respaldado a Milei en la segunda vuelta no fue la clase media urbana.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Después vamos a ver si lo logra, como lo hizo Bolsonaro en Brasil, por ejemplo.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "O como lo hizo, no sé, Trump en Estados Unidos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Trump excede al Partido Republicano.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Eso mismo está intentando construir Milei en Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina hacía lo mismo con los periodistas, efectivamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, Cristina decía que la gente se pone histérica, mirá qué palabra usó, por culpa de los medios, o sea, nosotros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, está convencido de que la sociedad argentina odia a los periodistas y los considera parte de la casta que ha destruido el país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso lo vuelve a Milei peronista o kirchnerista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina tiene que ir presa no porque lo pidan los militantes de La Libertad Avanza, sino porque está condenada por ladrona de la nación argentina.",
      "entidades_detectadas": [
        "cristina",
        "nación"
      ]
    },
    {
      "frase": "Pero yo digo, La Nación, fin de semana, dice que la Cámara va a confirmar la condena a Cristina a seis años de prisión.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Milei está yendo ahí a decirles: \"Muchachos, soy yo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei me parece que admira más...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, ¿no cerrarías las relaciones de Argentina con China?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "China lo único que quiere es que no los molesten, nada más.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ahora se dieron cuenta de que China tiene plata, de que el gobierno quiere plata, reservas para salir del cepo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Un tipo que es capaz de meterse en el barro y decir: \"Ahora China me cae bien\".",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "\"Ahora China me cae bien\".",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Tal vez porque, finalmente, el no peronismo llegó a la conclusión de que, jugando a los buenos contra los malos, en Argentina siempre, pero siempre, pierden los buenos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Te ocupa la calle, te pone los micros, se pelea con el periodismo, te mete al hijo en la corte, se amiga con China de golpe.",
      "entidades_detectadas": [
        "china"
      ]
    }
  ]
}