{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Alguien pasó recién cuando escuchaba a la condenada Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que el presidente debería abandonar esa costumbre de estar hablando tonterías por el mundo, acerca de un mundo que no existe, como el comunismo, el socialismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ha dejado 19 millones y medio de pobres con Alberto Fernández y Massa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, 5 meses después, determinado el peor gobierno de la democracia, el de Cristina, el de Alberto y el de Massa, da clases de economía desde el Instituto Patria.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esas palabras que repetía la joven militante con lentes son las que instaló la condenada Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pablo, según hoy La Nación y Clarín, ustedes extorsionan y aprietan a los senadores.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Viste, cuando el presidente los aprieta no dicen nada, pero ustedes...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Va a contar los jubilados, la totalidad, ya lo ha dicho Massot, que el presidente logre los 33 votos estarían asegurados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto te va a hacer Moyano el jueves.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La policía aquí escoltaba a los piqueteros para que lleguen a Olivos sin problemas.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Llamémoslo a Sergio Berni y preguntémosle.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No conozco antecedentes en la historia argentina de que la policía encabece la marcha piquetera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y bueno, porque a Kicillof tal vez le sirve el quilombo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Tal vez a Kicillof le sirve el caos.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Tal vez a Kicillof le gusta que vaya el Polo Obrero a Olivos y haya un poquito de caos, ¿no?",
      "entidades_detectadas": [
        "olivos",
        "kicillof"
      ]
    },
    {
      "frase": "El Estado de la provincia de Buenos Aires ayuda a 5.000 piqueteros a pudrir la calle.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Y qué dice Sergio Berni?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cristina es la representante de un espacio del peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner es una militante más.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y ya hemos visto que el presidente del partido, que era Alberto Fernández, pidió licencia.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El Congreso que hicimos es la máxima autoridad en vez de echarlo a patadas, porque habría que haberlo echado ya a patadas, porque el presidente del Partido Justicialista desactaba de decir públicamente de que él estaba más cerca de las 20 verdades, estaba más cerca de la cultura hippie que de las 20 verdades del peronismo.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Y el Congreso se la dio.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Berni, la persona que puso Alberto Fernández se llama, usted la conoce, Cristina Fernández de Kirchner, así que no limpie la escena del crimen, Berni.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Berni, Cristina fue parte del crimen, no me limpie la escena, porque veo que está como corriéndola a Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina fue la autora ideológica de un gobierno que nos dejó su gobierno, el tuyo también Sergio, sin cultura del trabajo, sin monedas, sin reservas, con 20 millones de planes y 20 millones de pobres.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina también, Cristina, Alberto, Massa, Aníbal, todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por lo tanto, el peronismo entero tiene que reinventarse si quieren ser una oposición moderna y esas trampitas de bueno, si Alberto sí, pero el otro no, no va más, no va más Sergio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pues bueno, Reinaldo, muy buen tipo, tal vez con una visión más progresista, distinta a nosotros, y nosotros dice, hay Milei para rato, porque del otro lado no hay nada, ¿lo viste esto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay Milei para rato, ¿sí?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vieron un paro de la CGT y hay una encuesta, dicen que el 70% de la gente no está de acuerdo con el paro.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y si Milei logra estabilizar la economía, bajar la inflación y que no se le desmadre la cuestión social, y puede repetir lo que pasó con Menem, hubo diez años de Menem, y yo creo que es un gobierno que está en las antípodas de mi pensamiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene miedo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene miedo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei le tiene miedo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Maduro cumplió 10 años en el poder, denuncian 10.000 asesinatos.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Lo mejor que le puede pasar a Milei es que un autócrata bananero lo insulte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¡Ay, Milei para rato!",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que Cristina embistiendo contra la democracia como acaba de hacer.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}