{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primer dato de la denuncia del Ministerio de Capital Humano: la mitad de los comedores y merenderos que recibían asistencia del Estado no existen.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estos son los que no van a retirar la mercadería de Nación porque tienen cero movilizaciones.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Qué dijo Grabois el fin de semana?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois confesó todo.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Reconoce Grabois que nadie auditaba las obras del PISU, el famoso fideicomiso.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Que alguien le diga a Cristina que no tiene olor a oveja, ¿eh?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En serio, tiene un piso de 260 metros cuadrados en la calle Juncal de Recoleta, no tiene olor a oveja, tiene una casa de 500 metros cuadrados en El Calafate, sin olor a oveja, o tal vez sí, tiene una casa de 350 metros en Río Gallegos valuada en 600.000 dólares, su hija supo tener 5 millones de dólares en el banco, Calici, tiene con Máximo Kirchner, su hijo, 26 propiedades, es dueña de varios hoteles en El Calafate, de varios hoteles, cobra 15.855.000 pesos de jubilación vitalicia o de pensión vitalicia.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Jaime compró trenes a España y Portugal por 220 millones de euros, siendo que el 44% del material rodante no servía para nada, para nada, pero la culpa del accidente del San Martín la tiene un gobierno que asumió hace cinco meses.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "¿Te puedo mostrar lo que hicieron con los trenes que compraron Cristina y Jaime?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora te voy a mostrar a Cristina presentando el tren bala.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Simplemente, que en un tren había tardado 48 horas, cuando el gobierno nos proponía a los argentinos trenes de alta velocidad, que iba a unir precisamente la ciudad de Rosario y Córdoba, obviamente con nuestra capital federal, con la ciudad autónoma de Buenos Aires.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Para financiar el tren bala, que solo servirá a las capas pudientes de Buenos Aires, Rosario y Córdoba, el gobierno endeuda al país por 30 años.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Pero vienen con la cara de piedra, de hojalata, arte cátedra ferroviaria, estos tipos, por Dios, lo mismo que ocurre con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Con quién festejó el triunfo en 2019 Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El amigo de Alberto que fue contratado por 19 organismos del Estado Nacional.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Durante toda la presidencia de Alberto hubo comisiones a los intermediarios por seguros, por un total de...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pregunta: ¿Por qué pensás que Milei todavía conserva una aprobación relativamente alta en medio de este quilombo de la clase media, que la está pasando mal?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Opina Argentina de Mayo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Pensás que porque Milei es fantástico, es el uno?",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}