{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy Pablo Moyano dijo: “Mirá qué pedazo de hipócrita.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿El kirchnerismo diciendo que el INDEC dibuja la inflación?",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Yo te recuerdo que Luis D'Elía confesó abiertamente que Guillermo Moreno truchaba los números de inflación.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Bueno, nosotros teníamos a Moreno con una 9 milímetros arriba de la mesa hablando con los empresarios.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "El kirchnerismo rompió el INDEC para dar una inflación falsa.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Y ahora viene Pablo Moyano a decir que el 13% de inflación de febrero está dibujado por Marco Lavagna.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "“Si la Argentina tiene que importar alimentos, entonces se apaga la luz”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si la Argentina tiene que importar autos, vamos a discutirlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene que importar cohetes, vamos a discutirlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina importando alimentos, pero es una cosa increíble.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿La Argentina importando alimentos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo no te quiero recordar quién era, cómo era Guillermo Moreno cuando fue secretario de Comercio de Cristina.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Esto es Moreno echando a Sandra González del Ministerio de Economía.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Que es el mismo Moreno que ahora, el kirchnerismo idolátrico, propone como la alternativa a la derecha al gobierno de Milei.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "La doctora Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A ver, el tuit de Cristina de este fin de semana se ganó el premio a la hipocresía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te voy a mostrar la templanza que tenía Cristina cuando era vicepresidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y a estos, los amarillos, que nos dejaron 45.000 millones de dólares con el Fondo Monetario Internacional, se pasean orondos en los aviones de Clarín.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ayer habló, anoche habló, Martín Guzmán, el exministro de Economía, estuvo en la tele y dijo que el gobierno de Milei está maltratando a los jubilados.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué escribió en Twitter, Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fuimos mucho mejores de lo que es usted, presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿En serio, Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El peor presidente de la democracia viene a pedir un cambio de rumbo tres meses después de haber perdido por paliza en el balotaje.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Solamente te recuerdo quién fue Fernández como presidente.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "“Sería un milagro que Milei aguante cuatro años”.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El milagro es que Alberto Fernández haya durado cuatro años.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, por eso, lo que también he hecho, fijate que, habiendo ordenado, digo, Sergio Asumió un día antes de que nos vayamos en helicóptero.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero es así, digo, el gobierno estaba haciendo reservas del Banco Central, con una corrida cambiaria fuerte, con un aumento de precios importante y Sergio vino a poner un freno a eso.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ferraresi dice que Alberto casi se va en helicóptero y ahora quieren hacer lo mismo con Milei.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Sabés cuánto duró Feletti como secretario de Comercio de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El único que hizo caranchismo político en este momento fue el propio presidente de la nación, que saca un comunicado solidarizándose, lo que está muy bien, con los familiares de las víctimas y después dice el kirchnerismo, el socialismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca te olvides de que esta gente en España estuvo hasta recién, recién, es ayer, ayer fueron tres meses gobernando la Argentina.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Hipócrita número nueve, Sergio Berni.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hemos ido a Rosario y cuando hemos ido, hemos ido con todo el peso de lo que necesitábamos para trabajar.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "¿Aquí en Argentina mi sangre?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo solo quiero recordarte que un día el señor Luis D'Elía, con la presencia de este humilde periodista, dijo en Intratables que el que trajo la droga a la Argentina había sido el peronismo, un señor muy cabezón, lo dijo así, mirá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¡Mil mil sicarios colombianos viviendo ahí y las camaritas de Massa no lo toman!",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¡Córdoba, Rosario y Tigre!",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "¡Córdoba, Rosario y Tigre!",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "¡Córdoba, Rosario y Tigre!",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Y también me acuerdo de una escucha de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner con Parrilli diciendo que Massa tenía vinculaciones con el narcotráfico.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Macri no era el candidato.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El candidato de Massa es un empleado lichilano.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Los mismos que cenaron efedrina en Argentina para triangular con los carteles mexicanos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de narco, déjame marcar algo interesante que hoy dijo Milei en Radio Mitre sobre la construcción de cárceles de máxima seguridad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Básicamente, lo que está haciendo Milei o Patricia es el modelo Bukele.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei o Patricia Bullrich copian al modelo Bukele.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Recuperó el orden público en un estado fallido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si la sociedad argentina viera la situación que estamos viviendo aquí, vería que necesitamos poner el resto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo entiendo que hoy hay un lío que lo lleva a Milei y Villarruel, que se están matando, infelizmente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Hay que militarizar Rosario para combatir al narco por sí o por no?",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Después las grandes empresas, Congreso Nacional...",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Está con Pichetto, que es un traidor, Pichetto es maquiavélico.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Volver a acercarse, no a un lugar, sino a Pichetto es traidor.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pero ahora, lo que quiere es instalar a Pichetto como un hombre de Estado.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pichetto es un traidor.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pichetto estuvo con Menem, con Kirchner, con Cristina.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Y es un topo de Macri que está metiendo en el peronismo porque lo dijo Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei es muy fácil de infiltrar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el que piensa que Milei es muy fácil de infiltrar, Santilli también era fácil de infiltrar.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}