{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Cuáles son los organismos con más empleados públicos hoy del Estado nacional?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No existe el \"ñoqui\" en el Estado y que dentro de estos 15.000 trabajadores no se despidió ningún \"ñoqui\", así que no hay \"ñoquis\" en el Estado, no hay \"ñoquis\" en el Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahí llegó **Federico Sturzenegger**, justo para ese propósito del día, para hablar de la reforma del Estado y que no se ha podido hacer y que no se ha podido hacer y que no se ha podido hacer y que no se ha podido hacer.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y la otra pregunta que tengo que, bueno, que esté **Sturzenegger**, ¿en qué momento nos convencieron de que trabajar en el Estado tiene que ser perpetuo, para toda la vida?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Veinte años que nos venden un relato fantasioso sobre un Estado benefactor, protector, un Estado presente que te cuida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La verdad que el Estado argentino nunca nos cuidó.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Dónde está el Estado presente?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tenemos un Estado enorme que no te cuida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mira esto, corresponde juicio político al presidente **Javier Milei**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, porque lamentablemente el gobierno firmó un DNU que elimina el Fondo Nacional de Incentivo Docente, entonces tenemos paro nacional docente para este jueves, reclamando, entre otras cosas, la restitución del FONID, por la convocatoria de la paritaria nacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Va a haber una movilización muy importante en Neuquén el día 4, recordando a **Carlos** y repudiando también, como en todo el país, el protocolo de **Burruti**, que va a...",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Toma de ministerio hoy, paro docente de SUTEBA, mañana paro nacional de la CGT, se viene, paro nacional de ATE el viernes para todo el Estado nacional, piquetazo del Polo Obrero y a eso sumale este tipo de declaraciones.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo creo que el presidente, ya te dije, aumenté, lo estás viendo, el presidente tiene un desorden mental muy grande.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No hay un derecho político o individual visto desde el liberalismo, negar los derechos sociales y colectivos, como lo estamos viendo hoy con **Milei** en Argentina y esta corriente libertaria que se ufanan de hacer sufrir al pueblo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo digo que los tres, pero son estas corrientes fascistas que se atreven a tomar el poder político en nuestra América Latina y el Caribe y se ufana el fascista, loco, **Milei**, psicópata, se ufana de haber despedido a 70.000 trabajadores en Argentina, se ufana de quitarle las medicinas a los viejitos y a las viejitas, se ufana de hacer sufrir en su conjunto al pueblo argentino.",
      "entidades_detectadas": [
        "américa",
        "corrientes"
      ]
    },
    {
      "frase": "Con estos personajes de cuarta, de quinta, de sexta, tienen un problema, la sociedad ya tomó nota, se despertaron, la sociedad se despertó, la sociedad argentina ya no se come ninguna y, en buena hora, cambio cultural le dicen ahora, es lo mismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}