{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un 24 de marzo recordando un golpe de Estado pidiendo un golpe de Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La supuesta voz de la democracia, la intocable, la señora, la abuela, la divina, Estela de Carlotto, pidiendo que el nuevo presidente se vaya rápido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como decía Rossi, Macri y Milei son un accidente de la democracia.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Bueno, porque Milei les ha cortado el financiamiento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Y cuáles serían, Estela, estas obligaciones que tiene el presidente con respecto a esta causa?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto fue antes de que Milei asuma como presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se hace el… Es así de siempre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Néstor y Cristina nunca les interesó la dictadura.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Fijate el muñeco del presidente quemado hacia el 24 de marzo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos podés creer que el otro día Alberto se indignaba y decía que el gobierno era muy violento?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Me quemaron un muñeco del presidente y nadie dijo absolutamente nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo de ayer, 24 de marzo, fue un acto lamentablemente partidario, político opositor contra el gobierno de derecha de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, bueno, bueno, bueno, lanzamiento presidencial de Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Pero fijate lo que dijo ayer Pablo Mosser, ¿qué más le preocupa a este 24 de marzo tan particular con el gobierno de Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La ministra Bullrich dijo anoche que ya le gustaría estar en esta plaza.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Así que el gobierno de Milei reivindica a los milicos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Uno sugiere con mucha humildad al señor Moyano que revi...",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Mirá, Ministerio de Economía, Aysa, ENACOM, Trenes Argentinos, el INDEC, la Presidencia de la Cámara de Diputados, el Ministerio de Transporte de la Provincia, ¿o no, Nico?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Digo, hay que buscar formas constitucionales, con la Constitución en la mano.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Algunos podrán contestar, bueno, pero Moreno es un personaje marginal, menor, chiquitito, insignificante, ¿por qué le das bola?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Pero ayer en la plaza, Moreno estuvo abrazado al fuego a la Roque, la mano derecha de Máximo Kirchner, quedó.",
      "entidades_detectadas": [
        "moreno",
        "máximo"
      ]
    },
    {
      "frase": "Esto fue ayer a la mañana, la Roque y Moreno cantando \"Traigan al gorila de Milei\".",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Por esto, encuesta de la Roque de Máximo Kirchner, que es la que le ha dejado el pueblo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y la patria no tiene más nada que vender.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hablan… Es impresionante el cambio cultural que está haciendo la Argentina en los últimos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Te agarra el Estado Islámico, como el otro día.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Repiten eslóganes vacíos sin entender que la sociedad argentina tiene otros quilombos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nadie en Argentina hoy está pensando ni en Videla, ni en Massera, ni en Agosti, ni en los 70.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}