{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No, Moyano tampoco.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Dictador de Chile entre 1973 y 1990.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Pablo Moyano recrea al sanguinario dictador Augusto Pinochet.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Pablo Moyano está enojado y entonces decide dejar un país sin abastecimiento.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Digo, es el mismo Moyano que hace muy poquito amenazó con tirar al Riachuelo a un ministro.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hace poco, el día del presidente de España, de España, de Coruña, de periodistas, de políticos, de policía, de la política, del ministro de Policía, con la media que estaba tomando el que se va a Lula.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El mismo, el ministro de Policía, el postsocio de Andrés, el que jugó con estos impulsores de dólares, que se pide esperar, destinando por los celulares, con la investigación, lo dice el presidente que se va a Lula.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y sobre el mismo, el compañero, que se lleva esta medida de economía, de aumentos, de despidos, los trabajadores, los guiados y los basurines, y no van a llegar a Lula hasta aquí y no van a partir a los resuelos, para que salgan de la corona.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "La familia Moyano lidera camioneros hace 37 años.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Los Moyano vieron pasar, ¿sabes cuántos presidentes?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Alfonsín, Menem, De la Rúa, Puerta, Rodríguez Saá, Duhalde, Néstor, Cristina, Macri, Alberto y ahora Milei.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Queremos decirle al presidente Alberto que ponga lo que tiene que poner, que este tipo aplique el lógico, aplique lo que tenga que ser, que los trabajadores se van a avanzar.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La inflación con Alberto era culpa de Clarín, de La Nación, de Mercado Libre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora la inflación con Milei es culpa de Guillermo Moreno y de Milei.",
      "entidades_detectadas": [
        "moreno",
        "milei"
      ]
    },
    {
      "frase": "Durante los cuatro años, los Moyano fueron gatitos sumisos del poder.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La CGT le hizo 13 paros a Alfonsín, 13.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT le hizo 8 paros a De la Rúa y así van, y así van.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "La CGT le hizo 5 paros a Macri, ahí lo estás viendo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ningún paro a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y nunca se dejó de circular en los autos sobre la avenida de Antártida Argentina ni sobre la avenida de Rivadavia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Así que sí, muchos creemos que peticionar ante las autoridades o movilizarse en la calle es un derecho que la Constitución nos da.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Estado no puede permitir que los edificios y bienes privados sean ocupados o depredados por turbas anónimas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En cuanto a la toma o al intento de tomar un edificio público el día de ayer, me gustaría recordar una frase de un reconocido general y expresidente de la nación que dijo en algún momento: \"El Estado no puede permitir que los edificios y bienes privados sean ocupados o depredados por turbas anónimas, pero menos aún puede tolerar la ocupación de sus propias instalaciones.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Cada vez que habla vemos de dónde viene esta violencia, de Milei y de Bullrich.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Venimos de muchos años de un relato fantasioso, idílico, del estado presente, del estado que cuida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El gobierno chocó al estado mal, ¿eh?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque se dieron cuenta de que usaron el estado para salvarse ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Milei ha dicho cosas que Hitler no se animó a decir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei lo pone loco, esto que dijiste.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que Milei ha dicho cosas que Hitler no se animó a decir en su momento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que Milei ha dicho cosas que Hitler no se animó a decir en su momento.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto de Milei es Hitler.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sobre si Milei es un fascista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei de...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El sitio del gobierno por el cual te he estado llevando a votar es por esta amenaza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hemos tenido muchísima paciencia porque, además, hemos ido a la justicia, hemos ido a la Cámara de Diputados, hemos hecho movilizaciones en el Congreso, hemos hecho movilizaciones en la provincia radioabierta, hemos estado en la paritaria generando propuestas.",
      "entidades_detectadas": [
        "estado",
        "cámara"
      ]
    },
    {
      "frase": "En la paritaria se prometió que el Fondo Compensador se iba a enviar, que los fondos para escuelas se iban a enviar, que se iba a fijar un piso nacional y seguimos sin propuestas salariales de piso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Veteranos de Malvinas presentes se fueron ofendidos por un discurso político ideológico de una profesora.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Para finalizar, quisiera referirme a la causa de Malvinas hoy.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "En base a diversas fuentes periodísticas, sabemos que la Cancillería Argentina anticipó que, en el conflicto sobre Soberanía en Malvinas, contemplaría la voluntad de los kelpers, reconociéndoles una autodeterminación que no poseen.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente Javier Milei celebró una reunión en Davos con el ministro de Operaciones Exteriores, David Cameron, donde aceptó la estrategia diplomática planteada por los británicos.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Como tampoco está bien lo que hizo Milei hablando de zurditos en el Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina con Urbano.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}