{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy se cumplen 136 días de gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La Nación decía 430.000 personas rodeando la Plaza de Mayo, casi de manera oficial.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Digo, si Kicillof no quería aparecer, se quedaba en la casa tranquilo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof fue ahí a hacer campaña, no tengas ninguna duda, pero ninguna duda.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Tati Almeida, mira, ...repudiar, entre otras cosas, la decisión del presidente Milei de no querer subsidiar a las universidades públicas, a los colegios públicos, dijo el presidente, es una marcha política.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Lo dijo Adorni, la CGT, la CTA, Cristina desde el balcón, Massa, Kicillof, Lusto, se te cargó vos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Juntos por el cambio, ¡Rodríguez Larreta estaba ahí!",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "No, los chicos, ¡hasta Moreno en el medio!",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Es triste ver a un patotero, un maleducado como Moreno defendiendo la UBA, ¿no?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Como también fue triste ver a Sergio Massa defendiendo la educación pública, aunque diciendo que por suerte había estudiado en la privada o algo así, no se le entendió mucho a Sergio.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Fijate lo que decía Massa con María O'Donnell hace algunos años sobre la educación pública.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando hablo de la educación pública y del ausentismo, y digo, por ejemplo, que Scioli premió la vagancia.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Y lo que termina pasando es lo que pasó en la Argentina en los últimos ocho años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De los ocho años de Scioli como gobernador, los chicos tuvieron siete años de clase.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "El Massa que desprecia a Baradel.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El Massa que pide atar el salario de los docentes a metas y productividad de derecha.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Un Massa de derecha.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Que Massa haya ajustado la educación como ministro de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Para hablar, después de lo que fue, bueno, la gestión de Sergio como ministro, el recorte de las universidades, el recorte de la educación.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No, porque como el Gobierno Nacional de Milei está recortando, está desfinanciando, deslegitimando las universidades públicas, como vos bien decías, nosotros tenemos la necesidad...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, no, la gestión de Massa no recortó, todo lo contrario.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Así que Massa nunca ajustó la educación.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Así que Sergio Massa nunca ajustó la educación.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Le podemos recordar, por favor, lo que pasó en 2022 cuando su esposo era ministro de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Te voy a hablar de la resolución 826 que Massa firmó, Massa y el jefe de gabinete, el lunes, mediante la cual se, con el perdón de la expresión, se ajusta.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo bajan del avión, se acuerdan que de la rueda viajaba a Chile y el avión se enteraba.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Massa recorta 70.000 millones de pesos en materia educativa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Qué, cómo estaba la plaza cuando Massa ajustaba?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Claro, por eso es triste y es vergonzoso que la familia Massa se quiera apropiar de un tema en el cual hicieron estragos, muchachos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora es docente de la UBA afectada por el ajuste del \"pacho\" de Milei y \"Chico\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojo, la vicepresidenta, ojo con esta frase, la vicepresidenta de Milei le está diciendo a Milei, esta es bravísima, esta es bravísima, no la tenés, esta es terrible.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo te recuerdo que Kicillof trataba de ignorantes a todo aquel que pedía la vuelta de las clases en la cuarentena eterna.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Mirá lo que era Kicillof contra las clases, contra las clases, mirá.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Al presidente de la República Bolivariana de Venezuela, compañero comandante Hugo Chávez Frías, nuestro premio Rodolfo Walsh en la categoría Presidente Latinoamericano por la Comunicación Popular.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bien, recibe de esta manera el presidente Hugo Chávez este premio tan importante por parte de la Facultad de Periodismo y Comunicación Social de la Universidad Nacional de la Plata.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dice que Milei está bailando en el Titanic a partir de lo de ayer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "D'Elía, que dice que Milei reaccionó a la marcha como un pelotudo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me parece un mamarracho la respuesta de Milei a dos millones de argentinos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque quedó claro que la sociedad argentina no va a aceptar que sigan ajustando a la educación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo creo que si el gobierno de Milei no reacciona ante esta demanda y este reclamo, se le empieza a estar puesta arriba no solamente en la educación, sino varias de las cuestiones que intenta llevar a la venta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso era muy importante que Milei modifique esa reacción inicial.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}