{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Están Carlos Rússau, está llegando la diputada Le Moine.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Venimos con una historia, perdón, venimos con una historia de un presidente que no tiene vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, le bloqueó, le denegó al presidente por primera vez en la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La misma relación tan compleja de siempre entre un presidente y su vice.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y al mismo tiempo, para no perjudicar al presidente ni alterar la vida institucional\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otra tremenda interna entre un presidente y un vice fue Kirchner-Scioli, un papelón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina, que era la primera dama, era la senadora, le retaba a Scioli, que era presidente del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, esa pelea terminó mal con Scioli congelado en el Senado.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Después, Cristina contra Cobos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo puedo ocupar el cargo de presidenta, pero tengo que ejercerlo y ejercerlo de acuerdo a cómo manda la Constitución y a cómo votó la sociedad.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Si yo en este cargo no lo ejerciera de acuerdo a la Constitución y a los votos que me dieron la legitimidad de un programa de gobierno, sería una presidenta Ocupa.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Claro, le decía así porque Cobos había votado en contra de la 125, como presidente del Senado, y ese \"empatado\" ya conocen la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y después tuvimos otra interna fenomenal, presidente y vice, que fue Alberto Fernández contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Porque les ha dado mucho la Argentina a muchísima gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, qué buen repaso que hemos hecho así rapidito de las internas, presidente y vice.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el kirchnerismo se burla de la mala relación de Milei y Villarruel.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un día Máximo vino a verme y me dijo, mirá.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bueno, llegamos al 2024 con una nueva tensión: Milei versus Villarruel, que Francos me dice, \"No, eso no es así, se llevan bárbaro\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo en su momento recuerdo que se lo preguntamos al presidente aquí en TN.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando vos llegás al Congreso tenés que...",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Me parece que Victoria Villarruel tenía muchas ganas de declarar insano a Milei o de que se resbale y se muera para asumir la presidencia y lograr que, por segunda vez en la historia, alguien perteneciente a la familia militar porque el general Perón llegó a la presidencia por medios legítimos, llegar a la presidencia por medios \"yesú\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, y hoy Juan Grabois obviamente se subió y dijo, \"Yo te avisé, Milei, te van a usar de carnicero, te van a voltear, te van a tirar a la parrilla, no sé cuántas cosas más, te metieron en la jaula del león, te alimentan de...\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Moyano festeja.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Grabois festeja, Delia festeja, esta gente festeja.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Alberto Fernández festeja.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué gana Milei con esto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, Carlos Melconian, ¿cómo estamos, Carlos?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿No es habitual que un presidente presione de la forma descarada al Senado de la Nación y quiere imponerle la agenda?",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Ahí no está el presidente demostrando su rasgo autoritario de si pudiera cerrar el parlamento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La política que está llevando adelante el presidente Milei, ya hablando con los secretarios generales de distintos gremios, donde muchos todavía no pueden cerrar paritarias, donde muchas actividades han empezado los despidos, han empezado las subvenciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No es Villarruel la que festeja, es Moyano el que festeja.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Escucha esto: transferencias en los últimos cuatro años del Estado a las obras sociales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Poneme UPCN, 34 mil millones de pesos, Andrés Rodríguez y sus caballos.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "No es una pelea más entre presidente y vicepresidente por la debilidad del presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy, Milei se quiere cargar a Villarruel, pero Villarruel se quiere cargar a Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Muchachos, Villarruel es la que sacó el busto de Néstor Kirchner porque no quería un corrupto en el Senado.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Donde cierre el debate, señora Macrin, también se quejó por un busto de Néstor Kirchner que estaba en este salón y que fue retirado.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Sí, fue orden mía porque Néstor Kirchner no fue senador, no fue vicepresidente y yo no soy su viuda.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, se le envía a quienes el bloque de Unión por la Patria ya para que puedan tenerlo con ellos, pero no hace falta que esté en un lugar de privilegio obstaculizando o cambiando o discriminando a otros espacios que no tienen aquí a sus representantes o a sus expresidentes.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Néstor Kirchner, 236.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Nunca en la historia del Congreso le rechazó un solo DNU a ninguno de estos presidentes, nunca.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Senadores y diputados que se callaron la boca cuando el presidente Fernández encerró a toda la población por decreto de necesidad y urgencia, por decreto.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    }
  ]
}