{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy, por ejemplo, Alberto Fernández nos dio lecciones sobre diplomacia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo tenemos en línea al expresidente de nuestro país, el doctor Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y para mi asombro, para mi asombro, ayer sale en un programa de un periodista o algo así y dice muy suelto de cuerpo que todo esto es una operación anulada por el kirchnerismo y por Alberto Fernández que hizo asesor a Pedro Sánchez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo le pido al presidente que recupere la sensatez que ha perdido, si es que la tuvo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El peor presidente de la democracia da clases de diplomacia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El que dijo \"el problema de los derechos humanos en Venezuela ya está solucionado, ya fue desapareciendo\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El que dijo \"no conozco la dimensión del problema en Cuba\", la Cuba estaba explotando, volaba todo por el aire.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Por favor, los presentadores de Alemania y otros países de la OTAN ya están suministrando bastante, están suministrando bastante...",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Había uno muy enojado, creo, del destape con Adorni, porque Milei va a cantar mañana en el Luna Park.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si soy totalmente honesto, totalmente honesto, a mí no me parece oportuno Milei cantando mañana.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Te digo la verdad, yo soy 100% sincero, a mí no me parece oportuno Milei cantando con 66% de pobreza infantil o con, no sé, 289% de inflación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No me parece oportuno Milei cantando con el dólar subiendo a 1.230.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Siendo que el presidente anterior se la pasaba de joda con el país prendido fuego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que ser cararrota para criticar a Milei por cantar después de haberse pasado la presidencia de joda, fiestas en Olivos, modelos, actrices, pintoras, guitarrita, Baglietto, Vital, levabasónico...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, por ejemplo, lo veía Kicillof en un acto con Espinoza, con el intendente de La Matanza, que acaba de ser procesado por abuso sexual.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Se la pasaron diciendo que a Cristina la atacaban por ser mujer, etcétera, etcétera?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo estaba en estado de shock, estaba llorando, estaba como re...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sí, porque el PJ gobierna La Matanza hace 41 años, muchachos, y nadie dice nada.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Hoy Alberto Fernández dijo: \"Milei necesita psicólogo, asistencia psicológica\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Qué esperpento de presidente que tuvimos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué será que Alberto no recuerda la cantidad de agresiones del gobierno español a Milei?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "\"Ya que usted exige respeto, quería preguntarle si entonces van a pedirle perdón a Milei por haberle llamado fascista, adicto o mala gente del gobierno\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y rápidamente, en segundo lugar, también saber por qué quieren ustedes que está mal, que Milei critique a Begoña Gómez, que está siendo investigada por un juzgado por corrupción, cuando ustedes también lo han hecho con Ayuso, que no está siendo investigada por ningún juzgado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entre Milei y Sánchez, que no nos importa a nosotros, le importa a ellos dos, nada más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En serio, de hecho, todavía estamos esperando que digan una palabra sobre los \"comodoros truchos\", sobre la información urgente ahora, sobre las cajas de Gravoy, sobre la red de Tratanchaco, sobre la mafia de los seguros, sobre los ñoquis del INCAA, sobre la malversación de 340 millones de dólares de la beca PROGRESAR, sobre los 500.000 guardapolvos de Tolosa Paz que nunca aparecieron, sobre la doble pensión de 15 millones de Cristina y sobre el presunto abuso sexual del todopoderoso intendente de La Matanza, Fernando Espinoza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Gobierno de España es experto en conflictos diplomáticos, pero no por cerrarlos, sino por abrirlos.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Y aquí tenemos a un gobierno con dos ministros que se han dedicado a insultar al presidente Milei, a decirle que es un drogadicto y que es un fascista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Que Milei se quedase callado?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí sé cómo debería acabar, que es con el presidente del Gobierno pidiendo disculpas por su actuación, por la lamentable actuación del ministro de Exteriores, que no se ha dignado a llamar, no hay ningún momento para hablar ni del Sahara, ni de Argelia, ni de Israel, pero sí quieren hablar con nosotros para que, digamos, una palabra en defensa de la mujer del presidente del Gobierno y no por el follón internacional en el que nos meten cada vez que abren la boca.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}