{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le ponían nombres lindos para afanar, y hasta lo termina admitiendo el ex ministro de Desarrollo Social de Alberto Fernández, Juan Zabaleta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Juan Zabaleta, usted, Arroyo y Tolosa Paz, los tres ministros de Alberto que no cumplieron.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Siempre hablás de Patricia Bullrich con mucho conocimiento.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El día que vino Bush a la Argentina en la época de Menem, la vi saltar la valla en una pollerita muy cortita.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Algunas de las cosas que Milei implementó, no había que hacerlas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El desastre en tarifas, el desastre con los subsidios, el gastar guita que no había, el hacer el Estado ineficiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque se han dado cuenta, y yo lo celebro y me gusta, que el Estado presente era un chamuyo total.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿A quién no le gusta el discurso del Estado presente que te cuida?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nos vendieron el Estado te cuida con comedores fantasma.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con lo cual no había tal Estado te cuida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nos vendieron el Estado te cuida y se robaban la vacuna.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con lo cual, ¿dónde el Estado te cuidaba?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado te cuida y cerraron las escuelas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué Estado te cuidaba en la pandemia?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado te cuida y liberaron 5.000 asesinos y violadores de las cárceles.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué Estado te cuidó?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado te cuida, nos dejaron 1.000% de inflación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nos vendieron el Estado te cuida, pero le terminaron la comida a los pobres.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora apareció Aníbal Fernández y dijo que el peronismo tiene que tener las pelotas para dar una batalla contra la Cámpora.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Menos mal, viste que, Máximo, poneme de donde Máximo dice que no hay internas en el 15.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Es como que dijeran que en una discusión con Cristina estamos peleando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo no hablo de conspiración, sí de una discusión y efectivamente a vos no te escuché, a Axel no lo escuché, pero sí lo escuché al Cuervo caliente.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Fue un acto donde se lo escuchó a la Rossi, recontra caliente contra Cristina y contra vos, Máximo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto no dice la verdad, dice mil y una macanas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina tampoco, Massa tampoco.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Hay una encuesta de Opina Argentina que pregunta ¿qué te preocupa más hoy?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El hambre que Milei no ve.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El hambre que Milei no ve.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Muchachos, ¿alguna vez se preguntaron si Cristina o Alberto vieron el hambre?",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Cristina veía que decía la pobreza es 5% decía Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Después con Alberto había 150.000.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}