{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los mismos que se mataban de risa porque le dejaban al gobierno de Macri el estado quebrado.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Claro, estos están pensando que Macri no termina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y yo digo, cuando digo, andá, hablale a ese p***, decirle que cuando él sea presidente en el 2017 no va a poder pagar las jubilaciones y lo van a echar al horno también.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me mataban de risa porque el gobierno de Macri, en 2017, no iba a poder pagar las jubilaciones y le dejaban el estado roto y quebrado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mirá, poneme jubilación de privilegio de Cristina Fernández, 28 millones de pesos brutos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Fernández, neto, 15 millones 800.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dame la de Alberto Fernández, 13 millones 800 mil pesos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces yo le propongo que usted, como presidente del radicalismo y como senador que es, presente un proyecto y después nos vamos a...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ministro de producción de Felipe Solá, presidente del Banco Provincia, ministro de Economía de Cristina Fernández, diputado de UNEN, embajador de Macri, diputado radical, senador de Juntos por el Cambio, diputado de la Comisión Kirnerista de Seguimiento e Inteligencia.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "La alianza de Lousteau con Cristina Fernández hoy es de una solidez y va creciendo día a día\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Martín Lousteau, Sergio Massa, Daniel Scioli.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Lo repito con mucho respeto: el presidente Milei tiene la responsabilidad y la obligación de cumplir con su palabra.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "La casta en Argentina se tiene que terminar, para siempre, para siempre.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}