{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuando Francisco no era Francisco, cuando era el arzobispo Bergoglio, Kirchner lo definió, ¿te acordás, María Eugenia?, como el jefe espiritual de la oposición.",
      "entidades_detectadas": [
        "francisco",
        "kirchner"
      ]
    },
    {
      "frase": "Parecido, el gobierno de Milei también lo identifica como el nuevo jefe de la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Después tuvimos la foto del Papa con Kicillof, donde según el mismo Kicillof hablaron sobre la ley de bases.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Vos sabés que a cargo de la misa estaba Gustavo Carrara, vicario general o auxiliar de la ciudad, el número dos de la ciudad de Buenos Aires, acá lo tenés en la foto, después pidió disculpas en un comunicado oficial, pero te cuento que es el mismo que en la campaña del año pasado había dicho: “Me cuesta imaginar la relación entre Milei y la Iglesia si es presidente”.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, cuando usted, porque uno puede pensar que según cómo ve las cosas, hay una alta probabilidad de que Javier Milei sea presidente de la Nación, ¿cómo imagina la relación de él con la Iglesia en ese caso?",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Está bastante claro, no hay onda entre Milei y Francisco, no hay onda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Síndrome 1933, que narra un poquito el internismo tremendo que había en Alemania después del final del gobierno de Weimar, y cómo no encontraban quién llevara adelante las cosas, fue von Papen, el responsable de esto, que presentó un político nuevo que hablaba lindo, que sedujo a la gente, se llamaba Adolfo, y todo el mundo: “Probemos con este que nadie lo conoce, no conocemos sus raíces, no conocemos sus condiciones”, y todos votaron a Adolfito, y así terminamos.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Supongamos que Francisco es realmente el jefe de la oposición, como dice Roa en Clarín, que es muy fuerte.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Nos cansamos de mostrarte informes, encuestas que marcan que en Argentina la oposición no tiene líder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Siempre salta nadie.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "El PRO hoy no tiene liderazgo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Por lo tanto, hoy la parte de los argentinos que no están de acuerdo con Milei no tiene un sujeto político que la represente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto que era el radicalismo de derecha con De la Rúa, el radicalismo progre con Alfonsín, Chacho con su pre-PASO o el Frente Grande, Fernández Meijide, El Pide al Ende, Alfredo Bravo con el Partido Socialista.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Pero, mira, si se hace en la oposición, parte uno: Moreno versus Kicillof.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Porque Grabois tomó a Moreno, bancado por los mismos empresarios que pusieron ahí a Milei, por Eurnekián.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No hay ningún político en los últimos años que haya gastado tanto dinero como está gastando Guillermo Moreno hoy que no está en campaña.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "O por lo menos no está cerca de una elección, tal o cual él piense que Milei va a caer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el que cree que alguna vez Moreno no fue así, no entendió del todo qué pasó cuando Cristina se dio cuenta de que era Moreno y lo apartó, lo puso a Kicillof al mando.",
      "entidades_detectadas": [
        "moreno",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Ese tipo que le mintió a Cristina, que traicionó a Cristina, hoy está tratando con la guita de los mismos que financiaron a Milei de hacerle daño a Grabois y a Kicillof.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "Yo siempre me pregunto por qué Moreno aparece en todos los canales, ¿viste?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Luis D'Elía contra Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "D'Elía pone: “Si todo termina con Cristina proponiendo a Máximo como jefe del peronismo, Kicillof presidente con toda la lista copada por La Cámpora y Mayra Mendoza candidata a gobernadora, estaremos construyendo la sexta derrota”.",
      "entidades_detectadas": [
        "mendoza",
        "cristina",
        "máximo",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Hay un senador peronista, Cuéllar, que votó a favor por la ley de bases, que le habló a Alberto Fernández y le dijo esto, mira.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sinceramente, las manifestaciones de Alberto me dan pena porque si hay alguien que ha traicionado es Alberto, se han tiroteado cuatro años completos ante Alberto y Cristina, han destruido el peronismo con ese tiroteo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea, el presidente de la Nación me terminó bloqueando el teléfono.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Alberto después te bloquea.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Siendo presidente todavía?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le bloquea el WhatsApp a Alberto Fernández porque rompió el bloque porque no le cumplía cosas para Entre Ríos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No les gusta que los jugadores apoyen a Milei y le exigen a Messi que salga a criticar a Milei, como hace Mbappé con Le Pen en Francia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se fueron en helicóptero, escaparon porque era una vergüenza que Aníbal Fernández los quería llevar con Alberto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esto lo vuelve a Milei todavía más responsable.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Argentina ya tiene muchos quilombos como para que un presidente pierda tiempo y energía peleándose con periodistas profesionales.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Si todos pensamos lo mismo, decimos lo mismo al unísono y se pone medio aburrido el tema y la verdad, muy autoritario, entonces, sea quien sea el jefe de la oposición, yo no sé si es Cristina, es Kicillof, es Grabois o es el Papa, lo digo tranquilamente, probemos respetando al otro.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Mañana se lo vamos a decir a Milei con todo respeto, en la entrevista que le vamos a hacer.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}