{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primer dato, hasta hace muy poco Santiago Caputo había elegido moverse en las sombras.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El diputado Facundo Manes interrumpe los gritos y le muestra la Constitución a Santiago Caputo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Santiago Caputo le grita algo desde el palco que no se llega a entender.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo baja del palco enfurecido, raro, y se produce el encontronazo con Manes en el pasillo del Congreso.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y ahí Caputo le responde, bueno, ahora me vas a conocer a mí.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo le pegó.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Yo me acuerdo que hace muy poquito la señora kirchnerista de La Cámpora, Anabel Fernández Sagasti, ¿no?, hizo el gesto de degollar a otro senador y nadie dijo absolutamente nada de esto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Estamos en vivo desde el Senado de la Nación.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Sesión maratónica, podríamos decir, teniendo en cuenta también el trabajo de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Así hizo, igual que Moreno, igual que Moreno (Guillermo) Moreno.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Es más, anoche dos diputados, uno kirchnerista, presidente de bloque de diputados, otro presidente de bloque de la coalición cívica, no quisieron compartir estudio con un, ponele un pensador conservador libertario que no tenía ni idea de lo que iba a pasar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el presidente de bloque de diputados, que no tenía ni idea de lo que iba a pasar, no lo hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Facundo Manes se escandaliza con una Constitución en la mano, ¿no?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Constitución divina.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Por eso decidí postularme a presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Manes presidente no pasó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Larreta suma a Manes.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "¿Cómo logró Larreta bajar a Manes?",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Yo les recuerdo que Larreta fue incorporando voluntades a lo loco.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "También Larreta bajó a Manes.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Hace el segundo dolor de cabeza que Caputo le genera al presidente, ¿no?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo no se toca porque Milei lo admira profundamente.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Porque tiene la UIF, Paul Starke, la DGI, Andrés Vázquez, la CID, Neifert, Arsat, Mariano Greco, Elena Com, Osores, la Secretaría de Justicia, Amerio, todo esto.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "O sea, el estado que es Chájer.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Creo que Caputo ya lo tiene que saber.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Supongo que el mejor Caputo era ese que tenía más acción y menos protagonismo.",
      "entidades_detectadas": [
        "caputo"
      ]
    }
  ]
}