{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ese día, Néstor Kirchner bajó un cuadro, bajó dos cuadros en realidad.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El momento en que el presidente le da el pase al general Ben Dini.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vengo a pedir perdón del Estado Nacional por la vergüenza de haber callado durante 20 años de democracia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quiero que quede claro que, como presidente de la nación argentina, no tengo miedo, ni les tengo miedo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Pero esa frase sirve para entender cómo la ideología progre de Palermo Rúcula o de Rosario Rúcula le quemó la cabeza a mucha gente.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Rosario XII, todo eso, ¿no?",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Venezuela no es un país de izquierda.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Alemania 14, Austria 14, España 14, Italia 14, Holanda 14, Chile 14, Colombia 14.",
      "entidades_detectadas": [
        "alemania",
        "chile",
        "colombia",
        "españa",
        "italia"
      ]
    },
    {
      "frase": "De derecha a Uruguay por poner 13 años.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Ecuador 12, Costa Rica 12, México 12.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "No basta de lo culo, cancherito, que la patria no me importa.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "A mí sí me importa la patria y me gusta.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Los enemigos de la patria del kirchnerismo fueron los militares, la policía, los empresarios, el periodismo, Estados Unidos, el fondo, el campo, la iglesia, la derecha.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Entonces resulta indignante escuchar hoy la hipocresía de esta gente pidiendo respeto por Malvinas cuando nunca en su puta vida respetaron ni a los militares, ni a la policía, ni a nadie.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "¿Dónde les importa Malvinas a esta gente?",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Hoy Milei dijo que quiero hablarlo con Luis, llegó el momento de la reconciliación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un 2 de abril, el presidente de la nación llama a una reconciliación...",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "El presidente entendió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que el mensaje de fondo es la reconciliación pueblo-fuerzas armadas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "O por lo menos, debería ser un intento fascio de Menem en los 90.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Menem lo intentó, Menem fracasó, equivocó el camino, porque Menem indultó a asesinos.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Obviamente, obviamente, estamos esperando que quien es hoy presidente de la nación le diga al pueblo que no se puede homenajear ni tener como ídola a Margaret Thatcher que, de manera traicionera, mandó a matar a soldados argentinos.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Yo te recuerdo que en el debate, Massa dijo exactamente lo mismo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Dice que Margaret Thatcher era tu ídola y que las Malvinas tenían el derecho a la autodeterminación de los kelpers.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Y luego se subieron a esta parte del debate para hacer un video con inteligencia artificial, diciendo que Milei admiraba a Thatcher, mirá lo que estamos discutiendo, las pavadas, dale.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿O acaso con el kirchnerismo no dejamos entrar una base militar china instalada en la tierra?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "¿O acaso con el kirchnerismo no dejamos entrar una base militar china instalada en la tierra?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Mil disculpas, pero dejaron meterse en Neuquén a los chinos para espiar.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Salón Blanco de la sede gubernamental, acción encabezada por la presidenta Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El acto en el Salón Blanco, la presidenta de la nación acompañada del ministro de Defensa, también del jefe de gabinete.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Recordemos que ayer fue votado el pliego de Milani en el Senado Nacional.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y hoy, 24 horas después de la decisión adoptada por el Congreso en el Salón Blanco a las 19 horas, allí está la asunción de César Milani como jefe del ejército, acto encabezado, reiteramos, por la presidenta de la nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por eso es absurdo que ahí aparezca Alberto Fernández, lo veía tuiteando, haciendo politiquería barata con las Malvinas diciendo: ¿Tenés el tuit?",
      "entidades_detectadas": [
        "alberto",
        "malvinas"
      ]
    },
    {
      "frase": "La reciente visita del canciller británico a las Islas Malvinas constituyó una ofensa directa a nuestra soberanía.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Yo no me olvido, presidente Fernández, que usted usó las Malvinas como excusa para no traer las Pfizer.",
      "entidades_detectadas": [
        "malvinas",
        "presidente"
      ]
    },
    {
      "frase": "Las Malvinas no las vamos a cambiar ni por vacuna ni por deuda.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Vamos a pelear hasta que Malvinas vuelva a nacer a Argentina.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Lo que sí digo es que en América Latina, en los países donde hay acuerdo con Pfizer, lo que trascendió, incluso en los medios internacionales, no sé si hay en los locales, o si puede tener alguna sucesividad siempre, lo cierto es que tuvieron grandes problemas para cerrar los contratos con Pfizer, que incluso tuvieron que entregar sus recursos naturales en muchos casos.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Ahora, los países que acordaron con Pfizer, desde Bolivia a México, ¿tuvieron que conceder sus recursos naturales?",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Muchos dicen que sí, que por ejemplo, Perú, no conozco los contratos, te reitero, pero se dice que Perú tuvo que conceder recursos naturales, que Brasil también, que fueron contratos muy complicados, pero no conozco esa información, no tengo el contrato, pero según información periodística, sí tuvieron que hacerlo.",
      "entidades_detectadas": [
        "perú",
        "brasil"
      ]
    },
    {
      "frase": "Usaron las Malvinas como excusa para no negociar con Pfizer.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Ellos usaron el relato de la patria y de la soberanía para hacer negocios con China y con Rusia.",
      "entidades_detectadas": [
        "patria",
        "china"
      ]
    },
    {
      "frase": "Yo creo que la sociedad argentina está más avivada que nunca.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quiero agradecerle al presidente Milei por haberme dado la oportunidad de ser la vicepresidente de todos los argentinos y, además, ser la orgullosa hija de un veterano de la guerra de Malvinas.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    }
  ]
}