{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el caso del gobierno de Javier Milei, que enfrenta una gobernabilidad débil debido a sus minorías parlamentarias, hay dos líneas de supervivencia.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Piensen en esto: Donald Trump llegó al poder con ambas cámaras a su favor, la Corte Suprema de Justicia alineada, y el respaldo del voto popular y del colegio electoral.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Javier Milei, en cambio, llegó a la presidencia argentina sin un partido propio.",
      "entidades_detectadas": [
        "argentina",
        "javier"
      ]
    },
    {
      "frase": "Con los aciertos económicos, Milei construyó poder, que ahora espera le sirva para ganar las elecciones y fortalecer la gobernabilidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el Senado, para obtener los dos tercios de la Cámara Alta, se necesitan 48 de los 72 votos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ese es el poder que todavía le queda a Cristina Fernández de Kirchner, el más importante.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero sabemos que esto puede tener consecuencias nefastas, porque la lógica del \"escorpión\" de Cristina la conocemos todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El gobierno dice que no tiene pactos con Cristina, pero las concesiones que finalmente deba hacer al kirchnerismo o a Cristina definirán si la percepción del público es que se acercó poco, mucho o demasiado al kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para el 90% de los votantes de Milei, Cristina es culpable de las acusaciones de corrupción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Simple: todas las reformas de Milei, si se judicializaran, terminarían en la Corte, y todas las causas de Cristina terminan en la Corte.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es importante entender que todavía no está todo hecho, que Argentina tiene desafíos muy grandes, como la salida del cepo, y paliar el eventual impacto de las medidas económicas de Trump, y lograr que las mejoras se sientan en el día a día de la gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Salida del cepo:** El presidente dijo que se sale este año.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tomando como referencia lo anticipado por Milei en una nota que le hicimos el año pasado, a principios de febrero, se bajó la tasa de evaluación o crawling peg al 1%.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Restaría resolver dos cosas que el propio Milei nombró: el excedente de la base monetaria y los stocks de deuda del Banco Central.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente dice que no toma decisiones pensando en lo electoral, pero uno tendería a pensar que lo electoral importará en algún punto de la toma de decisiones, y que uno esperaría la apertura real del cepo para después de las elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si avanza en el Congreso la suspensión de las PASO, que todo indica que sí, ¿se estirarán los plazos para las alianzas y las candidaturas hasta agosto-septiembre?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La respuesta es \"puede ser\", pero después de un período muy hostil, donde el gobierno busca el pase de dirigentes del PRO, muestra los dientes en la Ciudad, y fortalece su vínculo con la ministra Patricia Bullrich, que está peleada con Mauricio Macri, y que se sumará al partido de Milei, luego de haber sido candidata del PRO y de Juntos por el Cambio.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri acaba de poner un ultimátum de un mes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Al final, tanto La Libertad Avanza como el PRO sentirán la presión de los electorados, pero hasta entonces veremos cortocircuitos y una enorme hostilidad.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "**¿Será candidata Cristina Fernández de Kirchner?** Depende de la ley de \"ficha limpia\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina necesita ser candidata, sí, porque a fin de año podría quedar firme su sentencia por corrupción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por esto, también presiona a Axel Kicillof para que no desdoble las elecciones, porque, con boleta única, los aparatos locales se verían tentados.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Si hay desdoblamiento en la provincia de Buenos Aires, no le darán el apoyo a Cristina y la traicionarán.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya saben cómo es el peronismo, tienen día de la lealtad, pero en el fondo son todos traidores.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Obviamente, Cristina no quiere que se desdoblen porque dirá \"me van a dejar solos los aparatos\" y no podrá tener la misma performance, porque la elección bonaerense será con el sistema tradicional.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "**¿Kicillof romperá con Cristina?** Hasta ahora, todos los dirigentes que amenazaron con romper con Cristina no rompieron, no se animaron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Desde Alberto Fernández hasta Sergio Massa, ella los terminó manejando a su antojo.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por eso está haciendo todo para utilizarlo al máximo ahora, sobre todo con el tema de la Corte Suprema y la selección de jueces que faltan en muchos lugares del Poder Judicial.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Pretende que, acorralada por su situación, Cristina ordene a su tropa votarlo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina quiere cobrar más caro y obtener la ampliación de la Corte para poner algún juez propio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "**¿Controlará el presidente Milei su pirotecnia verbal?** ¿Por qué me miran con cara de desconfiado?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "¿Está bien que el presidente haya salido a decir que no quiso decir eso?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei y Patricia Bullrich son los que tienen las imágenes más altas.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Eso le pasó al presidente Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}