{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto nace en la Rusia zarista, en la Primera Guerra Mundial.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Muy cercana a Andrés Larroque, que no importa si es de La Cámpora.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "La fiscal que hace menos de un mes liberó a uno de los asesinos, de Kim, fue propuesta por Kicillof para ser jueza de cámara.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El ministro de Justicia de Kicillof, Julio Alak, camporista, hombre de Cristina, propuso a esta fiscal, abolicionista, para que sea jueza de cámara de apelaciones en La Plata.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sí tengo noticias por haber ido a los barrios el otro día en Moreno, que con la pérdida de empleo que hay, obviamente, me lo contaba un cura de ahí, del barrio, hablo del barrio Carlos Gardel.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La exdiputada Ofelia Fernández llegó a decir: \"Bueno, después se enojan si la gente sale a resolver su alimentación\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Qué dice Kicillof cuando le preguntan por esto?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "\"El ajuste feroz de Milei produce esta violencia\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El PJ gobernó 34 de los últimos 42 años la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Los gobernadores, ahí los tenés, los sacamos de memoria: Armendáriz, Cafiero, Duhalde, Derruca, Othacehé, Scioli, Vidal, Kicillof dos veces.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Es casi una falta, un atropello y una falta de respeto a la propia Constitución y a los propios jueces.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "A ver, equipara a un juez de la Corte, el máximo tribunal de justicia, que tiene que ser idóneo e imparcial.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La sociedad argentina necesita vivir bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tiene que haber cultura, tiene que haber arte y que el Estado tiene que estar presente para los que, capaz, no se pueden comprar un curso, puedan acceder también.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Muchas gracias, Kicillof, jugando al Estado presente con la orquesta de Chascomús.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo bien con que el Estado compre flautas para los chicos, me parece divino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo bien con que el Estado compre todo esto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tienes que fumarte encima, después que Cristina diga que la inseguridad tiene mucho marketing, que es un tema de marketing.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}