{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fernando Espinoza inaugurando el año pasado, junto a Sergio Massa, el bajo nivel en la Ferrere.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y quinto, ¿dónde está el Estado presente?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mayra Mendoza era parte de esa generación dorada de la Cámpora, por la que venía a gestionar y reparar el daño los varones, el conurbano, bla, bla, bla, bla y, sin embargo, termina demostrando que a los vecinos de Quilmes le importan un carajo, un bledo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Hace algunos días, la intendenta Mendoza tuvo un arrebato de furia y agredió a un periodista de Crónica TV por cubrir las inundaciones en Quilmes.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "A ver, Juan Grabois y su gente manejaron durante los últimos 4 años una caja bestial, tremenda, de 1244 millones de dólares, un fondo fiduciario que manejaba una tal Fernanda Miño en Desarrollo Social.",
      "entidades_detectadas": [
        "fondo",
        "grabois"
      ]
    },
    {
      "frase": "Dicen que aman a los pobres, dicen que odian a los ricos, dicen que combaten al capitalismo, dicen que el Estado te...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Perdón, pero eso sí es tal cual, dijo alguna vez Cristina Kirchner, \"Yo tengo techito\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo siempre digo que esta frase es la que mejor grafica el populismo: el pueblo mojado, cagado de hambre, la jefa tiene techito, el pueblo al Hospital Néstor Kirchner, y la jefa a Lota Mendi.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Julián es abogado, fue secretario de Justicia durante la presidencia de Cristina y actualmente es concejal de su ciudad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recordemos al gobernador Kicillof vendiendo humo en la campaña con este tema de las obras, mirá.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y no tenemos que fumar a Kicillof hablando del Estado presente, por favor.",
      "entidades_detectadas": [
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "¿Por qué yo creo que ganó Milei de esta manera?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, eso empezó con una operación que comenzaron a hacer algunos periodistas contra el Senado y, obviamente, porque estaba el tratamiento de la ley de Bases que, obviamente, es una herramienta que ha mal utilizado el gobierno.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "De hecho, hoy Argentina es el segundo país del mundo con más inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es terrible, que estemos acá y Venezuela acá, va todo terrible.",
      "entidades_detectadas": [
        "venezuela"
      ]
    }
  ]
}