{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo entiendo que querés que Máximo sea presidente.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cuando hasta los chupamedias y los mercenarios me irán para otro lado, es el final, es el final.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Año 99, Menem se estaba yendo y le cuenta a un periodista: \"Ni los mozos me traen café, Mauro\".",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Bueno, Menem había sido el hombre más poderoso de la Argentina durante diez años.",
      "entidades_detectadas": [
        "argentina",
        "menem"
      ]
    },
    {
      "frase": "Era el emperador Carlos Saúl y no le sonaba el celular.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿Vos sabés lo que es para un presidente que no le suene el celular?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque la sociedad argentina le ha picado el boleto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "86 Alberto Negativa, Máximo 74.",
      "entidades_detectadas": [
        "alberto",
        "máximo"
      ]
    },
    {
      "frase": "No hay ni un solo dirigente de Unión por la Patria que tenga buenos números, ni uno, ni uno.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Aníbal Fernández dice: \"El kirchnerismo está agotado\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Digo, Aníbal Fernández fue el jefe de gabinete, ministro del Interior, ministro de Justicia, ministro de Seguridad, senador, secretario de Cristina, interventor de Río Turbio.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Tuvo siete cargos con Néstor y Cristina y ahora dice: \"El kirchnerismo está agotado\".",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Kicillof y Jaldo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Bueno, Milei tiene cero.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En un momento Axel Kicillof dijo: \"Tenemos que tocar otra melodía\".",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Es cierto que, en medio de la campaña, Kicillof se dio cuenta de que perdían.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof no es tan tonto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof se dio cuenta de que perdían y propuso que el peronismo toque una nueva melodía.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Nosotros que somos parte del peronismo, uno dice, bueno, Perón, Evita, Néstor y Cristina, pero no tengo ninguna duda de que son los momentos más gloriosos que vivió nuestro país.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Los chicos de La Cámpora antes le hablaban a los jóvenes, ahora se los ve grandes, es como que Milei les ha robado la juventud.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, Máximo Kirchner, típico negador, se tapa los oídos para no escuchar esta verdad incómoda.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y ahora vamos a trabajar fuertemente para volver a ordenar, como vi en el planteo de Felisa Miceli en 2016, se acuerdan, a la Argentina Ciudadana, que en China tuvo dos conceptos, uno de la actualidad y era el orden, por el que se conozca la realidad de la gente, la libertad que implicaba tener el trabajo y un buen salario.",
      "entidades_detectadas": [
        "argentina",
        "china"
      ]
    },
    {
      "frase": "Kicillof le dijo en la cara que el kirchnerismo atrasa, que hay que cambiar.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Máximo se enoja con la realidad igual que la mamá.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Axel dijo recientemente que hay que dejar de ser nostálgicos de Perón, de Néstor, de Eva y de Cristina.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Hay un tema del Indio, \"El tesoro de los inocentes\".",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "¿Qué está diciendo, que Axel está jugando solo?",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Entonces, sin duda, si lo ha dicho Máximo Kirchner, hay que construir lo que viene.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Porque Mayra no sería intendenta, Axel no sería gobernador.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Cristina se va poniendo grande, como todo el mundo, y la fuerza, lógicamente, se va pagando, el ocaso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina últimamente fue una máquina de tomar pésimas decisiones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Saludó Alberto Fernández en 2017.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La única que dio fue Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy, Scioli lo veíamos.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Claro, Massa fue menemista, dualista, kirchnerista, macrista y albertista.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y Scioli fue menemista, dualista, kirchnerista y ahora es mileísta.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Responde igual que Scioli y Massa se odian profundamente.",
      "entidades_detectadas": [
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "La Argentina que se viene es la nuestra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tal es el mareo, tal es el desconcierto, que hasta periodistas como Víctor Hugo Morales dicen esto, mirá.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "O sea, no tienen claro si Milei es un bobo o un genio, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei contiene un 51% de aprobación, a pesar de que la insatisfacción general con la marcha de las cosas rosa el 70%.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es curioso cómo Milei parece blindado frente a una situación general que la gente sufre o critica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A ver, no es que Milei esté blindado, yo pienso distinto, para mí es que la gente está curada de espanto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿De que Milei haga las cosas bien y controle la inflación?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y está esperando el momento para saltar a la yugular, a Milei y a Villarruel y al que sea.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es cierto, el ocaso de Cristina es inevitable.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}