{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ese pibe era el ministro de Economía de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cuando te dice, no, no sé dónde estamos, en el Estado Grande.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Por qué el senador Lousteau termina votando, yo no lo entiendo, con Wado de Pedro, con Oscar Parrilli, con Fernández Agosti, con Mayans, con Mansur, con Di Tullio, con Alicia Kirchner?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es decir, como le tocaron la caja y a cuatro universidades no se les formaron, ahora el señor Lousteau te vota en contra y es presidente de un partido que, ni uno de sus partidos, creo que uno solo, el blanco de Tierra del Fuego, todos los demás votaron razonablemente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y entonces, esta clase de gente es la que hay que sacar de la política argentina de una vez por todas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo recuerdo que María Eugenia Vidal tenía un vicegobernador radical que era Daniel Salvador.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Bueno, a Vidal y Salvador le hicieron...",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Digo, el Congreso también fue tan duro cuando Alberto Fernández dictó por DNU la cuarentena más larga del mundo, porque yo no me olvido que la cuarentena fue por decreto.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "congreso"
      ]
    },
    {
      "frase": "El presidente dijo: no podés salir de tu casa, no podés ir a trabajar, no se abren las escuelas, no se abren los comercios, no se abren los shoppings, no se abren los gimnasios, no se abren los restaurantes, no se abre el Congreso, no se abre la justicia, y nadie, que yo recuerde, pero nadie en el Congreso dijo absolutamente nada.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Y es más, hubo algunos diputados que dijeron que Alberto era el comandante en jefe de la batalla contra el coronavirus, los diputados, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se le dio al presidente Fernández un título casi de emperador nacional, se le asignaron superpoderes, no funcionaba el Congreso, una sola persona decidió durante varios meses sobre toda nuestra vida, y esa persona te insultaba, nos insultaba, nos escrachaba a los que querían salir a trabajar o a tomar sol en una reposera en Palermo.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Y el Congreso qué hizo ahí?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Avaló esos DNU, se hicieron los tontos, y fueron varios DNU, y ahora hay un nuevo presidente que te puede gustar más o menos, que se iba a estar tres meses en la Casa Rosada, y en su primer decreto el Senado se lo bocha, dejame pensar que es un poco raro, yo insisto con este concepto porque es central.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Cuando el Senado rechazó el decreto, ok.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Lo dejamos a Milei sin ley de bases, lo dejamos sin DNU, lo dejamos sin Pacto de Mayo, lo dejamos sin Pacto de Mayo, le copamos la calle, ahí está, chau Pacto de Mayo, paro nacional 1, 2, 3, 4, lo volteamos, lo dijo claramente anoche Gisela Marziotta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Por qué Cristina de Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández, 177, 0 rechazados.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Javier Milei, 8 decretos, 1 rechazado por el Senado.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Lo que pasa es que le debe resultar muy duro ser presidente de un partido e ir a una votación y ser el único que votó en esa línea, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces es más fácil echarle la culpa a otros que, digamos, que reconocer el error, el que está cayendo ahora, porque Milei desconfía tanto de Lousteau, y bueno, porque hay para desconfiar, a ver, uno puede ser Tanguay, no, Patricia también, pero Lousteau tiene mucho zig-zag, no.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "2005, presidente del Banco Provincia con Felipe Solá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué pasó en Argentina hace exactamente cuatro meses?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo me la imagino anoche a Cristina brindando, en serio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Me encantaría que lo haga, me encantaría, no sé si se puede realmente, me encantaría que Cristina sufriera en carne propia lo mal que viven los jubilados argentinos, ahora me encantaría que los políticos, por una vez en la vida, hospital público, viajen en bondi un día, o que, sea, manden a sus hijos a una escuela pública, cobren la jubilación mínima un día, que prueben ser gente común un día.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, cuando estuvimos con la vicepresidenta, quien nos pidió aplazar por 15 días el tratamiento de pedo, y la verdad es que la vi muy preocupada, y que no paraban de llamarla y apretarla por una parte, el secretario de prensa de la Casa de Gobierno dice que la picha es un poder independiente, no sé qué piensa que es el parlamento, si el kirchnerismo es tan nervioso porque aprietan senadores, es espectacular, hechos que nunca jamás harían eso, te la imaginás a Cristina llamando a Pichetto cuando Pichetto era jefe de Loco, y diciéndole: Miguel, mirá que te cago a trompadas si no...",
      "entidades_detectadas": [
        "pichetto",
        "cristina"
      ]
    },
    {
      "frase": "Cristina, porque sabe que la pelea con el vice en Argentina es un tema en todo el mundo, lastima seriamente la gobernabilidad de un país, porque esa misma ronquidosa relación con Julio Cobos, ¿o te olvidás de esto?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo te quiero decir algo, ese día Cobos le salvó la vida a Cristina, yo sé que parece una locura lo que estoy diciendo, si el vicepresidente Cobos no votaba en contra de la 125, se prendía a fuego todavía más el país, y lo digo en serio, sin embargo, eso, a ver, con el diario del lunes, no puede volver a pasar en Argentina, y Milei lo sabe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy hablé con una persona, hasta ahí, vos me decís: claro, claro, Milei se dio cuenta, y Villarruel se dio cuenta, esto no puede volverse a repetir, no se puede volver a romper la relación entre un presidente y un vicepresidente, y yo creo que Milei finalmente lo entendió.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Milei se enfrentó muy fuerte con varios gobernadores, Noca, Charzora, el de Chubut, Nacho Torres, Usharo, el de Santa Cruz, Vidal, mucho, mucho, mucho, mucho quilombo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se enfrentó con muchos diputados, Noca, que le votaron en contra Ley de Bases, César López Murfi, Stolbizer, Emilio Monzó, toda esta gente, Nicolás Massot, el presidente no podía también pelearse con la visión, por más que piense algo muy duro que dijo hoy, mirá, empecé a escuchar por allí alguna interna entre vos y la vicepresidenta, y en ese momento yo vi, ojalá que no sea cierto, porque ya vivimos nosotros en el país internas entre vice y presidente, Cobos, Cristina, lo que pasó en el momento también con Scioli, tenía a hablar Chacho Álvarez de la Rúa, misma Cristina con Alberto Fernández hace poco, ¿están bien con la vicepresidenta?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Milei sabe que la relación con Villarruel tuvo barra, tiene momentos de altísima tensión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei lo sabe, es entendible que no lo pueda contar, uno entiende, no se puede contar, hay cosas que no se pueden contar, pero él sabe que acá no mentimos, lo de Clarín es una injusticia, un pulito para tribuna, hágalo presidente, pero él sabe que acá no mentimos, él sabe perfectamente que nosotros sabemos la realidad de esa relación.",
      "entidades_detectadas": [
        "clarín",
        "milei"
      ]
    },
    {
      "frase": "Escuchen lo que dijo anoche el diputado Leandro Santoro, el presidente pidiendo el hinchamiento público a los senadores, esto no se puede permitir más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Leandro, la República, pero ahí tiene que actuar la justicia, Gustavo, ahí tiene que actuar, yo creo que te escuchaba diciendo, un fiscal de oficio, bueno, alguien tiene que actuar, y fundamentalmente el presidente tiene que entender que por este camino se le va a complicar mucho llegar a los próximos cuatro años, por este camino se le va a complicar mucho llegar a los próximos cuatro años, una gana de que se caiga el gobierno raro, porque Santoro no suele tener ese tipo de expresiones tan golpistas, tan violentas, tan desafortunadas, pero no tengan dudas de que es el deseo más oculto o menos oculto de todo el kirchnerismo, los buenitos como Santoro y los malitos como Grabois desean profundamente que Milei fracase, necesitan que Milei fracase para volverlo lo antes posible, pero ojo, porque no es solo el kirchnerismo, la izquierda en todo el mundo está preocupada, recordemos lo que dijo el dictador de Venezuela, Nicolás Maduro, mirá, hubo elecciones presidenciales, y, como ya se preveía con la estadística de las encuestas, ganó la extrema derecha neonazi en Argentina.",
      "entidades_detectadas": [
        "presidente",
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "Desde Venezuela, siempre vamos a decir la verdad, siempre vamos a decir nuestra verdad, nosotros respetamos el voto del pueblo argentino, hicieron darse ese gobierno, bueno, a los argentinos y a las argentinas, decimos ustedes decidieron, pero nosotros no vamos a callar, porque es una tremenda amenaza la llegada de un extremista de derecha con un proyecto colonial, absolutamente colonial, arrodillado al imperialismo norteamericano, que pretende acabar con el Estado, con los derechos sociales, y que pretende instaurar en el continente lo que fue el proyecto ultra neoliberal llamado liberal por ellos, que se impuso en los años 70 con los golpes de Estados de Pinochet en Chile, de Videla en Argentina, con el golpe de Estado en Uruguay, ¿no?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El año pasado los aliados eran Putin, Maduro, Irán, Nicaragua, Cuba, Lula, Correa y Evo Morales, entonces, ese es un upgrade, esta selección de tiranos necesita que a Milei le vaya mal, sí, no me lo imagino a Putin preocupado, pero acá abajo sí, eh, porque si al cambio le va mal, a ellos les va bien, por eso está tan difícil entender esta actitud de algunos senadores que dicen representar al cambio.",
      "entidades_detectadas": [
        "putin",
        "milei"
      ]
    },
    {
      "frase": "Vos fijate que hoy la UCR saca un comunicado firmado por cuatro de sus cinco gobernadores, durísimo, más el presidente de bloque en Diputados, de Loredo, más el presidente de bloque en el Senado, durísimo, mirá acá arriba, todos diciendo que apoyan el DNU de Milei, con lo cual lo dejaron en bo...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "perdón, absolutamente solo al presidente del partido, Martín Lousteau, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}