{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ustedes saben que el presidente ha confirmado el veto total a la ley de reforma jubilatoria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No sé, Bullrich me da la impresión de que es mucho.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La plata que paga el Estado son nuestros impuestos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por lo tanto, el dato central acá no es la nueva fórmula jubilatoria, sino la nueva mayoría política que se está configurando en el Congreso peligrosamente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Todos contra Milei es un dato nuevo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dos tercios de los diputados voltearon el DNU de la CID y dos tercios del Senado votaron la reforma jubilatoria.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "En la reunión que tuvo Milei con su equipo económico, digamos, viendo las votaciones en el Senado, dijo, sugirió, van a querer venir por el juicio político, por el tema de los dos tercios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Te das cuenta por qué es tan delicado el dato de que el Congreso forjó una nueva mayoría de dos tercios anti Milei?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Por qué cree que entiende más de economía que el tesoro que tiene atrás, entonces lo que va es a...?",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Le preguntamos a Milei y por esto el otro día en la radio y dijo, no, fue un chiste, no pasa nada, yo a Victoria la quiero.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, Milei ubica a Villarruel dentro del supuesto pelotón golpista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei está convencido de que hay mucha gente que lo quiere afuera ya antes de los cuatro años.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué va a hacer el PRO con esto?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Miren, hasta acá, lo que le pasó a Nisman es que se suicidó.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Si siguen tirando de la cuerda estos dos muchachos, y la otra, la tercera, que está ahí en el medio y no aparece, y si se rompe la cuerda, hay serio riesgo de que la mafia populista regrese, entonces, llamado a la responsabilidad urgente, llamado a la responsabilidad urgente al presidente, al presidente del PRO, a la señora vicepresidenta, a la ministra de seguridad, el país republicano está haciendo un esfuerzo descomunal, como para tirar toda la basura en ocho meses, lo digo de verdad, convencido, estamos todos haciendo un esfuerzo enorme, y la clase media se está matando, muchachos, no caguen a la gente, no caguen a la gente, no decepcionen una vez más a la sociedad argentina, créanme.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}