{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Alguna vez se dijo, como plantea Carlos II, si los locos abren los caminos que más tarde recorren los sabios?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿Qué le genera cuando dice que el Congreso es un nido de ratas?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hombre de diálogo directo con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay que ver si Milei está en condiciones de seguir conduciendo el país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eduardo Buzzi, habla de hacerle juicio político al presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahora es presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, por favor, yo quiero creer que la figura, y esto que voy a decir es fuerte, la figura del juicio político, que la Cámara de Diputados y Senadores de la Nación pueden ejercer en caso de riesgo de volatilidad institucional, sea una herramienta que, de ser necesario, se analice seriamente para ser aplicada.",
      "entidades_detectadas": [
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "Ya no es Grabois hablando de helicóptero.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Por primera vez el kirchnerismo te blanquea en vivo y en directo el mecanismo institucional por el cual quieren echar al presidente ahora: juicio político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos pensás que el Congreso de Perú rajó a Pedro Castillo por juicio político?",
      "entidades_detectadas": [
        "congreso",
        "perú"
      ]
    },
    {
      "frase": "¿Vos pensás que el Congreso de Brasil es de Castillo?",
      "entidades_detectadas": [
        "congreso",
        "brasil"
      ]
    },
    {
      "frase": "Brasil también.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Son situaciones que tranquilamente podrían haber sido analizadas por la mente de Cristina Kirchner o de Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo te recuerdo, hablando de Massa, que en la campaña Massa había pedido con mucha malicia que los candidatos se hicieran un test psicológico.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ser presidente requiere una estabilidad emocional que no te puede llevar, además, en campaña a decir cualquier cosa por los votos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me parece que Massa hasta se preparó para esto, ¿no?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De hecho, durante toda la campaña la consigna era que Milei no estaba para presidente, sino para el psiquiátrico.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estamos aquí para ir al psiquiátrico, no para presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De hecho, recuerdo que en algunas radios, en algunos canales kirchneristas, dijeron que Milei escuchaba voces en su...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, dijeron que la locura de Milei lo iba a llevar a una depresión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahora Milei ya está en la Casa Rosada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, los golpes de Estado siempre hicieron las boludeces.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo recuerdo, Córdoba 2013.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "El kirchnerismo está avisando que quiere cargarse a Milei ya mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y repito, cuanto más tiempo tenga Milei para bajar la inflación y para estabilizar, más riesgo corre el kirchnerismo de quedar borrado de la escena política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, es que el problema en Argentina es que todos los argentinos se empobrecieron.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fíjate lo que dice el actor Carlos Belloso.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Fíjate lo que dijo Moreno en las últimas horas.",
      "entidades_detectadas": [
        "moreno"
      ]
    }
  ]
}