{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo pensaba, durante los cuatro años de Alberto hubo mil veinte por ciento de inflación, pero había paciencia ahí, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Durante los cuatro años de Alberto Fernández, el peso argentino fue la moneda más devaluada del mundo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei asume, hace setenta y tres días.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Porque están preocupados por el país y qué sé yo, por la patria o porque perdió el candidato que apoyaban?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero mirá qué interesante, Omar Maturano llamando a votar por el compañero Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Vio pasar a nueve presidentes: Menem, De la Rúa, Rodríguez Saá, Duhalde, Néstor Kirchner, Cristina Kirchner, Macri, Alberto Fernández, Milei y el siguiente.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Vio pasar a 22 ministros de economía: Cavallo, Roque Fernández, Machinea, López, Murphy, Cavallo de vuelta, Rémese, Nicosia, Lavagna, Felisa Miceli, Peirano, Lousteau, Carlos Fernández, Amado Boudou, Lorenzino, Kicillof, Prat-Gay, Dujovne, Caputo, Lacunza, Guzmán, Batakis, Massa, Caputo de vuelta.",
      "entidades_detectadas": [
        "carlos",
        "caputo"
      ]
    },
    {
      "frase": "Néstor por una admiración, una gratitud impresionante.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Justo cuando el gobierno descubrió que Grabois manejaba una caja de 244 millones de dólares.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La descomunal caja que manejó Grabois con el aval Kicillof de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "kicillof",
        "grabois"
      ]
    },
    {
      "frase": "No mentí a Grabois cuando dijo que él siempre pelea por plata.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois fue candidato el año pasado.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Dijo, no, Massa perdió.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Que Milei se parece a Nicolás Maduro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sería lo más parecido a Maduro que hay en el mercado.",
      "entidades_detectadas": [
        "maduro",
        "milei"
      ]
    },
    {
      "frase": "Qué difícil se hace vivir en la Argentina así con estas gentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}