{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es decir, los primeros dos años y medio, Macri tenía el dólar planchado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Gana Alberto Fernández las PASO, con un sorprendente 48%.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El riesgo país salta a 1.800 y el dólar se va a 58,33.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "A Macri se le escaparon los precios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Conclusión: fracasó estrepitosamente el objetivo principal, que era, ¿se acuerdan de Macri diciendo \"inflación cero, inflación cero\"?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, ese espejo aterra al presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a suponer que, efectivamente, hay tanta presión y es tan poco lo que la Argentina termina devaluando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Primero: el sector poderoso de la Argentina busca una devaluación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dieron ya en el mercado por muerta la tablita de Caputo y Bausili.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Te lo digo así: la tablita de Caputo y Bausili no corre más.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Milei había dicho hace más o menos un mes: \"El dólar se va a caer como un piano\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué hace Milei hoy?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se da cuenta de que hay tensión cambiaria, mucha, y manda a Caputo a mandar un mensaje al mercado: \"Ya está la tuya, ya está la plata\".",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Salió el S&P, se confundió la cifra en un canal de televisión, salió Caputo, salió al fondo a decir que todavía no estaba.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "\"He decidido iniciar conversaciones con el Fondo Monetario Internacional para que nos otorgue una línea de apoyo financiero.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por lo tanto, si no hubieran estado tan preocupados, no habrían mandado hoy al ministro Caputo a anunciar un nuevo paquete con el Fondo.",
      "entidades_detectadas": [
        "estado",
        "caputo"
      ]
    },
    {
      "frase": "Este es el tema central de la Argentina hoy, que el gobierno cumpla con su principal promesa de campaña, que es destruir la inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La gente votó a Milei y yo te diría por tres grandes cosas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}