{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La derrotan diputados el otro día, la ley de bases que sale, que no sale, que sale, que no sale, el pacto de mayo que se cayó, ahora va a ser pacto de junio o pacto de julio, la salida de Posse, la salida de Torres, alimentos gratis, Kicillof haciendo hoy un papelón, ruidos con Diana Mondino...",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La patria no se vende, escuchá.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria no se vende, no se vende.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria no se vende, no se vende.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria no se vende, la patria no se vende.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria no se vende, no se vende.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El Fondo Monetario, el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Qué tiene que hacer el gobierno de Milei para ordenar este desorden, este torbellino?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tapa de Clarín de hoy.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "13 gobernadores piden al Senado que se apruebe la ley de bases.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Lo que hace el Estado es acumular deuda que después no va a poder pagar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si nosotros hubiéramos dicho, Alberto Fernández está terminado, ya está, le quedan tres semanas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ya habla públicamente de juicio político a Milei para echarlo del cargo hoy.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Gobernador, el presidente de la República dice que él es un topo que viene a destruir el Estado porque lo odia.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Viene a destruir el Estado y ¿qué significa destruir al pueblo argentino?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque en Argentina hay un problema, hoy lo describí bien Longobardi, llamado fragmentación política.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, en Argentina es un quilombo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso el Senado hoy es un quilombo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La Argentina necesita dólares para levantar el cepo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y cuarto, y muy importante, el paquete fiscal que dice Nico que hay dudas, es para que el Estado recaude más por ganancias y pueda bajar el impuesto país y las retenciones al campo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De hecho, Moreno también insiste con el juicio político y la caída de Milei.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "¿Y cómo sabe Moreno que está chapita?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "El chapita presidente es un lío.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y entonces, Duhalde completó el mandato de Fernando de la Rúa.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Señor Eduardo Alberto Duhalde, juro por Dios nuestro Señor y estos santos evangelios desempeñar con lealtad y patriotismo el cargo de presidente de la Nación y observar y hacer observar fielmente la Constitución de la Nación Argentina.",
      "entidades_detectadas": [
        "constitución",
        "alberto",
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Si así no lo hiciere, Dios y la Nación me lo demanden.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hay una hoja de ruta que yo te vengo marcando, sé mucho que es cargarse a algunos ministros lo más rápido posible, voltear la ley de bases, voltear el pacto de mayo, de julio, como se llame, ya no sé ni cómo se llama, voltear el DNU, definitivamente enterrarlo, disparar el riesgo país, disparar el dólar, provocar la renuncia de Milei y zambullir a asamblea legislativa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El otro día, Milei dijo, vengan, pasen, vean el baile, ¿se acuerdan?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Krexell dice que ya estaba de antes en la embajada argentina ante la UNESCO.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, hoy se conoce un pliego viejo, lo voy a contar bien, porque Krexell se va a enojar, para esta senadora neuquina, para ser embajadora argentina ante la UNESCO.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Dice alguna vez esto de que un gabinete se tenga que someter a las cartas, al tarot?",
      "entidades_detectadas": [
        "gabinete"
      ]
    }
  ]
}