{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo hicieron porque sabían que el presidente iba a vetar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei sabe que va a tener que vetar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahí está el presidente del Senado, ¡qué lujo tenerlo!, Bartolomé Abdala.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahí está el presidente del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina es muy mala la jubilación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fundamentalmente cree que la política es para narcos, marginales, delincuentes, gente que no tiene ningún interés en defender la Argentina y piensa que el presidente, cuando termina su mandato, tiene que ir a pedir trabajo a alguna fábrica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No rompamos este principio, que reconoce en la figura de un presidente de la nación un derecho, no le demos vueltas, que llegamos al 11 y nadie dice por qué quieren pararlo, suprimirlo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Dice Pichetto que los presidentes tienen que ser nobles aristócratas protegidos por el Estado, con sus fueros y sus jubilaciones de privilegio.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Eso que dijiste vos, ¿cómo un presidente va a tener que ir a la fábrica?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Adolfo, presidente por dos semanas, 7 millones de pesos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Scioli, che, libertarios, Scioli es...",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Bueno, más allá de las formas de Milei y ese grosero, tiene razón en algo: que los políticos no tienen incentivos para actuar bien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué dice el presidente hoy también?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alfonsín vetó 49 veces.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Menem como 200 veces.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Duhalde 37.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Néstor 36.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina 18.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri 8.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto 12.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y más, Cristina vetó el 82%, alegando que era una ley de quiebra del Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo me acuerdo de Kirchner en 2010.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a vetar la ley del 82% para evitar que el Estado quiebre y la Argentina se suicide.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Primera pregunta, doctor: ¿La Presidente va a vetar esta ley?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y nada menos, claro, todo el traidor del vicepresidente transformaba esta ley en una inexorable ley de quiebra del Estado argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Así entonces, en ese marco, nosotros vetaremos la ley porque no estamos dispuestos a permitir que quiebre el Estado y la Argentina se suicide.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Es muy interesante cómo la historia argentina se repite una y otra vez, pero cambian los roles.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo mismo decía Pichetto cuando era jefe de bloque de los senadores kirchneristas.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Puede ser que Pichetto fue de los...",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "El mismo Pichetto que pedía responsabilidad fiscal en 2010.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Yo me acuerdo de una charla a Cristina Parrilli, donde ella se burlaba de que Macri no iba a poder pagar las jubilaciones porque se quedaba sin plata.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Estos están pensando que Macri no termina y entonces...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando digo \"anda, habla con ese pelot***\", decirle que cuando él sea presidente en 2017 no va a poder pagar las jubilaciones, de parte mía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que nos hemos reído con que Macri no va a poder pagar las jubilaciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Te solamente el presidente hace una semana dijo: \"Me importa tres carajos, todo lo que el Congreso vote, que no esté en línea con el proyecto económico que tenemos en el gobierno, lo veto\".",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Ya que todo lo que ustedes hagan hoy, de tener sanción y de pasar al Senado y hacerse ley, el presidente dijo que lo veta.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "El veto presidencial está contemplado en la Constitución Nacional y será el responsable de explicar a los jubilados cómo los quiere dejar por debajo de la línea de la pobreza.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Y ahora en el PAMI no hay sistema que aguante porque hay muchos más beneficiarios que aportantes.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La promesa Alberto Fernández será esta, mirá.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El fondo de garantía solidaria va a ser para los jubilados, no para que me den préstamos, sino para que me jodan sus ingresos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cómo ver a Kicillof a chupar.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Alberto al lado de Insaurralde prometiendo jubilados felices que comieron perdices.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Petovello no fue a la reunión del gabinete porque estaba Karina, que es como decir que estaba Milei.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "La visita de Milei al ministerio fue para comenzar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso insistimos, el presidente tenía y tiene que aflojar con los viajecitos y concentrarse 100% en la gestión.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}