{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, decíamos que el presidente se autopercibe como Schwarzenegger, una especie de Terminator, ¿qué sé yo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ok, yo supongo que el presidente sabe que esto no es un chiste, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Supongo que el presidente sabe que esto va bastante en serio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque no es mi ley, la Argentina está peleando contra enemigos pesados en serio y entiendo la joda, he divertido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pues sabés que entre 2020 y 2023, la Asociación Civil Polo Obrero y la Cooperativa El Resplandor recibieron del Estado 360 millones de pesos y de ese total, como siempre dice Nico Wiñazki, rindieron 113 millones y de esas rendiciones hay 25 millones de facturas truchas, truchas de toda truchada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El presidente tiene que entender que no se puede joder con esto porque están tocando mafias enquistadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y yo te aseguro que Caputo no va por el puente por Redondo, y Adorni tampoco, y Milei tampoco, y Macri tampoco, y Kristalina Georgieva tampoco.",
      "entidades_detectadas": [
        "macri",
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Y no sabe muy bien, no, porque lo que diga Patricia Bullrich no es lo que vale.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Totalmente operativo, la Constitución prevé la libertad de circulación, diputada.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Estos son los esclavos modernos de la Argentina populista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero es una muestra de la impotencia que tienen estos señorcitos feudales que manejaron a los pobres 20 años en la Argentina y ya no.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No sea cosa que Grabois reciba sugerencias...",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No sea cosa que Milei se distraiga con Terminator y no tome dimensión de la gente pesada que tiene enfrente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente está jugando los últimos tiros que le quedaban, Moreno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué elige el presidente o por ahí hundirse con el barco?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un sueño de esta gente que es un pacto peronista radical, que está que a Milei de la cancha...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vieron que el kirchnerismo va a buscar los dos tercios del Congreso para voltear el veto de Milei a la reforma jubilatoria.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Milei puede vetar, pero está el veto del veto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y si juntás Unión por la Patria más los radicales, el casamiento de este nuevo que hay ahora, más los Pichetto Boys, perdón, hacemos coalición federal, más la Coalición Cívica, más el Frente de Izquierda, más los muchachos del MI que están enojados con Milei porque le sacaron a Solá, más la señorita Del Plá que está...",
      "entidades_detectadas": [
        "pichetto",
        "patria",
        "milei"
      ]
    },
    {
      "frase": "Hay cambios de gabinete y el ruido político.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ergo, no estamos para joder, los que queremos que la Argentina cambie y apoyamos que esto sea un cambio de verdad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La responsable del hambre en la Argentina se llama Sandra Pettovello.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El otro día tenés la nota con Milei porque ahí él da la clave.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fernanda Vallejos decía que la fórmula para los jubilados de Alberto era una fórmula de mierda.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo me tomé el breve trabajo de buscar Cristina contra Mujica, un expresidente de izquierda contra un expresidente de izquierda, uno de Argentina y el otro de Uruguay, en dólares para que quede más claro.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "No hay tiempo ni ganas tampoco de verlo al presidente jugar con Terminator y lo digo con respeto.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}