{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Señores, reaparición con vida de Sergio Tomás Massa en el Congreso, del Frente Renovador.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Quería aparecer a toda costa para hablar de la pobreza que está generando el gobierno de derecha fascista de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Massa asume con 36.5% de pobres.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa se va con 41.7%.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Quiere decir que este maestro de la gestión, Sergio Massa, asume con 17.100.000 pobres y se va con 19.500.000 pobres.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Qué presidente nos perdimos, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso es llamativo que ahora aparezca Massa como el gran gurú, el gran salvador de la patria.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo te recuerdo que hasta en La Rioja, que es una provincia peronista, Massa la pasó horrible en campaña.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hasta en La Rioja, hoy la sociedad argentina sigue viviendo lo mismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Le da muy bien a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El análisis tradicional que yo escucho en algunos periodistas es, Milei se está peleando con todo el mundo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei se está peleando con Lusto, con Yasky, con López Murphy, con Lali Espósito, con Nacho Torres, con los periodistas, con Larreta, con Petro, con López Obrador.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sigue buscando ser el vehículo del malestar social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La carnicería que es Venezuela es verdaderamente inaudita.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Digamos como el caso de Colombia con el señor Petro.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "Que un presidente le diga a otro asesino terrorista comunista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo recuerdo que el presidente de Colombia, Petro, jugó para Massa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un Milei que nos regresa a Pinochet.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Triste para América Latina\".",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Las tres palabras que usó Milei son ciertas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se robaron 5.000 armas, presidente Petro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, ¿qué busca Milei con esta pelea?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Quién fue el principal aliado de la presidenta Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el Salón Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Mirá, en el Salón Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y aquí estamos reunidos en el Salón Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Para financiar la campaña de Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Creo que inclusive teníamos que ver la manera en que Argentina se convierta en un acuerdo de entrada para América Latina, para que Rusia y América Latina, un nuevo más decidido.",
      "entidades_detectadas": [
        "argentina",
        "rusia",
        "américa"
      ]
    },
    {
      "frase": "Fijate los mimitos que le hacía Cristina a Putin.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero no solo fue Venezuela, fue Rusia, la Argentina kirchnerista fue asociada a un país criminal, de un país criminal que nos puso dos bombas, que nos mataron cientos de argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina kirchnerista caminó de la mano con Irán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso Andrés Manuel López Obrador, presidente de México, le dice \"facho\" a Milei.",
      "entidades_detectadas": [
        "andrés",
        "presidente"
      ]
    },
    {
      "frase": "Milei de...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ante esto, la respuesta de Milei fue decirle ignorante a López Obrador.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Presidente, México va a tener elecciones el 2 de junio.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Tanto el presidente López Obrador como su candidata, Claudia Sheinbaum, han tenido palabras muy duras con usted.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, alguien me decía hoy, Milei no tiene que pelearse tanto con los presidentes, queda mal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero también es cierto que Milei sigue en personaje.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Vos crees que lo van a dejar hacer esto a Milei así nomás?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Escuchá la barbaridad que dijo hoy el ministro Andrés \"Cuervo\" Larroque.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "A mí lo que me preocupa es que lo veo al presidente imbuido de una especie de éxtasis adolescente que puede terminar en tragedia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estela de Carlotto el otro día, a Milei hay que cansarlo, que se vaya rápido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Grabois, \"Quiero que Milei fracase y que se hunda\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dice, \"La sociedad argentina, a mí no me entra la bala, sigamos\", mirá Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay una encuesta de la consultora de Equis que la subió Clarín y Eduardo Paladini, que también me llamó la atención, decía, bueno, \"elija, ¿no?",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Pensá todo lo que pasó esta semana, capital humano, 3.000 contratos dados de baja, ni Covinias, que lo contó ayer, sigamos, educación, 146 contratos dados de baja, sigamos, trabajo, 517 contratos dados de baja, cultura, 152 contratos dados de baja, sigamos, ANSES, 900 contratos dados de baja, violencia de género, 230 contratos dados de baja, bueno, en este contexto, todavía Milei mantiene más aprobación que reprobación, por eso digo a Izquierdo, no hay margen para fallar, si después de semejante ajuste fuerte, no empiezan a llegar buenas noticias, o varias buenas noticias, y la excepción puede ser fea, puede ser fea.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}