{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Te quiero mostrar a uno de los candidatos de Unión por la Patria en la ciudad de Buenos Aires que se llama Alejandro \"Pitu\" Salvatierra.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por ejemplo, Leandro Santoro, la cabeza de lista de Unión por la Patria en la capital federal.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "¿Qué decía Santoro sobre Cristina hace algunos años no más?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se la come, Bergoglio se la da.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La bala que mató a Mariano Ferreyra rozó el corazón de Néstor porque tenía demasiado cerca a los citaristas.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Raúl Alfonsín está en una bóveda en Recoleta y Néstor en un mausoleo en el sur.",
      "entidades_detectadas": [
        "alfonsín",
        "néstor"
      ]
    },
    {
      "frase": "¿La diferencia entre creerse presidente o un faraón?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina va a salir adelante el día que dejemos de votar al peronismo por lo menos por dos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo terminó Santoro paseando al perro de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, comenzó la caminata del candidato Alberto Fernández acompañado de Leandro Santoro y el perro Dylan.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No solo le paseaba el perro a Alberto Fernández, también decía que a Alberto le gustaba porque era un tipo sensible, un tipo normal, de basurear al peronismo a esto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente es un tipo sensible.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto fue parte del operativo Alberto Moderado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Se acuerdan que algunos periodistas super respetados nos vendieron un progre porteño de clase media que resultó ser el peor presidente de la historia?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay algunos editorialistas que decían, no, Alberto es Mandela, Alberto le va a parar el carro a Cristina, Cristina va a ser jardinera en el sur.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "En la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Cómo te cayeron todas las denuncias que envuelven al ex presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "En la vida privada Alberto corría muchos rumores.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo, la relación con Fernández se fue, o con Alberto se fue enfriando, pero por cuestiones políticas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Tatiana Fernández Martí, no es tan conocida, es la candidata del Frente de Izquierda en la lista de Palestina, de Vanina Biasi.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En Alemania está presa.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Pero, no en Alemania, en Chile está presa.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "No en Chile, en Cuba está presa.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "¿Vos sabés, en Cuba está presa la chica?",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "En Rusia está presa, no se puede.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En Argentina está candidata.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fabiola Yañez, no vio nada de la corrupción de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, y obviamente Cristina no vio nada de la corrupción de Néstor y de Cristina, pero eso es lógico, ¿no?",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    }
  ]
}