{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué pasaba en Francia en ese momento?",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Bueno, entonces el diputado Guillotin dijo: \"De ahora en más, todas las personas en Francia que sean condenadas a la pena capital, misma muerte\".",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Bueno, no es la guillotina de Robespierre, es la guillotina de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Número uno: Carlos Maslatón, primera ejecución.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Kikuchi, ex armador político.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Oscar Zago, ex presidente del bloque de diputados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ejecución cuatro: Francisco Paoltroni, senador nacional.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Ejecución siete: Sergio \"Serú\" Serenellini, hasta hace muy poquito secretario de prensa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No te metas con el tipo de cambio, porque Milei enloquece.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo dije con el máximo respeto.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "A Milei le duele mucho más el fuego amigo que la crítica genérica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De Massa no espera nada.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En serio, le quiero decir al community manager de Cristina que no la está ayudando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dando clase de tolerancia política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La misma que humillaba a Scioli diciéndole que no sabía gestionar la provincia por cadena nacional.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Ah, y otra cosa sobre Cristina y Cavallo, que me acordé recién.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo le aseguro, señora condenada, que la sociedad argentina no olvida que usted, usted señora, fue la \"cabalista\" número uno de Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema es que se le dejó a Cavallo el gobierno, la administración, y Menem se dedicó a jugar a negocios, hacer negocios.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Patrimonio Kirchner era admirador y fan total de Domingo Felipe Cavallo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Alguna vez el mismo Cavallo llegó a confesar que Néstor Kirchner, creo que fue con Gustavo Sylvestre en A24, le pedía aprender economía tomando clases personales.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Me acuerdo que Néstor me pedía que aprendiera economía conversando conmigo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Odian a Galperín pero tienen Mercado Libre y usan Mercado Pago, y Cristina compra acciones de Mercado Libre, odian el capitalismo pero usan iPhone, Mac, los termos de Stanley y odian a Cavallo, pero eran los más \"cabalistas\" de la historia argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Néstor y Cristina y Alberto Fernández también y Massa también.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Qué bueno sería que la señora de Kirchner se haga cargo del desastre que hicieron, es verdad.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}