{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque, hace la señora condenada, mandó al psicólogo, al psiquiatra y al presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "la misma que dijo que se va de vacaciones a Miami y Nueva York como cualquier persona de clase media.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Éramos más de ir a Nueva York, a Miami también, a mis amigos.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Miami, que crean un dato, entre Cristina y Máximo suman declaraciones entre los dos 5000 millones de pesos y más de 30 inmuebles.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Y leí un libro que sacó Guillermo Moreno, ahora, de las cuestiones que haría si fuera presidente de Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Te manda el psiquiatra la persona que no le quiso entregar la banda a Macri en 2015 porque le daban, no sé qué...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cristina está leyendo un libro de este personaje.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso digo, te manda el psiquiatra una persona que primero dijo que el fiscal Nisman había sido asesinado y después dijo que se suicidó.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Está firmado, sin embargo, a Nisman lo asesinaron.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Bueno, te digo, el sentido común de los medios de comunicación está diciendo que Nisman, es un absurdo la instalación mediática del homicidio, que Nisman se suicidó.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Sin embargo, ella misma, día después de que Nisman aparezca muerto, había visto en su Facebook, ¿por qué se habría de suicidar alguien que, siendo fiscal, gozaba él y su familia de una excelente calidad de vida?",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "La presidente que decía que había 5% de pobreza en Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La presidente que truchó las estadísticas de la inflación, muchachos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente que inauguró cinco veces el mismo hospital ahí en territorio de El Alto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La presidente que usó el avión presidencial para hacerse llevar muebles al Calafate.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La presidente que le alquiló su hotel a un contratista del estado, su amigo Lázaro Báez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La presidente que casi termina una guerra civil contra el campo en 2008.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Más fácil, un jubilado necesita 8 años y medio para igualar la pensión mensual de la doctora Fernández de Kirchner.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Más fácil, Cristina cobra 737, ah, bueno, eso se terminó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina ya no es lo que era y creo que se está dando cuenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Les quiero recordar que el tío del presidente de esta cámara murió condenado en segunda instancia por la cámara en una de las dos causas importantes que tuvo, la de sobresueldos.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "¿Por qué no le preguntan al presidente de esta cámara si su lema Menem cobra o no cobra la pensión?",
      "entidades_detectadas": [
        "menem",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Entonces, van que se la, en lugar de decir que está mal que una corrupta condenada cobre 35 millones, el tipo da una vuelta larguísima para decir, no, pero Menem también es corrupto y la viuda cobra, pero Menem, pero Menem, pero somos todos corruptos, porque como Menem también era corrupto, entonces saquenle a Menem y saquenle a Cristina.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Pero casta no, porque Milei usa la palabra casta porque le pegó con eso, mirá, esta vergüenza de jubilación de privilegio, esto no lo aguanta más la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y más, Rodríguez, a Rodríguez, que fue presidente dos semanas, 16 millones de pesos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El solo hecho de no dimensionar la enorme distancia que hay entre Cristina y la gente, para mí, con mucho respeto, es razón suficiente para el psicólogo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo, Cristina, pone canal 26, Juan Gravois, 63,6 negativo, la imagen negativa, quícilo, es duro, este es tu candidato a presidente hoy, 64 por ciento de negativa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Te guste o no te guste o no, hay Milei para rato y ahí señora, no hay psicólogo, gaguante.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}