{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Grave error, porque la sociedad argentina tiene recuerdos traumáticos de los cortes de luz.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"20 años de Milei nos dejó...\" ¿Ah, no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ha estado en la Quinta de Olivos...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mire, podés terminar el verano que viene en 30, en 29 de imagen positiva, y eso no es joda para Milei, porque Milei es un gobierno muy débil, no tiene gobernadores, no tiene intendentes, no tiene legisladores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cuál es el riesgo de un gobierno como el de Milei cuando queda abajo de los 30 puntos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algo empieza a romperse en el vínculo entre la sociedad y el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "\"Gracias, Dios\", diría Milei de esto, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y resulta que ahora Cristina no tiene que hablar porque eclipsa a otras figuras.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como dice Cristina, Cristina no te anuncia que vamos a hacer algo novedoso, hay que hacer esto nuevo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Del otro lado, Kicillof, Larroque, Ferraresi, Grabois y Quintela.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Y Kicillof intentando jubilar a Cristina con miedo, con espanto, con pavor a la reacción de la jefa.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Y es que hay uno de los dos bandos reconociendo que ha formado parte del peor gobierno de la democracia, el de Alberto, Cristina y Massa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Así que Milei también le tiene que prender una vela a esta oposición bochornosa e infantil que tenemos en Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}