{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Quién le dijo estafador al presidente Milei en las últimas horas?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hasta ahora los voceros extraoficiales de Milei hablan de que lo engañaron a él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente está promocionando, difundiendo, decir la palabra que vos quieras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente es un estafador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Arrancando por algo que quizás sea lo más fuerte de todo, es que el presidente argentino está involucrado en una estafa multimillonaria en dólares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ya pasaron cuatro días del escándalo de \"Libra Gate\" y todavía siguen las dudas de por qué el presidente promocionó o difundió una moneda o un token que terminó generando una estafa por más de 80 millones de dólares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y todo se vuelve mucho más delicado cuando periodistas como Cristina Pérez, hoy estuvimos charlando con ella en la radio, cuentan o dicen textualmente que hay gente que por lo bajo dice que hay un círculo que ofrece o pide plata a cambio de acercar a empresarios al presidente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y obviamente yo no te estoy diciendo esto por suposición, porque por lo menos tres fuentes me hablaron de situaciones de este tipo con un entorno que ofrece esto es más, que puede llegar a ser capaz de cobrarlo y de nunca sentar a Milei con la persona a la que le ofreció ese servicio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nosotros en la entrevista que le hicimos a Milei, esa parte me parece de todo lo que hablamos, de los 60 minutos, más allá de lo de Caputo que todo el mundo, no quedó clara.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Si es así como se dice, por eso ayer dijimos que tal vez el presidente en algún momento va a tener que revisar qué está pasando alrededor suyo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y lo del \"Colorado\" Jordi Vidal es fuego chornoso.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Pero no me robé seiscientos millones de dólares de las regalías de YPF que todavía andan en algún banco frío.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "No solo eso, la estatización compulsiva generó un fallo judicial catastrófico donde la Argentina como estado tiene que terminar pagando 16 mil millones de dólares.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Pero Kicillof te decía, no, no nos va a salir un peso.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Porque los tarados son los que piensan que el Estado tiene que ser estúpido y comprar todo según la ley de la propia YPF, respetando su estatuto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mirá, Milei se tiene que ir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Grabois sabe perfectamente que el fiscal González encontró comedores truchos muy cercanos a él.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El amanecer de los cartoneros vinculado a Grabois tenía 167 comedores.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Cuanto más hable Cristina, cuanto más hable el impresentable golpeador de Alberto Fernández, cuanto más hable Grabois y pida que Milei se vaya, cuanto más hable Luis D'Elía, que ahora lo van a ver, más tranquilo se siente Milei porque la sociedad genera un efecto resistencia.",
      "entidades_detectadas": [
        "alberto",
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "El presidente tiene que sacarse encima gente que me parece que lo está perjudicando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que ir a fondo para saber si hubo dinero para que Milei reciba empresarios.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Lo normal sería que mañana millones de argentinos salgamos a las calles de todo el país a pedirle al estafador Milei que se vaya y no vuelva nunca más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quizás esta noche se cumpla parte de la profecía de Solari Parravicini y Milei se pegue un tiro.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}