{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Javier Milei ¿sabe dónde está metiendo a la Argentina?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hasta hace 10 minutos había cierto consenso en la Argentina de que fue un error garrafal, el de Menem, el de las relaciones carnales de hacer, meter a la Argentina en el conflicto del Medio Oriente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei está haciendo todo lo posible, todo lo que está a su alcance por involucrarnos en una guerra que no nos es ajena.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mira, lo primero que pensé cuando ganó Milei era el enorme riesgo que teníamos de que hubiera una pandemia o una guerra.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Primero, no mientan, en la era kirchnerista Argentina nunca fue neutral, es una mentira; Argentina vivió arrodillada ante Putin, ante Chávez, ante China, ante Evo Morales, ante Cuba, ante Nicaragua y ante Irán.",
      "entidades_detectadas": [
        "nicaragua",
        "argentina"
      ]
    },
    {
      "frase": "De hecho, Alberto le decía, yo te abro la puerta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En Israel son libres y son profesionales.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "En Irán viven tapadas, viven sometidas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En Israel son libres, con derechos plenos, hacen lo que quieren.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "En Irán son lapidados y son ejecutados por ser homosexuales.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En Israel hay elecciones libres y hay lo que se llama alternancia política, izquierda, derecha, izquierda, derecha.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "En Irán hay una teocracia.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En Israel hay educación laica o religiosa, lo que vos quieras.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "En Irán no se jode.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Y odias a los judíos porque hay que eliminar a Israel de la faz de la tierra.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Pasos 2, poneme por favor: Hacer de España un estado islámico.",
      "entidades_detectadas": [
        "estado",
        "españa"
      ]
    },
    {
      "frase": "América son las tres Américas.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Y es mucho más profundo que una pelea entre Irán e Israel.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "De hecho, los terroristas cercanos a Hamas pusieron una bandera de Cristina en la Franja de Gaza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Argentina nunca fue neutral.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Su estado no me la coma.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el interés superior del Estado argentino...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Guillermo Moreno lo dijo con mucha claridad, pero con mucha claridad.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Nos hacemos los boludos con Irán para que no haya quilombo.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Y es exactamente lo que buscaba ese famoso memorándum que firmó Cristina con Irán.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y lo mismo con la memoria del fiscal asesinado Alberto Nisman.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo entiendo a la gente que, como intención, está preocupada, es legítimo, nadie quiere que Argentina vuelva a ser blanco de un atentado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero tampoco quiero hacerme el tonto con un país que atacó mi territorio llamado Argentina y mató a una centena de argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy dijo algo muy parecido Aníbal Fernández y con esto cierro.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es de fondo esto, no es River-Boca.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}