{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta semana hubo un linchamiento en Argentina que, de pedo, no terminó con un joven muerto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El otro día, con Larreta pasó lo mismo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Porque PRO, porque facho, porque de derecha, o era de derecha, qué sé yo, porque macrista, porque era del PRO alguna vez.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El nieto de las Abuelas de Plaza de Mayo, hijo del kirchnerismo, y ahora formo parte de la resistencia al régimen opresor y fascista de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei y Villarruel, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Macri habría que fusilarlo en la Plaza de Mayo, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo dice el presidente que hay que llevarlo a la banda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy, el que debe ser eliminado, es Milei y la militancia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Le pegaron a Martín Menem, que es autoridad, presidente de la Cámara de Diputados, y hoy directamente le rompieron la cabeza a uno.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Y ojo, porque a los libertarios no les va a gustar, pero ese cambio cultural implica también un presidente que no incentive la violencia simbólica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei, para mí, yo no soy nadie, debe entender que ya no es ese loquito simpático de Intratables, que se hizo conocido gritando, eso está...",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ahora, ¿te gusta o no ser presidente de casi 50 millones de argentinos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De lo contrario, va a ser otro presidente que pasa en la intrascendencia con malos modales encima.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, humildemente creo que el presidente tiene que colaborar a bajar el nivel de violencia política, porque si no, la Argentina se vuelve más invivible que nunca.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El día que ignoremos a Cristina de verdad y a la banda de desaforados, este país va a ser mucho mejor.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}