{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bullrich y mi ley, por eso.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y si vos vas a la provincia de Axel Kicillof, de Buenos Aires, que tiene 9 millones de personas en esta franja etaria, 12 a 65, quiere decir que tenés 450.000 consumidores de cocaína.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Es lejos la provincia argentina con más consumo de cocaína o de merca, como dice Kicillof.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vos fijate, tenés Armendáriz, Cafiero del PJ, Duhalde del PJ, Duhalde del PJ, Ruckauf del PJ, Solá del PJ, Solá del PJ, Scioli del PJ, Scioli del PJ, Vidal de Cambiemos, Kicillof del PJ, Kicillof del PJ, pero, obviamente, la culpa es de mi ley.",
      "entidades_detectadas": [
        "vidal",
        "cafiero",
        "scioli",
        "kicillof",
        "duhalde"
      ]
    },
    {
      "frase": "El PJ gobernó 34 de los últimos 42 años la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "No perdamos de vista, no perdamos de vista que Kicillof había dicho en campaña, yo no me olvido, que vender droga no era delito.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hablo del barrio Carlos Gardel, ¿no?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pues fíjate, anoche el mismo Kicillof dice que el baño de sangre que está viviendo la provincia es culpa de la motosierra de Milei.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Milei, su política económica, su motosierra, que es incompatible con la inversión en seguridad, cree que no haya estado y a mí me piden más patrulleros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora te va a mostrar Manu Jobe cómo Kicillof hace algunos meses fue y le regaló 80 patrulleros a la provincia de Santa Fe.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "O sea que Kicillof tiene 53, no parece, tiene 53 años.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "En el parque municipal Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y después te sale Kicillof en C5N y te llora, patrulleros, patrulleros.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y lo tiene a Kicillof pidiéndole plata a Milei.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ahora, escuchá la barbaridad que dijo el ministro de Inseguridad de la provincia, Javier Alonso.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Anoche en un canal, en C5N, hablaban de la reacción de Milei a la marcha gay.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}