{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Echar a mi ley a través del Senado con dos tercios de los votos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Veintiún provincias: Tierra del Fuego, Santa Cruz, Chubut, Río Negro, Neuquén, La Pampa, Mendoza, San Luis, Córdoba, CABA, Santa Fe, Entre Ríos, San Juan, La Rioja, Catamarca, Tucumán, Salta, Jujuy, Chaco, Corrientes y Misiones.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Los gobernadores tomaron la decisión de desdoblar sus elecciones, Pablo, antes de que Sergio sea candidato.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y además, cuando en una reunión donde estaba el presidente de la nación, sobre todo el canciller del último tiempo, le dijeron a los gobernadores que daba lo mismo, que hicieran lo que tuvieran ganas, que él iba a ir por la reelección, y los gobernadores hicieron lo que tenían ganas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto hizo una gestión horrible, nefasta, pero Massa también.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Massa rompió todo como ministro de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Me hizo acordar a Moreno cuando él...",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "¿Te acuerdas cuando Moreno decía \"casco guantes\" en papel prensa, ese papelón histórico?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Como si fuera un aeromuzo ofreciendo carne o pollo, Moreno empezó a repartir su propio menú.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "¿A vos te parece que hacer actos con estudiantes, como hizo Patricia Bullrich, como hizo Martín Ustarroz, como hizo Sergio Massa, como hizo Jorge Macri, como hizo Santoro, es decir que se usaron recursos de la Universidad?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hoy un joven en Argentina no puede alquilar, no puede viajar, no puede proyectar, no puede estudiar, no puede caminar por la calle, no tiene proyecto de unidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Matemática, ranking Pisa, Argentina puesto 66 sobre 81 países participantes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este presidente que tenemos, lamentablemente, es un payaso y avergüenza al conjunto del pueblo argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No solamente con la medida inhumana que está tomando, sino porque no funciona el Estado Nacional y todas las actitudes, todas las actitudes, todas las acciones que él hace en términos personales y en términos institucionales, digamos, avergüenzan al pueblo argentino porque no puede tener la función del decoro que debe tener un presidente nacional, no puede actuar de la manera que está actuando.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "¿Por qué Milei le tiene tanto miedo a los chachos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los chacho coins, la Quintela moneda, che, todavía estamos esperando, yo quiero comprar en chacho coin, yo quiero ir al quiosco y comprar unos cigarrillos con chacho coin, pero bueno, sigamos, sigamos, dame el retador número cuatro, el Cuervo Andrés Larroque, mirá lo que insistió Larroque sobre la...",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Conocimos días atrás el nuevo museo del partido comunista, quedamos muy impresionados con esa magnífica obra y nos sentimos muy identificados con todo lo que fue el trayecto de la revolución hasta el presente, que ha puesto a China en el lugar central que ocupa en el mundo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Adivinanza, ¿quién fue el mayor genocida del siglo XX, al que Alberto Fernández le estaba chupando la media?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Presidente Putin, en principio, agradecerle a usted la invitación que me quiera formalmente llegar para visitar la Federación Rusa y también agradecerle la cálida bienvenida que me ha dado el pueblo ruso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo te recuerdo que el gobierno de Alberto y Cristina no compró la Pfizer y la Moderna para hacer negocios con China y con Rusia.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "china"
      ]
    },
    {
      "frase": "Como que a Milei se le había que pegar una patada en el culo y venía Pichetto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, la estrategia del gobierno, llamativamente, Milei no solo no responde sobre esto, sino que se habla de su propia reelección en 2027.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hasta 2031, Milei le agarra un ataque...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Un presidente decide borrarse por completo ante la epidemia de dengue más grave de la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo te recuerdo que tuvimos un presidente que decía que al coronavirus lo mataba una bebida caliente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina estaba en un escenario climático donde la temperatura promedio rondaba los 30 o más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández, que decía que el calor mataba virus.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ginés González García, que dijo: \"Yo pensé que el COVID iba a llegar un poquito más tarde\".",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Entonces, gobernador Kicillof, ninguno de ustedes está en condiciones ni morales ni materiales de dar lecciones sobre epidemia o pandemia.",
      "entidades_detectadas": [
        "morales"
      ]
    }
  ]
}