{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y la empatía, la empatía con el resto de la gente que en estos momentos, de hecho, el consumo de carne es el peor en la República Argentina en muchísimos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que Sandra, la c*** de tu madre, debe ser una m**** de serie y cuando quiere ver una película argentina no se puede ver porque son todas una m****.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y los que lloran por el asado de Olivos tampoco dijeron nada de las señoritas de Olivos.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Las Tamara Petinato, la Sofía Pachano, la secretaria, la Constanza Girotti, la chica de ceremonial y protocolo, la peluquera que mandó a Tucha, esta chica Mercedes, la otra secretaria, la profe de geografía que terminó como asesora, la chica Florencia que Alberto le mandaba que linda que es yo, la Azafata que la pusieron en eventos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Te puedes hacer un equipo de fútbol con la colección de jóvenes, como decía Kicillof, que Alberto invitaba a la quinta y luego las nombraba funcionarias?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A mí me parece que no es momento de jolgorio en Argentina, me va a decir Diego, eso no fue jolgorio, para mí el esfuerzo sobrehumano de la clase media exige que el presidente se muestre lo menos frívolo posible, ni asado, ni fiestita, ni Colón, ni Tito, ni Fátima, ni Movistar Arena, no hay lugar para el boludeo, en la Argentina de hoy no lo hay.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Entendamos esto, estos tipos hicieron una fiesta en medio de la cuarentena, se compraban champagne Cristal con la nuestra, se dieron las vacunas antes que nosotros, se burlaron de las piedras que pusimos los familiares y los muertos por el Covid, subieron al helicóptero, presenciaron al perro ese de Alberto, llenaron la quinta de Olivos de gatitos y cerraron las escuelas.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Los que se quejan del asado de Olivos son los que se callan la boca con el primer presidente feminista de la historia, esto, mirá.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Nosotros, cuando las mujeres en Argentina saben que soy el primer feminista, que soy el primer feminista, que soy el que más quiere la igualdad entre el hombre y la mujer y preservar los derechos de la mujer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo esto se consumía en la quinta de Olivos en cuarentena estricta de 2020 con la nuestra.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "No escuché a ninguno de los escandalizados de hoy con el asado de Olivos decir una palabra sobre esto en su momento, ¿sí?",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Ahora, nunca más dejarnos correr por el progresismo ese de pacotilla que se apropió del estado para sus carnavales de hedonismo y de lujuria.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No me vengan a joder esos que vieron y cazaron la opulencia y el desenfreno del presidente que más nos avergüenza de la historia argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}