{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Wow, estos 30 segundos que elegimos resumen a la perfección lo que es Cristina Fernández de Kirchner, el desprecio que le tiene a su propia gente, los trata de burros, los trata de ignorar.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por eso digo, cómo va perdiendo protagonismo Cristina Fernández en buena hora, en buena hora, igual otra vez sopa, ¿no?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mercado Libre, esto está tomado de la SEC, del mismo lugar que tomé, bueno, por el régimen de economía del conocimiento en el 2023, Mercado Libre es la empresa más importante de la República Argentina y su titular es el hombre más rico de la República Argentina, 103 millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con esos 103 millones de dólares nos sobra para cubrir todos los gastos de funcionamiento de las universidades argentinas y de los hospitales, pero es normal que el empresario más rico de la Argentina tenga esta sección.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace 20 años el superávit decía Néstor era bueno, hoy resulta que es malo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Mirá, pero creer que en la República Argentina el problema es el déficit fiscal, es no entender la Argentina, la economía y el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El equilibrio de las cuentas públicas tanto de la nación como de las provincias es fundamental.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Que Cristina está fuera de tiempo, offside, fuera de juego.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina quedó vieja, pero no ella, no quiero que sea una falta de respeto, su concepción de la política, eso quiere decir, hay mucha gente que no entiende, no quiere ver, no quiere entender la nueva era.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Primero, la gente quiere orden, basta de piquetes, te digo, hoy recién estaba bastante tranquilo, el Congreso había cinco mil, diez mil del Polo Obrero nada más.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Cristina no pega con este nuevo mundo, Cristina aburre, a mí me aburrió el otro día, no lo pude ni completar el discurso, tuve que cambiar, me quedaba dormido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina o no, Cristina atrasa, atrasa, es el tío borracho que siempre te cuenta el mismo chiste en Navidad, el mago que le conoces todos los trucos, pero para ser justo, no es solo Cristina, toda la oposición está huérfana de liderazgos, poneme, tenés la encuesta para ver, y lo estamos viendo con la ley de bases ahora, no hay voz cantante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mirá el ranking de imagen negativa de opositores, tenés a Ciarelli, el gringo, menos 37, Jorge Macri menos 49, Kissing off menos 59, Luto menos 60, chila re mal, Cristina menos 63, Mazda menos 67, y encima entre ellos están todos peleados.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Escuchá lo que dijo la periodista Mengolini, fíjate, esa interna es para consumo nuestro, porque saben que la interna es silenciosa, Axel no la quiere tener, no habla del tema, si existe del otro lado algún tipo de hostilidad, cosa que nos enteramos nosotros, que nos gusta la rosca, la política, a la gente común, ni existe, entonces existe entre ellos, miren, arréglense, a mí me chupa un huevo, a la gente le chupa un huevo, y la verdad, más vale que se arreglen, porque el tema de las internas nos pudrió el gobierno de Alberto, fue un desastre eso, fue un desastre, fue un desastre, una frivolidad total además, porque más allá de que la discusión de fondo estaba bien, mal, qué sé yo, Guzmán, el FMI, los correllense por casa adentro, corrélense de algún modo, yo realmente no voy a tolerar que eso se extienda a este presente en una interna con Axel, Kissing off y la Cámpora, me parece que es un desastre, entonces te digo, por ahora es de consumo nuestro, de lo que nos gusta la política, la rosca, no sé qué, que nos enteramos, más vale que la gente no se entere, porque sería una irresponsabilidad de parte de la dirigencia, que la gente común se entere que ustedes todavía están pudriéndose.",
      "entidades_detectadas": [
        "axel",
        "fondo"
      ]
    },
    {
      "frase": "Usted dijo que sacaría 54% si se presentara si hubiera elecciones hoy, ¿le gustaría enfrentar a Cristina con ese número, 54?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sería maravilloso, enfrentar a Cristina sería maravilloso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo sé que a Milei le sirve, a mí no me gusta esto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A mí esa historia de pelearse con Cristina me repudrió.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo sé que a Milei le sirve pelearse con Cristina porque tiene 80.000 puntos de imagen negativa.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Macri hizo lo mismo y perdió mucho tiempo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri peleó con Cristina, con los bolsos, y perdió tiempo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cristina debería estar presa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El 55,65% de la Argentina votó un cambio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei fue el presidente con más votos desde que volvió la democracia, y no es que la gente votó a Milei, votó un cambio.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Alfonsín, 51, el primer Menem, 47, el segundo Menem, 50, De la Rúa, 48, Néstor, 22, Cristina, 45, Cristina, 54, Macri, 51, Alberto, 48, Javier Milei, Malotás, 55,65.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, eso es lo que la nueva alianza anti Milei no está viendo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}