{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En algún libro salió que él decide ser candidato a presidente porque **Conan** desde el cielo se lo había sugerido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa gorda y presentada, la cámara que viene a la presidencia, es una mierda...",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En el 2015 lo militamos por la justicia social y por un Estado presente que distribuya.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sí, 300 millones del Banco Nación para la feria del libro.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "No sé cómo se puso el presidente de la feria del libro porque le cortaron...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No registra a la memoria de nuestra feria que el Gobierno Nacional haya estado ausente sin un stand en este evento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La excusa de que la participación del Estado Nacional en la feria implicaba una erogación de 300 millones de pesos no es otra cosa, una flagrante mentira.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Después de una ardua negociación en la cual accedimos a todos sus requerimientos el Banco Nación decidió retirar, después de muchos años, su esponsorio de la feria, dejando trascender que la orden vino de arriba.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El presidente de la nación, luego de despreciar nuestra feria, no se sonroja y pide participar en este espacio cuya presencia está prevista para el próximo domingo 12 de mayo en la pinta central de la rural.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, todo lo atendiente a su seguridad y de la gente que concurra a su evento, correrá por nuestra cuenta o lo que es peor, será un gasto extra para el tesoro nacional.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "¿El Estado tiene que financiar la feria del Libro?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo soy pro feria del Libro, me gusta.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "O sea, el Estado tiene que mantener los medios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Señoras y señores, en nombre de la Fundación El Libro, organizadora de esta cuadragésima quinta feria internacional del Libro de Buenos Aires, les damos la más grata bienvenida a cada uno de ustedes y en particular a Penguin Random House, que nos ha elegido para presentar *Sinceramente* de la senadora nacional, **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En nombre de la Fundación El Libro, le doy la bienvenida a doctora **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}