{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ebe de Bonafini, en 2007, afirmaba: \"La basura va toda junta: Macri y Bergoglio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bergoglio y Macri son de la misma raza, son pasibles, son la vuelta de la dictadura\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Carlos Raimundi, diputado nacional kirchnerista, decía: \"Bergoglio Papa, ojalá me equivoque, pero no me gusta\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Además, Agustina Kämpfer, que era la segunda dama argentina en ese momento, la novia del vicepresidente Amado Boudou, comentaba: \"No me pone contenta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luis D'Elía, en 2013, declaraba: \"Francisco es América Latina, lo que Juan Pablo II, pueblo de la Unión Soviética, el nuevo intento del imperio para destruir la unidad latinoamericana\".",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Pero además, cuando él está declarando en el juicio a la ESMA por los sacerdotes Orlando Yorio y Francisco Jálics, le preguntan si sabía de la apropiación de niños, del plan sistemático de robo de bebés.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Esta misma gente ahora habla de Francisco como el mejor papa de la historia.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Inmediatamente, el matrimonio Kirchner salió furioso y dijeron esto: \"Es muy preocupante escuchar expresiones como guerra de Dios, proyectos del demonio, cosas que realmente se remiten a tiempos de la inquisición, a tiempos medievales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Yo creo que la Argentina debe dejar definitivamente visiones discriminatorias y oscurantistas\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo recontramaltrataban, incluso Néstor Kirchner llegó a decir en 2008, sobre la guerra con el campo, que Bergoglio era el verdadero jefe de la oposición.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Hasta que un día, bueno, lo nombraron Papa y Cristina tuvo que retroceder en su postura.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por primera vez en la historia de la Iglesia, en los dos mil años de historia de la Iglesia, va a haber un Papa que pertenece a Latinoamérica y que le deseamos, y que le deseamos, y que le deseamos, y que le deseamos de corazón, que le deseamos de corazón a Francisco I que pueda lograr, que pueda lograr mayor grado de confraternidad entre los pueblos y entre las religiones.",
      "entidades_detectadas": [
        "francisco",
        "latinoamérica"
      ]
    },
    {
      "frase": "Que esa opción por el nombre de Francisco, que creo que es por San Francisco de Asís, la opción de los pobres, sea realmente la opción que puedan hacer las altas jerarquías para que finalmente podamos volver a reencontrarnos en toda la humanidad.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Tengo dos cosas para decirlo: el amaranto, que es muy importante, y después también que eligieron a Francisco Papa.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "El público kirchnerista abucheó a Francisco y Cristina lo dejó correr.",
      "entidades_detectadas": [
        "francisco",
        "cristina"
      ]
    },
    {
      "frase": "Y después, incluso algunos corruptos como Milagro Sala intentaron pegarse a Francisco para lavar su imagen.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Ahora, siendo el punto central y con esto cierro, seguramente lo que más nos duela es perder a Francisco sin que haya visitado nuestro país, la Argentina.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Porque viajó, mira, 47 viajes, visitó 66 países, estuvo 20 veces en Europa, 14 en Asia, 7 en América Latina, 4 en África, 2 en América del Norte, 1 en Oceanía, visitó casi todos los países de las 3 Américas, Brasil, Ecuador, Bolivia, Paraguay, Cuba, México, Colombia, Chile, Perú, etc.",
      "entidades_detectadas": [
        "américa"
      ]
    }
  ]
}