{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué dijo Pablo Moyano en las últimas horas?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "El silencio atroz que hizo el sindicalismo peronista, mientras el gobierno de Alberto Fernández y de Cristina Fernández de Kirchner destruían nuestro salario.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cuántos paros le hizo Moyano a Macri?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Cuántos paros le hizo Moyano a Alberto?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Cuánto tiempo lleva Milei como presidente?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cuántos paros docentes le hizo CTERA a Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fíjate lo picante que era Moyano con Macri, dale.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Ahora, ve que el gobierno, a través del presidente o de un funcionario, nos dice que ratifica el modelo económico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que Macri se meta las multas en el bolsillo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ah, hablando de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Habrán visto que se defendió de la acusación por contratar amigos para lo seguro, ¿sabés lo que dijo Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea, te das cuenta, Alberto nunca se hace cargo de nada, pero nunca.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso siempre fue Alberto Fernández, un...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El mismo presidente que le echó la culpa a la gente y a la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Igual, mirá, mirá lo que era la gente y esa bronca que tenía Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y bueno, es que no es fácil de hacer, no es fácil de hacer porque gran parte de la inflación argentina es una inflación que los economistas llaman \"inflación autoconstruida\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue Milei el que destruyó la temporada, fue Milei y sus políticas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Kicillof ya tiene en la cabeza una sola cosa.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "De hecho, antes de que Milei ganara, ya hablaba de una tragedia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y es el mismo Emilio Pérsico, yo me acuerdo que pedía que Alberto Fernández se quede 8 años en la Casa Rosada, mirá.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Néstor decía que necesitábamos 20 años, ¿no?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Que esta Argentina va de tumbo en tumbo, de un lado para el otro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que hizo Macri lo vamos a dar vuelta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los fondos transferidos a la provincia de Chubut en términos de coparticipación en el mes de febrero fueron 21.971 millones de pesos que recibió la provincia de Chubut durante febrero.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Durante este mismo lapso, la provincia de Chubut realizó 25 festivales cuando hablamos de recortar gastos superfluos para una Argentina empobrecida.",
      "entidades_detectadas": [
        "argentina",
        "chubut"
      ]
    },
    {
      "frase": "Dentro de estos festivales que organizó, que colaboró, que aportó la provincia de Chubut durante el mes de febrero, que, repito, durante el mes que recibió prácticamente 22.000 millones de pesos de coparticipación, organizó la Fiesta Nacional del Tren a Vapor, la Fiesta Regional de la Tortilla al Rescoldo, la Fiesta de la Doma y el Folclore, la Fiesta Regional de la Flecha, la Fiesta Provincial del Caballo, entre otras fiestas locales populares.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Es un momento demasiado complicado para la Argentina como para andar dilapidando, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Nación lo publicó.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Rodríguez Saá, que fue presidente dos semanas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Nación tiene un problema conmigo personal.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}