{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Siendo la ficha limpia un contrato social básico indispensable en cualquier lugar, en Perú hay ficha limpia, en México hay ficha limpia, en Chile que es la...",
      "entidades_detectadas": [
        "méxico",
        "chile",
        "perú"
      ]
    },
    {
      "frase": "Los ladrones condenados en primera y segunda instancia no pueden ser candidatos, así que es vergonzoso, es repugnante y es bochornoso que el Congreso rechace esto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En Argentina pasaron cosas entre marzo y noviembre, te lo acepto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué dijo el presidente Milei la semana pasada en diálogo con Cristina Pérez en Radio Rivadavia?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "De hecho, nuestro bloque de La Libertad Avanza está trabajando con el PRO y diputados que tienen buena relación con nosotros en impulsar el proyecto de ficha limpia, absolutamente.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿No era que Milei había instruido a todos los diputados a acompañar la ficha limpia?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde este espacio lo que buscamos es resguardar la institucionalidad, cuidar las instituciones, devolverle al argentino la confianza, porque hoy quedó muy en claro quiénes están a favor de una Argentina transparente y quiénes están a favor de una Argentina corrupta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Les quiero decir que no tengan miedo, porque no estamos trabajando esta ley para proscribir a la doblemente condenada Cristina Fernández de Kirchner, porque esa proscripción, ¿sabés quién le va a hacer presidente?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hoy les regalaron el pasaje para la próxima elección a la condenada y ladrona Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿No era que Milei venía a clavar el último clavo al ataúd del kirchnerismo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Les quiero contar que el gobierno de Macri cometió el mismo error.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri venía bien, salió el cepo, tenía el dólar más o menos a 15, 18, la CGT no le hacía paros, metió todos los precios, arrancó bien, López, Lázaro, Jaime, Boudou, De Vido, el Pijama le ganó a Cristina en 2017, todo venía bien.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "cgt"
      ]
    },
    {
      "frase": "Macri no se animó a enterrar al kirchnerismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo creo que Macri se equivocó el año pasado cuando decidió, por una cuestión política partidaria, que Cristina no tenía que ir a Cana.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Eso hubiera sido, y lo escribí, se lo dije a él, eso hubiera sido un punto de inflexión en la historia argentina en el sentido de lo que estábamos hablando antes, perdón, repetilo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Macri decidió, cuando Macri, por una cuestión partidaria partidaria, yo la le daría bastante miserable, decidió que Cristina no fuera presa.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo hace el presidente para decidir eso en la práctica?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto presidente, Cristina vice, Massa ministro.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Milei la tiene en Casa Rosada y dice: \"Bueno, es un montón, eh, es un montón\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eh, que bueno, Cristina condenada y ¿qué pasa?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La delincuente de Cristina le entregó la banda a Milei siendo condenada vicepresidenta, mirá.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Recibe de manos del doctor Alberto Ángel Fernández la banda y el bastón, atributos del cargo presidencial.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Leo al señor presidente de la Nación, doctor Javier Gerardo Milei, y al doctor Alberto Ángel Fernández, quienes firman ante mí, doy fe.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "presidente"
      ]
    }
  ]
}