{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Claro, porque la grieta en Argentina en los últimos 20 años era kirchnerismo-anti-kirchnerismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy la grieta es Milei contra todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, obviamente está hablando de Carlos Melconian.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ve que Milei está loco, le patina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me imagino una señora grande mirándonos y diciendo, no sé, qué petulante, qué soberbio, no corresponde a un presidente, un presidente no habla así, es ofensivo, es una falta de respeto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pues fíjate que en la calle Pou, que es todo lo contrario, viste lo que es la calle Pou, divina, un cheto, presidente uruguayo, se muestra mucho más moderado, más recalentado, más suave, mirá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero vuelvo a Milei rompiendo mandamientos, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¡Va y le dice Títere a Alberto Fernández!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Les cuento que en los últimos 123 años de historia, Argentina tuvo déficit en 113.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto fue anoche, entonces Alberto hoy se despierta a la mañana, que eso dice, me dijo Títere, a mí.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dios mío, ¿en serio que Alberto no fuiste Títere?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y si hay una imagen que tengo grabada en mi memoria, es una imagen en donde Cristina hablando a la plaza, me mira y me dice, presidente, no le preste atención a lo que escriban en los diarios o digan en los medios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mire los ojos de su pueblo y háblele al corazón de cada argentina y de cada argentino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nadie en el kirchnerismo defiende la paupérrima gestión de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dijo que Alberto como presidente fue un gran tuitero.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "¿Suma o resta que Alberto tuitee?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Como presidente un gran tuitero, que tapó, que era horrible tuiteando, por lo menos para mí.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo me acuerdo en serio, tenés lo de Berni, cuando dijo que Néstor lo sacaría, creo que fue acá en TN.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Es Néstor Kirchner?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cuando habla de Néstor le cambia la semblante a Berni.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Qué diría Kirchner de la presidencia?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Eso haría Kirchner con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, esto fue la presidencia de Alberto Fernández, un tipo repudiado por los propios kirchneristas y peronistas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero sigamos con los mandamientos de la política tradicional que vive rompiendo Milei a propósito.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Kicillof iba a saltar, seguro.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Yo no sé si Kicillof es soviético, no es soviético, húngaro, belga, no sé.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Sí me acuerdo que el soviético Maduro, el soviético Maduro hablaba maravillas de Kicillof.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Yo les digo a ustedes, Venezuela tiene los recursos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ahora, la pregunta es, ¿cómo le va a Milei rompiendo todos los mandamientos de la política clásica?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei 56, después viene la vicepresidenta, Patricia, Cristina, Schiaretti, Jorge Macri, Massa, Mauricio, Larreta, Lúpo, Kicillof, Máximo Kirchner y acá el Títere.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Alberto con 80, después viene Máximo, después viene Macri, después viene Massa, Kicillof, Cristina, Larreta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Después Novoa de Ecuador, Santiago Peña de Paraguay, Milei de Argentina, Lula, Boric, Petro, Maduro, Arce y Boluarte, la de Perú.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, hoy le preguntaba en el otro día a la esposa de Massa por Cristina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sé que Cristina ya perdió mucho poder, pero no pueden decir que es una mujer corrupta, que es para caso en 4 de las últimas 5 elecciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Moreno bailando en la Plaza de Mayo, olvidándose de la uva.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Este muchacho fue el secretario de energía de la nación de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "nación"
      ]
    },
    {
      "frase": "Si Milei habla ayer y hoy.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay una duda en el contexto del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Pero muchos se preguntan si efectivamente hay cuatro o cinco perros que se han metido en la Quinta de Olivos y consultarte esa situación.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "La cantidad de perros que pueda tener el presidente Milei no entiendo en qué se cambia.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Haya cuatro o cinco perros no es un problema del presidente sino de todos los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente tiene cuatro perros y ve cinco.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me parece una falta de respeto definir al presidente como una persona que habla con cosas que no existen.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que sugeriste es que el presidente Milei no se va a poder ver con la verdad.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Por este tipo de declaraciones espantosas y calamitosas es que Milei todavía mantiene un alto nivel de confianza o aprobación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora bien, hay un solo tema que lo puede frenar al gobierno y Milei lo tiene que ver.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei pelea contra la casta, pero esto lo tiene que revertir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quiero que el trabajador de la AFIP gane bien.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Por eso Milei le pega a la política porque sabe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso Milei rompe todos los mandamientos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo me acuerdo, yo era chiquito, pero Menem en el 99, me acuerdo, porque mi viejo era amigo y una vez fue a la Quinta de Olivos.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Y Menem decía, ni los mozos me traen café, Mauro.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Alberto ya está, Alberto tuvo que ir a España, puso un papelón.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}