{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En estos momentos te quiero decir que el \"índice jamoncito del medio\" está tocando el nivel máximo de tensión registrado en todo el ciclo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bueno, vení, creer que la pelea entre Milei y Villarruel es por Enzo Fernández es una ingenuidad grande como este canal de televisión, no es así.",
      "entidades_detectadas": [
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "¿Qué dijo el presidente Javier Milei?",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Bomba: con lo de Karina reuniéndose con la embajada de Francia pidiendo disculpas porque se interpretó como que yo acá banqué algunas cosas que había escrito Villarruel, pero quedás expuesto a eso, ¿viste?",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Milei dice que Villarruel generó un quilombo diplomático con Francia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que Victoria quería subirlos y Milei decía que no, que se congelan.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Luego, Milei se molestó mucho cuando Villarruel le dijo \"jamoncito\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y las dos queremos a Javier y las dos queremos lo mejor para Javier, en distintos, tal vez, ámbitos de la vida, pero yo ya sé eso.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ponelo, por favor, que decía: \"Vicepresidenta en línea dura de Argentina busca reescribir su historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente le ha cortado la cabeza a todo aquel funcionario/funcionaria que ha desafiado su autoridad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei ha usado mucho la guillotina, mucho.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En esta lista también debería figurar Villarruel, pero Milei no la puede echar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Está para un conflicto institucional tan grave entre el presidente y su vice?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá: quien se oponga a Karina Milei, se está oponiendo no a Milei solamente, sino a alguien que tiene más poder que Milei porque el dueño de Milei es Karina Milei, ¿está bien?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Hay manera de rebelarse a Karina Milei y salir de eso?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Una vez me preguntaron en otro programa: \"Pero, vos estás diciendo que Karina Milei es...\" Y me dejó un espacio y le dije: \"López Rega\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De los que vos me dijiste, al Ustol pongo a controlar a alguien del Congreso que sea laborioso, que se levante de...",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Pichetto podría ser una persona que le diga a él, que lo diga él, que lo diga él.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Insiste más abajo: \"El supuesto Caputo no tolero la disidencia interna.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Ok, Karina, Santiago, que no es ese, ese no es Santiago, es más jovencito, y Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Es oportuno y, claramente, no sucede en medio de lo que el propio Milei denominó un \"golpe de mercado\" impulsado por el Banco Macro de Jorge Brito, mirá.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, no entendí lo del mandril mucho, pero el presidente está diciendo que Massa quiso poner el dólar libre en 1800 pesos, y lo hizo a través de dos operadores, sería Jorge Brito.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Segunda pregunta: si Massa tiene tanto poder de fuego con el dólar y se pudo controlar el dólar suyo, que se le fue de 300 a 1200 pesos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Como sea de ser cierta la acusación, que es muy grave, de Milei a Brito, de Milei a Massa, de Milei a Karagozian...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, no estamos para un conflicto institucional como una pelea salvaje entre el presidente y su vice, me parece que no.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Hablaste con Biden y viniste para el método instantáneamente?",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "De Trump, con Biden, de Trump, con Biden se rieron de Trump.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Este tipo gobernó en Argentina cuatro años, ¿pues en Milei?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se burlaba con Biden de Trump.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Albert y Biden, me lo imagino, Albert y Biden encima.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Porque de la gente que he nominado, Albert se burlaba con Biden de Trump.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Entonces, Milei tiene que agradecer que todavía los argentinos recordamos muy bien el vergonzoso y destructivo gobierno que hizo el kirchnerismo hace siete, ocho, nueve meses.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por lo tanto, cierro pidiendo mesura, tranquilidad, un poquito de aplomo y liderazgo estadista, porque no fue demasiado mal cuando hubo conflictos graves, conflictos graves entre el presidente y su vice: Menem-Duhalde, De la Rúa-Álvarez, Kirchner-Scioli, Cristina-Cobos, Cristina-Voudou.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}