{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, Semana Santa trataban de que no llegáramos porque, digamos, pero le faltaba la caja salta de lo “ad hóminem” y pasa lo genérico, ¿no?",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Tomá café después, es una barbaridad, es muy grave lo que denuncia el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dice que Pepe Albistur llamó a un golpe contra Milei porque sabía que se venía una investigación muy seria contra su pareja, Victoria Tolosa Paz.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tolosa Paz era la ministra de Desarrollo Social de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Anoche, el presidente Milei se mostró que estaba muy molesto con el tema prepagas.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Claro, pero, digamos, pero no es Moreno que te pone una pistola en la mesa para obligarte, es te explico de qué se trata.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "O sea, todo el último año de Alberto y los primeros cuatro meses de Milei: 600%.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es decir, los ajustes, estos enormes ajustes y un alto nivel de impuestos no llevan a la salida de la Argentina si no hay un programa de crecimiento con las tiendas…”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me extraña que Carrió no lo vea.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Dicho esto, evidentemente, la clase media está comprendiendo más de lo que Carrió imagina.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Esto es lo que dijo Milei y anoche con Fantino.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La gente ya registró que ni Grabois, ni Moreno, ni Cristina, ni Massa, ni Kicillof va a solucionar esto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Qué dice Milei sobre los precios?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo te recuerdo que tenemos una diputada que juró por la patria cartonera, mirá.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y así lo decían y Dios que la patria lo demanden, la invito a ocupar su banca Patria cartonera, qué patria cartonera, cuanto más cartoneros mejor para el kirchnerismo, duelen en el alma, pero eso es así, más ignorante mejor, más pobre mejor, más burro mejor, más dependiente mejor, es así.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Argentina tiene hoy 144 mil cartoneros, es un desastre, estos están todos acá en el AMBA.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta es la patria cartonera que dejó Marena Galmarini y todo el kirchnerismo, entonces no es fácil levantar una sociedad totalmente rota con poca cultura del trabajo, así como tampoco es fácil enfrentarse con este sistema de poder tan arraigado, porque vos tenés que es el kirchnerismo, no es solo poder político, es verdad, gobernadores, intendentes, diputados, senadores, pero también es poder sindical, digo, es Moyano, es Daer, es Baradel, pero también es poder piquetero, los Grabois, los Barrios de Pie, los Chino Navarro, los Ferjicos, y también es poder judicial, los jueces militantes, y también es poder mediático.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "A mí, teca ayer Milei habló de la resistencia mediática, ¿quieren ver esto en serio?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Por qué tanta bronca de Milei con el diario Perfil?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei siente que hay mucho periodismo resentido porque se quedó, a ver, cómo decirlo, sin el sponsor del estado, ¿está bien?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un editorial del periodista Fontevecchia en noviembre que le hinchó los *huevos* a Milei cuando puso “No vote a Milei”, no sé si la tenés por ahí, búscala, ahí está, “No vote a Milei”, y es fuerte, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Otra también del mismo periodista hace poco preguntándose si Pichetto ya estaba listo para asumir ahora la presidencia de la nación, ¿cuándo?",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Sí, sí, ahora, Pichetto presidente.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Bueno, hoy Fontevecchia le contestó a Milei, mirá lo que le podemos decir al presidente es que mire presidente, no pudo quebrarnos la dictadura militar, no pudo quebrarnos bien en el momento de los 30 juicios, el asesinato de José Luis Cabezas no pudo quebrarnos poniendo cero en la policía, oficial Néstor Kirchner tampoco va a poder usted.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, a mí sinceramente no me gusta mucho esto, me parece que no es la función del presidente estar peleándose con el periodismo, ya lo vivimos, hay demasiado quilombo en Argentina como para que Milei pierda tiempo en Fontevecchia, en Clarín, en La Nación, en C5N, no va.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "¿Podría identificar a qué organismo del Estado se refiere que preside La Cámpora?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ah, es el presidente de las reuniones argentinas, ah, bueno, hubiera empezado preguntando por el presidente de las reuniones argentinas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los mismos medios intoxicaron la cabeza de los argentinos, por lo tanto, esto hay que hacer esto porque es falso, tenemos que tener la capacidad de bloquear aquellos que nos brindan una información que nosotros no podemos comprobar la veracidad de la misma, entonces, lo que nosotros queremos, también así como nosotros vemos tiene La Nación más capitales con intereses bien definidos y claramente definidos, si nos enfrentamos a los medios hegemónicos que le mienten mierda a la cabeza de los argentinos y las argentinas.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ahora, los kirchneristas, diciendo “ojo a la libertad de expresión”, son unos mentirosos, hipócritas e impostores, no me gustan las ofensas personales, no me gusta un presidente atacando el periodismo ni antes, ni ahora, no es la función del presidente pelearse con la prensa, pero me da náuseas ver al kirchnerismo indignado después de 20 años de ataque sistemático, todo el tiempo, no le creo nada, no le creo nada, los conocemos de memoria, pero, ¿qué más dijo Milei?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luis Juez y lo vamos a hablar, una frase que sorprendió a muchos: “Soy el segundo presidente con mejor imagen del mundo”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y hoy se reveló un dato donde soy el segundo presidente con mejor imagen del mundo, del mundo, exactamente, del mundo, dice Fanti, que es el mejor entrevistador de la historia, es real.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, hay una encuesta llamada Global Leader Approval Rating Tracker, todo eso, Morning Consult, que dice que sí, que Milei es el segundo del mundo, pero bueno, es así.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mirá, está el de India primero, Modi, 75%, Milei, 66%, después viene Amlo, el de México, que lo odio, a Milei, 62%, viene el de Suiza, el de Polonia, la Australia, está Lula por acá, mirá, 44%, está Biden que se cae al piso todo el tiempo, está Trudeau, el de Canadá, en fin, increíble pero real.",
      "entidades_detectadas": [
        "lula",
        "biden"
      ]
    },
    {
      "frase": "Mirá, sigo, porque es una pasión extraordinaria, porque es un showman y, según una persona seria, el presidente de Argentina, Milei, lo encontrará en Roma cuando llegue a febrero, él debería estar en Roma el 1° de febrero, como he escuchado, el primer líder que he escuchado en Europa, sí, sí, sí, sí, sí, sí, sí, sí, sí, no, no lo he dicho a fuera, no, a mí no lo he dicho porque bueno hay mucha onda y ahora mucha cercanía y esta es la novedad del día, se juntan el sábado mano a mano, solitos con el empresario más rico y más poderoso del mundo que eso lo posiciona a Milei ahí arriba, con el señor Elon Musk.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Elon Musk es el dueño del mundo, es Twitter, es Tesla, Autos Eléctricos, es Starlink, Internet Satelital, es SpaceX, es Neuralink, en mucha plata, en el litio, nada le molesta más al kirchnerismo que Argentina se acerca a esto y normalice sus relaciones, pasar de Maduro a Trump no sé si está tan mal eso.",
      "entidades_detectadas": [
        "argentina",
        "maduro",
        "trump"
      ]
    },
    {
      "frase": "Pasar de Putin a Zelensky en ese es a ¿y vos qué elegís?",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Yo me voy para allá, yo con este asesino no quiero saber nada, pasar de Irán a Elon Musk no está nada mal, ¿no?",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Esto es geopolítica, esto es geopolítica, venís acá con estos asesinos que matan homosexuales y judíos o venís acá con el dueño de Twitter, que es el dueño del mundo, que quiere cosas, no es boludo, quiere el litio y todo, pero se trata de geopolítica, esto es Ligas Mayores para mí, se trata y la cabal demostración de que no era tan difícil alejarse de este tren fantasma y poner a Argentina nuevamente en el concierto de las naciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}