{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No porque no sea, sino porque, ¿cómo un presidente va a ir en esa camioneta pedorra, con ese acotamiento pedorro?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después, contaría Javier Díaz, que entiende de esto, de seguridad.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿No puede ir un presidente en medio de la gente?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero como estos eran esos gordos, panza sucia que andan con los bombos del sindicato, que le pegaron al pueblo a un señor de 90 años que lo taparon con diario, ¿por qué nunca más se habló de ese abuelito al que le rompieron toda la cara los patoteros en la puerta de la quinta presidencial, los malos que responden a Cristina y Alberto, que iban a defender al presidente?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, estos son los mismos malos que ayer, anteayer, defendieron a Alberto, porque era el mismo sindicato, con la diferencia que no eran tan malos, porque permitieron que al presidente le den dos sopapos por la cabeza y habían de dos pies de gaso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Acuérdense que la intendenta de Moreno, que parece que en Moreno la toma de terrenos ya se legalizó, porque la municipalidad te da el Fox y el Fox para que puedas hacer tu casa en terreno tomado.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Y lo que le pasó a Alberto no es nada más y nada menos que la imagen de un país podrido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un país que para levantar hay que arrancar de nuevo con gente nueva y con otros códigos morales, otros valores, y que no los tiene ni Alberto ni Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Da vergüenza a Alberto Fernández ante el mundo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, eso le quería decir, que el país está podrido porque lo pudrió Cristina Kirchner y lo pudrió Alberto Fernández, y lo pudrieron algunos intendentes del Conurbano, capitostes de la droga y de la zona liberada, con tal de juntar votos, no importa que los votos sean de la mafia, lo importante es que me voten.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    }
  ]
}