{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En la provincia de Buenos Aires, 40 minutos después del accidente ferroviario, *Empalme* (corregido: Empalme) dijo, cargáselo en la cuenta a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Después apareció Carlos Maslatón, que es un panelista de C5N.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esto es culpa, directa y sin atenuantes, de Javier Milei y sus secuaces.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Acuérdate que Massa manejó el Ministerio de Transporte y Trenes Argentinos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Fue el ministro de transporte de Alberto Fernández, uno de los últimos, y militante del Frente Renovador del Partido de Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Apareció Martín Marinucci, que fue el presidente de Trenes Argentinos, también militante de Massa, también militante del Frente Renovador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Son diferentes hechos que tienen que ver con lo mismo, que realmente, cuando en la misma línea un tren entra en cada otro, bueno, entendemos que se ha investigado bastante a fondo esta situación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Por qué tenemos el doble de empleados que España con un tercio de su red ferroviaria?",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "A mí no me importa si es del Estado o si es privado, es ser eficiente, es no robarse la plata.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los dos primeros coches, y esto es informe, todos los que usamos a una vez para localizar, sabemos que hay una cultura muy argentina de esto, de ir a la punta del tren para bajar primero y llegar antes y pasar antes y no hacer cola, ir a esperar al colectivo, bajar más rápido en subte, etcétera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina echándole la culpa al motorman.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Reconoce que ahí el Estado tuvo culpa?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tuvieron que comprar trenes a China con Randazzo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Un señor que presentó un tren bala que iba de Buenos Aires a Rosario y Córdoba.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La foto de Jaime con Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Clarín del año pasado, por favor, director.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Yo me acuerdo de Alberto presentando esta porquería que demora 28 horas para hacer 1.000 kilómetros.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "2023, gobierno Alberto Fernández, 27 horas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Cree que esas 25 causas caen en su contra tienen algo que ver con el estado actual de los trenes?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Milei robó los subsidios de Once.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei compró trenes chatarra a Portugal y a España, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei provocó la tragedia de Once.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei provocó Cromañón.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es el gran responsable de lo que pasó y del desastre de los últimos 20 años.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}