{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mira, el señor gobernador de la provincia de Tucumán hará entrega de un presente a la señora presidenta de la nación, doctora Cristina Fernández de Kirchner, el cual consta de un jarrón antiguo con reproducción de la casa histórica de Tucumán en alpaca en su anverso, reproducción del escudo de Tucumán y texto \"Gobernador de Tucumán, 1816-2010\", pie de texto a la señora presidenta de la nación, doctora Cristina Fernández de Kirchner, 9 de julio de 2010.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Avancemos con Cristina hacia el triunfo, ni un paso atrás, defendamos a los conseguidos, sigamos adelante, hagamos una nación más justa, libre y soberana.",
      "entidades_detectadas": [
        "cristina",
        "nación"
      ]
    },
    {
      "frase": "¿Te das cuenta por qué el Senado bajo la presidencia de Cristina nunca pidió ni la expulsión ni la licencia de este Alperovich, no como senador nacional?",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "A ver, más fácil: Cristina, como presidente del Senado, protegió a Alperovich ya procesado por la violación de su sobrina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero ojo, porque la pregunta de fondo para mí excede a este Alperovich.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Yo le voy a preguntar ahora a Martín Menem que ha llegado, si hay un cambio de época real en la Argentina, o es un cambio decorativo o es un cambio artificial.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Claro, el tema es lo que pasó después, después volvió el kirchnerismo, Alberto, Cristina, Massa y salieron todos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Por eso no me quiero ilusionar, porque fijate la cantidad de liberados desde agosto de 2019, cuando gana Alberto Fernández, hasta ahora: Milani, Castillo, Gerardo Ferreyra, Esteche, Cristóbal López, Fabián de Sousa, Carlos Santiago Kirchner, De Vido, Baratta, \"El Caballo\" Suárez, \"El Pata\" Medina, Delía, Vudú, Jorge Chueco el abogado, Lázaro Báez, Núñez Carmona, José López, Schiavi y Jaime.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "El gobierno de Alberto, de Cristina, de Massa reivindicó la cleptocracia, ¿ok?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El compañero es presidente de la nación, es vicepresidente de la nación, mirá, puede ser premonitorio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner se paseaba por tribunales hasta hace muy poco, ¿eh?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando veo que el gobierno elige a Scioli como secretario de Turismo y Deportes.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Pero vivo en Argentina y tengo dudas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y es una vergüenza que hoy una mujer condenada como Cristina cobre 28 millones 100 mil pesos de pensión vitalicia bruta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es un papelón que un expresidente imputado por corrupción como Fernández cobre 13 millones, 13 millones de pensión vitalicia bruta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, mirá, humildemente, en el marco de la campaña electoral había planteado que la elección en la Argentina era entre Massa o la disolución nacional y bueno, el tiempo finalmente nos demuestra que no estábamos tan alejados de la realidad que lo que estamos viendo es una situación sin precedentes.",
      "entidades_detectadas": [
        "argentina",
        "massa"
      ]
    },
    {
      "frase": "Buscá las de hoy, donde aparecieron Guillermo Andrada, Carlos Espínola, Carolina Moisés, Sandra Mendoza, Lucía Corpacci, Edgardo Kueider, José Carambia, igualito a eso, todas las bolsas mortuorias.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}