{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Después aparece este cuervo, Andrés \"Cuervo\" Larroque, y dice: “El gobierno es un queso gruyere.” Mirá.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "El gobierno de Alberto Fernández, ¿no fueron los cuatro años más caóticos de la democracia?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un día Alberto Fernández, yo no me olvido, le renunciaron 13 ministros en un mes, porque lo dijo Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Felipe Solá está de viaje, viajó a México en representación del país.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Era uno también de los apuntados por Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿En serio el kirchnerismo se escandaliza porque Milei cambió su jefe de gabinete?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo les recuerdo que el hijo de Cristina, el hijo de la vicepresidenta condenada, de la ex vicepresidenta, lo operaba el propio presidente en campaña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quizás, como alguno de cuatro años atrás decía que jamás iba a volver a pelear con Cristina y lo primero que hizo fue ir a pelearse con Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "También te recuerdo que Larroque le decía a Alberto Fernández, siendo presidente, que era el jefe de campaña de un espacio que sacó cuatro puntos en la provincia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No nos podemos ir de algo que estamos, porque el frente claramente desde su momento, digamos, a ver, el presidente está en un espacio político o después de jefe de campaña de un espacio sacó cuatro puntos en la elección de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei es una consecuencia del desastre que hicieron.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei entendió que no se pueden repetir las internas tóxicas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, en su cabeza, Milei armó un organigrama.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que de 44 millones de argentinos, el 56% banca a Milei es un montón.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay algo… Cuando veas esto, Milei se quedó con los votantes kirchneristas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene de su lado a los más jóvenes y a los más grandes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, se quedó con la juventud, ex divino tesoro K, y también con buena parte del electorado del Pro, le pese a quien le pese.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Por lo tanto, el gobierno de Milei sufre una crisis de los seis meses bastante rara, bastante particular.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}