{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ayer, por lo que me contaron los compañeros, Alberto ganó por un margen de 8 puntos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Macri tiene un núcleo de un 41% de esa gente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo que yo quise decir es que el 41% votó a Macri porque lo quieren a Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto, no le dieron bola y tomaron el centro Cristina y Kicillof.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mi problema no es que haya ganado Alberto, porque ahora Alberto es mi presidente a partir del 10 de diciembre.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La transición en paz la estamos logrando, Alberto y Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque ahora parece que Scioli fue MacArthur.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Alberto va a tener que sacar la garra y luchar como, él lo sabe porque está preocupado, él lo sabe porque está preocupado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay cosas que Macri hizo pésimo y la verdad que, mira, ayer lo empecé a escribir a Alberto porque yo tengo el guapo, y le puse a Alberto a pesar de las diferencias que tengo con la gentuza que te rodea, estoy contento, y después lo borré, borré todo.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Yo no se lo voy a mandar porque va a pensar que ahora que soy presidente me escribe, y ahora a mí me importa un carajo el poder de la gente, el único poder que lo tengo, lo tengo yo en las manos cuando salgo a laburar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero realmente, sepan que lo que va a pasar es esto, el país no está tranquilo, no se crean que las elecciones bajaron las aguas de la matanza, el país no está tranquilo, hay muchas divisiones, por ejemplo, la gente que antes juntaba colchones cuando se inundaba la otra gente, ya está diciendo ahora que vayan a pedírselos a Magario, la gente que pasa hambre, ahora que se lo dé Cristina, la gente que está mal con la jubilación, anda a pedírselo a los K, en la provincia, con las desgracias que pasan, le van a decir, anda a ver a Kicillof que tenía la unidad y la fórmula, y realmente mucha gente me preguntó, y vos cómo estás, y yo estoy muy tranquilo, porque no es lo mismo jugar de defensor que jugar atacante.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Yo hasta ahora, cuatro años de Macri para mantener las instituciones, me las tuve que pasar tapando cagadas, y bueno, denle un tiempo, ahora yo voy a estar en el grupo de los que bajan la lupa y no Alberto, voy a pedir a los jueces que no sean cobardes, cagones de mierda, y que enjuicien a Cristina, porque yo quiero que me devuelvan esa guita, aunque me digan si fue una película, de algún director que sacó un subsidio del Incaa, y entonces, la rosadita era mentira, y era un billete de utilería, que los bolsos de López eran mentira, y hacía semillita de López, y la escopeta era de mentira, los millones que se llevó un muñeco a Miami, también era mentira, o el Tesoro era mentira, el pacto iraní era mentira, la muerte de Nisman era mentira, porque no se crean que yo creo que Nisman se suicidó, porque un boludo lo pone en un libro, entonces realmente, hay un montón de cosas muy sucias, que no se tapan con un bailecito arriba de un escenario, ayer en un momento dicen, ahí viene Hebe de Bonafini, y yo digo que es la misma que rajó de la justicia, por la estafa de Sueños Compartidos y la Universidad de la Madre, Carlotto es la misma de Maldonado, son los mismos mentirosos de siempre, volvemos a agarrar la Escuela de Mecánica de la Armada, para que Teresa Parodi haga recitales, donde murió gente y torturaron mujeres y niños, esa es la pregunta que Chiche no me entendió, Chiche, a ver si me entendés, yo no estoy hablando de gorilismo, estoy hablando de dignidad y de honestidad, estoy hablando de quién mató a Nisman, qué pasó con Quebracho con Nisman, qué pasó con Delia con Nisman, qué pasó, qué pasó, qué pasó, con la guita que nos faltó a los argentinos, bueno, esa gente estaba festejando arriba del escenario de nuevo, ¿sabés cuál es el problema?",
      "entidades_detectadas": [
        "nisman",
        "macri",
        "tesoro"
      ]
    }
  ]
}