{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto había sido diagnosticado por el presidente durante la campaña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un sistema de estructura piramidal, tremendamente autoritario, donde la escala más baja, la 5, que ni siquiera merecía el nombre beneficiario de plan, ya que el segundo nivel eran los beneficiarios comunes, el primer nivel era lista de espera, y esta gente ni siquiera tenía acceso a los comedores, que pagamos todos los argentinos a través de fondos del Estado recaudados en los impuestos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mayra Mendoza dijo el año pasado: \"La computadora por el voto\".",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Elijan gobiernos y personas que representen un estado presente y la posibilidad de garantizar derechos, que es ampliar oportunidades y posibilidades.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Daniel Golia, dijo: \"Eh, con un poquito más de platita en el bolsillo, la foto de Olivos no hubiese molestado tanto\".",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "A ver, es cierto, dio resultado en Argentina en los últimos 20 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué Patricia Bullrich se ensañó con vos?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y Patricia Bullrich me elige a mí porque elige el movimiento piquetero como un enemigo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Sabés cuánta plata gastó el Estado en este sistema de esclavitud moderna?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para tapar esto, al igual que hizo Mauricio Macri, bueno, hay un punto en común entre Mauricio Macri y Milei, que es Patricia Bullrich, se organizan persecuciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "WhatsApp de Patria Delegada, no hay nada.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Buenas noches, compañeros, esos son los que no van a retirar mercadería de nación porque tienen cero movilizaciones.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Dónde está Cristina para putear por esto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Dónde está Alberto para hablar de esto?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Dónde está Massa para indignarse con esto?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿O será que todo el mundo sabía este sistema de esclavitud moderna que funcionaba y funciona en la Argentina hace 20 años?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina dijo una vez, en una frase que a mí me enamoró mucho: \"Era que tenemos que tener un gobierno que se parezca a nuestro pueblo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fue, ha sido de una manera muy bruta, lo que Néstor decía muy bien.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor decía que necesitábamos 20 años.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Vos comparaste el gobierno de Milei con el de Hitler?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En este estado calamitoso están los gerentes de la pobreza, Castel.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ayer fue impresionante como máximo Interesante la nota que le hizo el militante.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Estaba viendo lo que decía y en un momento de su intervención dice: \"Yo vine a Corrientes hace 3 o 4 años y éramos 8\".",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Yo creo que en el fondo hay como una pequeña fascinación de un sector del kirchnerismo con algo de Milei.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Divino tesoro la juventud, ¿no?",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "La sociedad argentina eligió, por fin, cortar las cadenas de la esclavitud.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}