{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Durante todo el día de hoy vimos en el honorable Senado de la Nación el show del cinismo, el kirchnerismo y otros políticos que fueron parte de esta decadencia argentina, escandalizados con la estafa y con la corrupción, mirá.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Hemos visto al presidente Javier Milei en vivo y en directo, no contado por nadie, protagonizar una estafa.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Milei tiene, ya no es una cosa, son dos fotos con este mamarracho, este impresentable delincuente dueño de \"Libra\" y colorado este, ¿cómo se llama?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el presidente impulsó, por más que el día que no, discutimos el otro día, la participación de la gente en un acripto que terminó chocando en menos de cuatro horas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, lo que hay que investigar es si alguien del entorno presidencial, bueno, agarró alguna cosita, alguna valijita, para que Milei recomiende esta porquería.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque no escuché a ninguno de ustedes pedir el juicio político a Alberto Fernández cuando metió las modelitos en la Casa Rosada para hacer una fiesta en el medio de la cuarentena.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo recuerdo muy bien que ustedes en el Senado se hicieron bien los pelotudos y le dieron licencia al Alperovich acusado de abuso sexual, mirá.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Milei hace un tuit, comisión investigadora.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, en el Senado se hicieron los boludos por más de dos años con un senador procesado por abuso sexual de su sobrina.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Yo solo recuerdo que al día siguiente de la denuncia de su secretaria, el gobernador Kicillof fue y se sacó una foto con quién?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Tienen al intendente del municipio más poblado de la Argentina doblemente procesado por abuso sexual y nunca les calentó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero cuando se trata de Milei o de más creo la derecha, tres días en crear la comisión investigadora, que igual no pudieron y pedir el juicio político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Daría también que el gobierno y el presidente hagan una depuración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tiene que caer el responsable que cobró dinero, si es que pasó, para que Milei promueva esta cripto que terminó estafando a miles de personas y que caiga el que tiene que caer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si es Javier Milei, Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ahora, que Miguel Ángel Pichetto hable de depuración es un montón.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pichetto, el senador que hizo un cepo para la detención de Cristina Fernández de Kirchner, como era el presidente del bloque peronista en el Senado, que garantizó que no toquen los fueros de la senadora condenada.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Lo que digo es que tampoco Cristina Fernández de Kirchner es como cualquier ciudadano.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Con Cristina no hay que respetar el principio de inocencia y no tiene que ser detenida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Incluso Pichetto llegó a decir que Julio De Vido estuvo mal desaforado y mal detenido.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Fíjate lo que tuitea el amigo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras el mundo mira a un presidente sospechado de estafar y enriquecerse que no puede explicar lo que ha hecho ni a sus periodistas lacayos, Ercolini, me dictó un procesamiento apresurado para víctimas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto es la vergüenza personificada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto es el tipo que se llevaba a tomar aperitivo, a tomar cervecita a la Casa Rosada mientras había 211% de inflación.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nos encerraste un año y medio, clausuraste las escuelas, apagaste las fábricas, te robaste las vacunas para tus amiguitos, no dejaste entrar la Pfizer, la Moderna, la gente se cagaba muriendo, le chupaba las medias al asesino de Putin, te hacías pis con Cristina cuando te retaba, ¿eh?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Llenaste la quinta de Olivos de trolas, encerraste a tu mujer, le pegaste a tu mujer, destruiste la moneda, llevaste el dólar de 60 a 200, llevaste la inflación de 50 al 200%, el Banco Central lo fundiste, armaste la fiestita en plena cuarentena con las chicas, vivís encerrado en Puerto Madero porque no podés caminar por la calle, le robás al Estado todos los meses una jubilación de 20 millones de pesos, maltratás a tu hijo y tenés el tupé de salir a hablar de estafa, siendo Alberto la mayor estafa de la historia argentina, ilusionaste a mucha gente, flaco.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "estado"
      ]
    },
    {
      "frase": "Mandela, este tiene una mezcla de Churchill, es racional, es templado, mesurado, no sé qué, y terminaste haciendo a la Argentina la peor catástrofe, crisis de su historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ojo, eso no quita, y lo digo de nuevo, que Milei debe una explicación mucho más concreta a toda la sociedad argentina, no al periodismo, no a mí, para mí que falta mucho, mucha explicación, no alcanza con decir que recibió el cachetazo, esta fue la frase de la nota el otro día, para mí no alcanzó, no alcanza con decir que tuiteó por ser un techno, no sé qué, techno optimista, y no lo digo yo, es lo que percibe la sociedad argentina, fíjate los datos que acaba de publicar Taquión, vamos a hablar ahora con Jacobe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No, no es para tanto, pero cuidado, 45% dice es solo mediático, hay un 40% núcleo Cristina Massa que dice sí, daña la confianza en la política económica, y un 11% dice sí, pero a corto plazo.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "No es el final del gobierno, no es una crisis terminal, pero sin duda la sociedad le está reclamando a Milei mejores explicaciones, mejores explicaciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero sí hay un debate profundo con respecto a la división de poderes, con respecto a las intermediaciones, en este caso el Congreso de la Nación, a la agilidad de este tipo de institución.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, Milei está lejos de ese debate.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei ideológicamente me parece pobre intelectualmente, casi indigente mental con respecto...",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}