{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La pregunta para el gobierno de Milei es en qué momento la gente va a vivir mejor, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y si vos no tenés Estado, todas las cosas que hace el Estado no las va a hacer nadie.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque el Estado no se ocupó de terminar el gasoducto, no se ocupó de comprar el gas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y para completar, apareció la señora condenada, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque con el gobierno de Cristina todo andaba bárbaro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Clarín 2010.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Tapa de Clarín 2011, por favor.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Culpan a Salta y a las petroleras por la falta de gas.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Les dejo estas dos tapas para recordarles que Néstor y Cristina llevaron a la Argentina de ser exportador de gas a ser importador neto a precios exorbitantes.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Entonces, que Cristina nos haga un acting con el gas es un montón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vuelve a subir un poquito con Macri y queda más o menos igual con Alberto Fernández, que dejó a la Argentina sin producción de gas propio.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Néstor Kirchner, \"nunca más vamos a importar gas en barcos\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, todo mentira, todo en la vida de Massa es una gran mentira.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Todo lo que salga de la boca de Massa es una mentira.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cronograma del gasoducto Néstor Kirchner en el aire, por favor, señor director, muchas gracias.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El gobierno de Alberto y Cristina, junto a Massa, dejó una deuda de 25 millones de dólares con la constructora SACDE y de 10 millones de dólares con la constructora ISUCO Contreras.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y a esta deuda hay que sumarle que el gobierno anterior dejó otra deuda con Bolivia por importación de gas por 244 millones de dólares.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Entonces, ya en la era Milei, ya le habló el presidente con mucho respeto, el gobierno debe comprender que la distancia entre la gente y la casta sigue siendo muy grande.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dice que Cristina dice el poder real, el poder real.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que digo también es que en la nueva Argentina que propone el presidente Milei, no hay más lugar para repetir conductas de casta.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Hoy el presidente estuvo en Los Ángeles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si hay un momento que el presidente esté acá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El sicario enviado por Máximo Kirchner para pegarle a Alberto y a sus ministros.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández, que hoy te enseña sobre el tema gas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy Alberto Fernández decía: \"No, el tema del gas es así\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Moyano (h.), menos 70.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}