{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Grabois, ¿le pidieron la renuncia a **Alberto Fernández** cuando dijo que **Evo Morales** era el primer presidente boliviano que se parecía a los bolivianos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una clase dominante que no se resigna a perder el poder en manos de un presidente que es el primer presidente boliviano que se parece a los bolivianos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primer presidente boliviano que se parece a los bolivianos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No recuerdo, Juan, que le hayas pedido la renuncia y te hayas puesto así tan correcto cuando Alberto dijo esa **pelotudez**.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Le pidieron la renuncia a Cristina por decir eso?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hola, soy Sergio Mazza.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Teníamos un candidato a presidente que **falsificaba** su tonada, a ver, lo falluto que es, para quedar bien con los chaqueños, con los formoseños, adaptaba su lengua.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, es así, se sacaba un moco mientras Alberto Fernández daba una entrevista.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pero teníamos un roñoso que se sacaba los mocos mientras Alberto daba una nota en **Corda**.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No nos olvidemos que venimos de esta cancillería alineada con Rusia, con Venezuela, con Irán, con Cuba y con Nicaragua.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Otra pregunta que quiero hacer tiene que ver con un informe que ha hecho CNN en Estados Unidos, una investigación especial que habla a cuenta de lo referido con el tema de los perros del presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "CNN habló con los laboratorios y confirman en este caso que son cinco los perros del presidente que han sido clonados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De todas maneras, agradezco que, ante una situación tan compleja como la que vive la Argentina, la preocupación sean los perros del presidente y si esos perros están en un clonado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De la vida privada o que consideramos del ámbito privado del presidente y lo que además yo considero que es un tema privado del presidente, no vamos a hablar ni ahora ni vamos a hablar en ninguna otra oportunidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además de su cargo en la asociación de encargados de registros de la propiedad automotor, Fabiana Cerruti es la titular de Olivos Seccional 2.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Quilmes, el hermano de **Luis Enú**, el presidente de la Corte de la provincia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Repito, ¿quién es el presidente de la asociación que nuclea todos los registros?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y entonces, ¿por qué Milei tiene 52, 53, 54% de apoyo popular?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No estoy de acuerdo que el **ciznerismo** se transforma en una fila familiar donde Cristina candidata a presidente y el **Nene** candidato a gobernador de Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "La nación de hoy, esto pasó hoy, mira, Kicillof le mandó un mensaje a Cristina.",
      "entidades_detectadas": [
        "nación",
        "kicillof"
      ]
    },
    {
      "frase": "No, no lo veo como una interna, un debate político, bueno, siendo al espíritu, al inicio del quimiorismo y a lo que siempre, bueno, a la construcción política del quimiorismo y de esto en sí, y la propia Cristina tuvo que ver con dar debates.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A usted le importa nada lo que dijo Cristina, dijo Cristina, no discutan más, yo quiero discutir están totalmente abstraídos de la realidad, están jugando la interna del 2027 en el 2024, yo nunca vi algo así, mirad lo que están jugando, yo tengo noticias graves para ustedes, muy malas para el quimiorismo, todas las encuestas de todos los colores verde, negras le dan entre 60 y 70 puntos de imagen negativa tanto a Cristina como Axel acá tenéis algunas, solamente te muestro, por ejemplo equipo MIDE, menos 63 Cristina, RDT menos 66 Cristina, Proyección, menos 57 Opina Argentina, menos 62 y **Jacobe**, sí, sí, siempre estás, menos 67, **Dalesio**, menos 73, un desastre también, menos 59, menos 58, menos 52, menos 66 Jacobe, menos 64 Dalesio Berenson, la enorme mayoría de la sociedad argentina le picó el boleto tanto a Kicillof como a Cristina, por eso el refugio hoy, ¿cuál es?, la provincia de Buenos Aires, eso es el refugio, ¿qué pasa mientras tanto en la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "argentina",
        "axel",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "hoy dejaron un papelito, los narcos en rosac, de esto no habla la política, poneme bien gracias, se ve esto en cámara, si se ve perfecto, mira, bullrich y Pujaro, háganse cargo de Tequilombo y de las muertes que va a haber, queremos nuestros derechos, ¿qué derechos, flaco?",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}