{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Alguna vez dijo la condenada Cristina Fernández de Kirchner que la banda presidencial y el bastón no significaban necesariamente tener poder?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Palo, palo tremendo para Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estaba diciendo que Alberto tenía la banda pero no tenía poder, cosa que era cierto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por ejemplo, el gobernador Kicillof dijo ayer en la apertura del año legislativo que en la provincia hay un supuesto baño de sangre.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Supuesto, todo según Kicillof es \"supuesto\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pero Kicillof habla de un supuesto baño de sangre.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof nombró, escuchen, vení, 50...",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Cuántos cargos públicos creó Kicillof en los primeros 4 años como gobernador?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Quiere decir que el 4% de la población trabaja en el estado de la provincia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, dice el gobernador que le parece terrible que Milei haya cerrado el Ministerio de la Mujer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el palco mirando a Milei y entonces Caputo bajó y se peleó con no sé quién.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Nos escandalizamos bien porque Caputo baja y casi se caga a trompadas con el otro diputado, ¿cómo se llama el figureti, Manes?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Anunciaron un plan provincial de desarme al mejor estilo Maduro en Venezuela.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "En el plan provincial de desarme de Carlos Bianco.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "A ver, Unión por la Patria votó en contra de la ley de reiterancia.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Punto número dos, Unión por la Patria votó en contra de la ley antimafia.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Punto número tres, Unión por la Patria votó en contra de la base de datos genéticos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Unión por la Patria votó en contra de bajar la edad de imputabilidad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Ah, me olvidaba, el gobierno de Alberto se cayó la boca cuando la justicia liberó a 4.000 delincuentes, violadores, asesinos en pandemia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La respuesta va a estar en un informe que acaba de publicar Clarín hoy.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Es este, una encuesta enfrentó a Cristina con Milei en todo el país y hubo un resultado contundente.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Y entonces, hay solamente dos refugios K donde Cristina le ganaría a Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En las otras 22 provincias, Milei le gana con mucha comodidad en una eventual balotaje a Cristina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Conclusión, la sangre joven, entre muchas comillas, se llama Axel Kicillof, el hombre que como ministro de Economía nos hizo perder a todos los argentinos casi 50.000 millones de dólares.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Club de París, miren, YPF 16.000 millones de dólares.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Solo espero que la sociedad argentina no se coma nuevamente la curva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque Cristina, conocedora de su techo, Cristina tiene un techo bajo, muy bajo, fabricó criaturas moderadas, los Scioli, los Alberto Fernández, los Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina"
      ]
    }
  ]
}