{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Acá, mami, poneme la placa de Eduardo Valdés diciendo: \"Las elecciones de Venezuela no se condicen con la verdad\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y Maduro no muestra las actas, o si no, se hace la elección de nuevo.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "¿Podemos entonces decir, sin peros, que en Venezuela hay una dictadura?",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Podemos decir, sin peros, que en Venezuela esta elección está viciada.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Eduardo Valdés, kirchnerista, el mismo diputado kirchnerista, Valdés, que hace cuatro años dijo: \"No, Venezuela no es una dictadura\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Yo creo que para nosotros, Venezuela no es una dictadura.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Alberto Fernández dijo ayer...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay que tener presente que Venezuela tiene un sistema electoral electrónico, con lo cual la capacidad de conocer el resultado es casi inmediata.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El hackeo es la excusa, la mentira que puso el régimen de Maduro para no mostrar las actas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Yo te cuento que es el mismo Alberto Fernández que hace un año.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Un año había invitado a Maduro a la cumbre de la CELAC en Argentina.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Yo no tengo ninguna noticia hasta acá de que el presidente Maduro no venga, pero no sé qué hará.",
      "entidades_detectadas": [
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Yo no tengo ninguna noticia hasta acá de que el presidente Maduro no venga, pero no sé qué hará.",
      "entidades_detectadas": [
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Lo que más ves en Latinoamérica es venezolanos que se fueron de Venezuela.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "De hecho, Venezuela es el país con más desplazados del mundo según la ACNUR.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Maduro reconociendo que capturó mil doscientas personas desde el domingo y amenazando con ir por mil más.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "¿Qué escándalo sería si estas declaraciones aberrantes las hubiese hecho Bukele o Milei o Trump?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Cristina, al impresentable de Valdés, a Alberto Fernández, a Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina y Maduro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, les quiero darle gracias a Dios, a la Virgen de Luján, a la Virgen de Coromoto, por habernos permitido servir a Hugo Chávez y a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Chávez y Maduro en Venezuela, Evo Morales en Bolivia, Correa en Ecuador, los Kirchner en Argentina, Lula y Dilma en Brasil, que, por más que hayan incorporado clase media, muchos están haciendo un papelón, están haciendo un papelón pocas veces visto, ni que hablar de los Castro en Cuba, ni que hablar de los Ortega en Nicaragua.",
      "entidades_detectadas": [
        "kirchner",
        "lula",
        "maduro",
        "morales"
      ]
    },
    {
      "frase": "Hace 10 años, Cristina le pidió a Estados Unidos que reconozca la victoria de Maduro cuando también robó una elección.",
      "entidades_detectadas": [
        "cristina",
        "maduro"
      ]
    },
    {
      "frase": "Néstor también.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina no dijo nada, tardó 2 o 3 semanas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Así que se borra nuevamente cuando Maduro se roba las elecciones de Venezuela.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Creo que fue en Argentina con Perón que se dio un evento similar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para mí es uno de los obvios el día de la repercusión de Venezuela en Argentina porque inmediatamente el Partido Justicialista debería sacar un comunicado diciendo: \"Nosotros con vos no tenemos nada que ver\".",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "¿Qué piensa Cristina Kirchner de lo que está pasando en Venezuela?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hablas de Venezuela y los tipos quedan trabados y no se pueden mover.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Este momento del kirchnerismo a mí me hace acordar a una película, una escena de una película que a Cristina le debe gustar, *Good Bye Lenin*.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}