{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Puede terminar preso el expresidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El único expresidente preso en democracia fue Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Claro, pero hay mucha gente que dice eso y que está bien, pero un colaborador de Alberto Fernández dice: “Claro, pero una persona con adicciones va a una clínica de rehabilitación, va a una clínica de fertilidad o a Olivos”.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Porque la forma en que tenía de resolver ese problema Alberto Fernández es otra vez concediendo una situación de...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo que quiero decir es que lo que me decían es: “Alberto Fernández, para tratar de contener esa situación, cedía permanentemente a planteos de ella y esos planteos lo van enredando en una situación que es de una toxicidad como si fuera transformar la quinta de Olivos en una especie de infierno”.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Será porque Alberto los tiene.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La declaración jurada de Fernández es 14 millones de pesos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Sí, ¿por qué Fabiola le pediría a Fernández tres millones de dólares si Alberto tiene 10.000 dólares?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La tercera estrategia de Alberto Fernández para con Fabiola Yáñez, que ya no está dando resultado, es psicopatearla con el suicidio.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto la llamó el sábado, esto lo contó Nico Pizzi, a Yáñez y le dijo: “Si me denuncias, me mato”.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esto lo habrán escuchado, de hecho hay un senador peronista llamado Sergio Leavy que lo dijo sin ponerse colorado.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No tanto, yo tuve la posibilidad de estar en Olivos, pero bueno, ella es la víctima y la víctima tiene siempre la posibilidad, y bueno, ella es inocente y Alberto tiene que demostrar que no fue todo lo que creía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La verdad que es una sorpresa total para todos, porque si no los periodistas se hubiesen filtrado en algún lado, imaginate que un presidente golpea, tiene tanta gente a la vuelta en un lugar público como este, Olivos, esto es raro, por lo menos raro, que no haya salido nadie a denunciar esto, a filtrar una cosa como esta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué tipo debería ser expulsado de la cámara automáticamente?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La vida de Fernández es esta, no hacerse cargo de nada, mandar a los senadores, a los alcahuetes de la vida.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y Cristina quizás no lo va a reconocer, Cristina no lo va a reconocer porque ni siquiera ella se puede ver como una víctima, pero yo sí, mi generación y con la formación que nosotros sí tenemos, sí sé que se ejerció violencia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te quedó claro, la víctima acá no es Fabiola, la víctima es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Inevitable, penosamente Cristina termina hablando de ella, siempre es ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Estamos seguros que Cristina era la víctima de Alberto en términos políticos como dice Mayra Mendoza?",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Un día Máximo vino a verme y me dijo, mirá.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Seguro que Cristina era la víctima de Alberto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que solamente les duele que Clarín hable del tema.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Solamente les duele que TN, que La Nación más hable del tema, les molesta eso, enfurecen porque no soportan la contradicción moral en la que han caído.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero ya no podían más porque esto es un montón y tuvieron que salir a entregar a uno: a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mirá, cualquiera que se indigne con Alberto fajando a la mujer o con Alberto pelotudeando con la chica esta, mientras a todos nosotros nos encerraba y nos maltrataba y no nos dejaba velar a nuestros muertos, ese mismo es el que nos da la vuelta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que sí sabemos es que Alberto ya está preso.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Está preso porque la sociedad sabe que fue el presidente que más daño le hizo a la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}