{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina se borró, no estaba, apareció como dos semanas después, es un chiste de mal gusto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te recuerdo que hace solamente dos semanas Espinoza, el intendente, había dicho en La Matanza que había estado en La Matanza, en La Matanza, en La Matanza, en La Matanza, en La Matanza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Me acuerdo cuando le presentó a Cristina el nuevo polo tecnológico que se parecía mucho a Dubái.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Kicillof y el otro, Alak, dicen que una obra del carajo lo soluciona todo, no se inunda más.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Vos te acordás que Daniel Scioli estuvo un ratito también con los vecinos y los vecinos lo sacaron a patadas en el...",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Me acuerdo cuando un día Kicillof dijo: \"Pongamos cara de coronavirus\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Viste a Cristina siempre hablando de ella?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los vecinos rotos, pero Cristina habla de ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pues fijate, hoy Mayra Mendoza hizo un acto, y Mayra Mendoza es la intendenta de Quilmes, ¿no?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "En Quilmes el PJ gobernó 28 de los últimos 36 años.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Fernández y Zaniboni, el Fernández, claro, en el baúl.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "O sea, conclusión: el Estado no te da nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado no te cuida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo lo que digo es que el Estado recontra presente, el Estado te cuida, no está.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado no te protege.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y yo no puedo evitar pensar en los distintivos que se le ponían a los judíos perseguidos a la solución final en la Alemania nazi.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Distinguir a los detenidos por la ropa me hace pensar en los distintivos que se le ponían a los judíos en la Alemania nazi.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "El Estado te tiene que brindar cinco cosas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mauricio Macri quiere que fracase el plan político, cultural, económico del gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo plantea el presidente de una asamblea legislativa.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}