{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque, yo insisto, Axel Kicillof que termine su mandato como corresponde, el 10 de diciembre de 2027.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Diez de los últimos doce gobernadores de la provincia fueron de ustedes: Cafiero, Duhalde dos veces, Ruckauf, Solá dos veces, Scioli dos veces, Kicillof dos veces.",
      "entidades_detectadas": [
        "scioli",
        "kicillof",
        "duhalde"
      ]
    },
    {
      "frase": "Pero Kicillof dice que todo esto empezó, qué sé yo, en diciembre de 2023 con \"mi ley\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Entonces, el pibe que sale a robar y ve que un presidente roba, ¿qué es lo que siente?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente se mete en una estafa y se defiende así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Estos pibes son pibes pobres, drogados, que hacen cualquier barbaridad, y qué sé yo y qué sé cuánto\", en cambio, el presidente es el presidente de la relación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, los pibes matan en la provincia por el tuit de Milei de \"Libra\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Corrupción, la culpa es de los jueces y de Clarín y de Magnetto que hacen \"lóferos\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Pero no conformes con la negación de la realidad, también aparece el actual ministro de seguridad, Javier Alonso, y le echa la culpa a todos los medios y a las redes sociales.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La cantidad de patrulleros que destina Kicillof a escoltar a la barra brava de Midland.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La barra brava de Midland que iba a Vicente López para el partido de la Copa Argentina contra Vélez.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Así que Kicillof no lucra políticamente.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Así que Kicillof no lucra políticamente.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Yo no estoy de acuerdo, insisto, con esto cierro, con el presidente Milei en esto de que Kicillof se tiene que ir.",
      "entidades_detectadas": [
        "presidente",
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Kicillof se tiene que quedar en la provincia y hacerse cargo de este desastre que está haciendo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Repito, el año pasado Kicillof gastó 2.500 millones por mes en propaganda oficial.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y por tercera vez, por tercera vez, le digo al presidente de la Nación que en lugar de estar buscando un rédito, porque esto se inicia y nadie es tonto, cuando empieza la campaña electoral, la discusión de la Provincia de Buenos Aires, no niego los hechos, no niego nada, pero digo la predisposición.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Espero lo mismo del presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}