{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo sigo creyendo en una Argentina con diálogo en la que se pueda pensar diferente y no te agredan, no porque pienses diferente vas a ser el enemigo, ni me digan Lali Depósito y todas esas cosas, no.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Expulsión de Mariano Lloseros de Lancer, expulsión de Sonia Cavallo por ser la hija de Cavallo de la embajada en la OEA, escándalo Crip, nombramiento por decreto a los jueces de la Corte, el amigo Santiago Caputo irrumpiendo en todos lados.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Decíamos ayer que el arquitecto del gobierno, ahora lo vamos a discutir con Frank, si está bien o está mal, tiene que racionalizar a Milei y eso empezó a fallar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero más allá de Caputo, que no es el tema, lo que terminó haciendo ruido fue una frase del presidente que pasó llamativamente desapercibida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le contesta Cristina Kirchner, yo siempre digo que es mala, corrupta, autoritaria, nefasta, pero inteligente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y leyó algo, EFE, en la primera vez que te escuché decir que tu plan de estabilidad exitoso puede sufrir altos y bajos y momentos de tensión, insiste la condenada corrupta, Milei en mi barrio a eso le decimos devaluación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo también me quedé con esas frases, y la verdad con Cristina no tenemos nada que ver, pero me quedé con esas frases, ¿qué significa?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La devaluación, el kirchnerismo le sirve esto, porque si hay una mega devaluación, hay un salto inflacionario de la pucha madre, y si hay salto inflacionario y comienza la duda, para qué tanto esfuerzo si veníamos 25, 12, 8, 4, 2, 1, yo es Cristina, y si los Massa y compañía terminan incentivando, y algunas empresas también, una mega devaluación pegados a sus viejos enemigos de la huya, ¡qué país hermoso, eh!",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero ¿qué ocurre?, justo cuando creen que lo tienen en knockout a Milei aparece un respaldo desde el norte, mira.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A ver, hacemos la traducción de la traducción, para mí, mi traducción, yo creo que Trump está diciendo, Estados Unidos no le suelta la mano a Milei, con el quilombo que tienen de algo estoy enterado, lo que está diciendo es, están ok, está ok la tuya, los 10.000 dólares del fondo van a estar, me parece entender eso, por eso hoy volvieron a subir los, había gente diciendo se derrumba, dio todo verde, ¿no?",
      "entidades_detectadas": [
        "fondo",
        "trump"
      ]
    },
    {
      "frase": "Por eso digo, por ahora tranquilos, bajen las oborias, no hay cripto, ni Caputo, ni Santi, que pongan en duda, hasta ahora, el éxito del plan antiinflacionario, se tienen que calmar igual, si sigue bajando la inflación, Milei seguirá con el 50% de inflación positiva, yo creo que sí, si Milei sigue en 50, 51, 52, 53, es muy probable que gane cómodo la selección de octubre y los kirchneristas agarren la cabeza mal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Aurelio, última encuesta, esto es de ayer, 54, después del vendaval, de la tormenta, del quilombo, de Caputo entrando, de Manes, no se movió nada, Jacobi me hace así, como diciendo coincido, no se movió nada, llama la atención, ¿no?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Porque siempre nos pasa lo mismo, sobreanalizamos, círculo rojo, qué habrá dicho mal, y la gente es, bajame la inflación, y bajame la inseguridad, Milei seguirá en 50 y pico, en tanto las cosas, mirá, dame la siguiente, 44,7 La Libertad Avanza, 34 Unión por la Patria, 8,2 PRO, 4,2 UCR, esto es Aurelio, dame Hugo Haime, Hugo Haime, consultor, veo caras, Hugo Haime que hacía las consultas para el peronismo, también le da primero a La Libertad Avanza, lo mostró Pani ayer, ¿viste que lo mostró Carlos, 38,3 a 25 de Unión por la Patria, y entonces, y entonces, todos los escándalos parecen haber sido más para el círculo rojo, otra vez que para la gente, y en qué se apoya Milei, yo te diría dos cosas, inflación a la baja, y oposición cabaretera, que es la oposición en modo cabaret, esto mirá, como decía, corresponde acompañar a la familia, yo lamento muchísimo, la verdad que lo lamento muchísimo, la bajeza que he observado en estos días, sé que hay campaña electoral, me pasó hace poco tiempo, cuando fui reelegido también, que hubiera hecho inseguridad durante la campaña electoral, sé que algunos, por supuesto, que usan esto para ganar un voto, para lucrar con el dolor, para ver si pueden sacar una ventaja, y la verdad que se han traspasado todos los límites en esta ocasión, se han traspasado todos los límites, y realmente algunos dirigentes políticos, los hemos visto hacer cosas que no son hacer política, son directamente miserables, miserables, inmorales y lamentables.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Acá tenés la aplicación de por qué Milei sigue midiendo 52, 53, porque son hipócritas, mentirosos y la gente se da cuenta, porque la oposición sigue siendo el mismo tren fantasma de siempre, fijate lo que dijo anoche el ministro de seguridad de la provincia, Javier Alonso, la inseguridad es culpa de Milei, mirá.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Estamos en un programa que es la ley de la selva, sí, y tenemos un presidente que está haciendo el ajuste más grande de la historia de la humanidad, dijo él, pensar que eso no va a tener consecuencias en la convivencia cotidiana es difícil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fijate que la tasa de homicidios en algunos partidos del conurbano está entre los peores del mundo, pero esto es culpa de Milei, mirá, homicidios cada 100 mil habitantes, Venezuela lidera el país que le gusta el kirchnerismo, 26,2 homicidios cada 100 mil habitantes, Honduras, che, mirá, Moreno está como Uganda, muy bien, ¿cómo se llama Lucía, la intendenta?",
      "entidades_detectadas": [
        "venezuela",
        "moreno"
      ]
    },
    {
      "frase": "Cuba habitualmente era de los que menos tenía también, ¿no?",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Ah, pero Bukele malo, ah, pero Bukele facho, ah, pero Bukele Videla, ah, pero Bukele es un dictador, ah, pero los derechos humanos de las maras, en cambio, ese mismo progresismo bobo banca a Kicillof cuando el gobernador defiende a los pibes chorros y dice, bueno, vender droga no es para tanto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Yo diría, Milei, Caputo, todos los días apenas se levanten, deberían rezarle a San Kicillof para que siga siendo el mismo inoperante de siempre.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}