{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Por qué la preocupación sobre la seguridad del presidente Milei?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mira, la ministra de seguridad, **Patricia Bullrich**, manifestó preocupación por los viajes del presidente en aviones de línea y quería saber si esto lo hablaron hoy en la reunión de gabinete y lo conversaron entre ellos, al menos, y si habría posibilidad de que empiece a utilizar el avión presidencial, donde, como dijo la ministra, tendría protección de la Casa Militar.",
      "entidades_detectadas": [
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Gracias, bueno, sí, efectivamente, el Ministerio de Seguridad nos advirtió sobre ciertos riesgos que existen en que el presidente de la Nación siga volando en vuelos de línea o en vuelos comerciales comunes, digamos.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "El presidente no puede viajar más en vuelos comerciales y el Ministerio de Seguridad a todas las partes involucradas está elevando un informe, un informe reservado del por qué de esta sugerencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De ahora más, viste esa imagen de Milei que viajaba con gente común, solamente aviones de la flota estatal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se terminaron esas famosas imágenes de Milei compartiendo el vuelo con pasajeros comunes y corrientes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mira, o eran, mejor dicho, los famosos vuelos de Milei viajaban a América, a Narolí, a Javi y acá a Javi.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya fin, desligado, fin porque el presidente recibió un informe reservado, no sé si lo tenés en placa, un informe reservado de la Dirección Nacional de Inteligencia Criminal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dice, atento a los ataques con drones al estado de Israel, esta dirección manifiesta un riesgo alto de ataque al presidente de la Nación.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "De hecho, la frase que le dijo Milei a una persona de su entorno, de hecho, me la dijo a mí, no tengo ningún problema en admitirlo, fue: “si viajaba a Dinamarca, era boleta”, esta es la frase, ¿la puedes poner?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no puede viajar en la chatarra, perdón, en el avión que compró Alberto Fernández porque está roto, porque es de tusto.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "La Corte Suprema convalidó hoy el DNU de Milei por unanimidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Así que ahora Cristina está preocupada por los precios y por las tarifas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Viste que Cristina decía los alimentos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dijo: \"El que cuestiona a Axel está en una joda rara\".",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Mirá, el que cuestiona a Axel está en una joda rara.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "\"El que cuestiona a Axel está jugando algo raro, pero el que cuestiona a Cristina está jugando algo rarísimo\".",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Pero ahora el que cuestiona a Cristina está jugando rarísimo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El que cuestiona a Cristina en este momento está jugando rarísimo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La decadente interna entre Máximo y Kicillof, por el 2027, muchachos, la gente se está muriendo de hambre y están pensando en el 2027.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Larroque, Kicillof y Recalde, Máximo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Cristina todavía sueña con Máximo Presidente, ¿no?",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Y Kicillof ya está armando su propia candidatura con su padrino, que es Larroque.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "A Kicillof hay que sacarle la manga de salames que tratan de perjudicarlo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Aníbal fue intendente de Quilmes con **Benem**, secretario de Dualde, ministro del Interior de Néstor, jefe de Gabinete de Cristina, ministro de Seguridad de Alberto y mucho más.",
      "entidades_detectadas": [
        "alberto",
        "gabinete"
      ]
    },
    {
      "frase": "No nos comamos más la curva porque esta gente después termina agrupadita detrás de Kicillof o de Massa o de Cristina o del que sea.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Argentina está en modo sangre, sudor y lágrimas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alemania lo tenía, lo tenía, se venía.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "2023, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Siempre dice lo mismo porque la Argentina es un grande istabú como dice Morando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso el presidente Milei, y cierro, tiene que entender que esta es la última.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cambiemos no lo entendió, no quiso, no pudo, no supo.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Así que basta de Lanata, basta de Fernández Díaz, basta de peleas infantiles con los periodistas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Le hablo con todo respeto al presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La conductora de nuestro movimiento es la señora Cristina Fernández de Kirchner que nos está diciendo ¡Apatada!",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}