{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El señor Máximo Kirchner, uno de los principales responsables, hay que decirlo, de la tragedia argentina, de la tragedia argentina, quien fundó La Cámpora, que fundó Tesur, que es diputado nacional, que fue presidente del bloque kirchnerista en la Cámara de Diputados, que es presidente del PJ de la provincia de Buenos Aires, que está procesado por lavado de dinero, el señor Máximo Kirchner, sin embargo, atención, da lecciones de vida, da lecciones de gobierno, miren.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "pj",
        "cámara"
      ]
    },
    {
      "frase": "Primero, me parece que un poquito le duele que ya no se llame Centro Cultural Néstor Kirchner, el nombre de papi, me parece, me dio esa impresión.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Segundo, creo que sirvió al diputado Kirchner que su madre, Cristina, como presidente, fue tremenda en el cahüeta de Eduardo Eurnekián, o sea, que dice Centro Cultural Eurnekián, o no, Nikito, a ver, veamos, veamos, miren.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ah, y tercero, la verdad, nos encanta que el diputado Máximo Kirchner haya descubierto la pobreza, hoy que se conoció que dejaron 19 millones de pobres, la verdad, muy bien Máximo, que descubrió la pobreza.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "3 pesos, lo dejaron a 1.200, te diría, multiplicaron por 300 el dólar en 20 años, desaparece Máximo Kirchner sin hacer una sola autocrítica de la destrucción de Argentina y te da cátedra de vida, cátedra de gobierno, solo le quiero recordar al diputado Kirchner el desastre que fue su propio gobierno, miren.",
      "entidades_detectadas": [
        "argentina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Siempre hemos cumplido todo lo que dijimos que íbamos a hacer, no, quizás como alguno que cuatro años atrás decía que jamás iba a volver a pelear con Cristina y lo primero que hizo fue ir a pelearse con Cristina, estos fueron los problemas también que nos pasaron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "6.000 cajas, ¿qué anunció Milei en las últimas horas?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, aclaraciones importantes, no son 70.000 los despidos, se va a dormir para que lo explique, en los próximos días no le van a renovar el contrato a entre 10.000 y 15.000 contratados del Estado Nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Digo, muchos de ellos, no todos, aclaro, son militantes, y la mayoría de los militantes son de La Cámpora, y el líder de La Cámpora se llama Máximo Kirchner, digo, es, ah, no es tan difícil, ergo, están tocando la caja de muchos militantes, entonces la tensión es lógica, es lógica.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Rodolfo Aguiar dijo, a Milei la motosierra le va a pegar en la cabeza, miren.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No sé, le pregunto a Caputo, ojo Caputo que quieren tomar el Ministerio de Economía.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "No se puede seguir con un Estado gordo, bobo que mantiene gente por amistad, ideología política.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nuestra primera acción de gobierno va a ser promover una reforma completa del Estado para volver al modelo de Estado que teníamos antes de la llegada del kirchnerismo al poder.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que pasa es que estos novedosos no pasaban en la política, que un presidente o candidato diga algo y después lo hace.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Menem decía, si decía lo que iba a hacer no me votaban ahí.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "O piensen que hasta Máximo quien me reconoce hoy en la nota, ¿lo tenés?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Hay un gobierno que la verdad hasta acá en algunas cosas ha demostrado poca distancia entre lo que dice y hace, lo que debe hacer un gobierno, por Menem no comparto nada, pero si nosotros decimos vamos a ir a una guerra contra la inflación, vamos a una guerra contra la inflación.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei cumple al pie de la letra, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Quién lo dijo, Máximo Kirchner?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Decía, bueno, Milei, la primera vez que un presidente cumple con su palabra, y el nuestro decía la guerra, la inflación, no había ninguna guerra.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Siete de cada diez trabajadores formales en Formosa viven del Estado.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Miren, cuatro de cada diez asalariados registrados en toda la Argentina trabajan para el sector público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y lo otro es, ¿qué te soluciona un Estado tan gigante?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Moyano te está anunciando, es fuerte esto, pasó de largo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Yo me acuerdo que en campaña le dijimos a Milei que esto iba a pasar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo te aviso que cuando cortes esto y cortes esto La Cámpora, el Movimiento Evita y Barrios de Pie te van a rodear la Casa de Gobierno y te van a tirar con todo.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Yo me acuerdo de diciembre de 2017, Macri entró en crisis por las protestas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es más, el mismo Macri y la campaña.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, acá la gran duda es cómo va a reaccionar el gobierno de Milei si comienzan las piedras, los tiros, los conflictos sociales graves, la sangre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Jujuy el año pasado.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Movimiento Evita son 500.000.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Sigue volando latas y botellas desde el cruce de Perú y avenida de Mayo.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "La avenida Presidente Julio Argentino Roca.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}