{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Que deja la media sanción para la suspensión de las PASO en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Puede haber un efecto desbande en el Senado después de lo que pasó en Diputados?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Uno podría haber asegurado que Cristina Fernández de Kirchner iba a hacer uso de su poder en el Senado hasta el último minuto de la composición actual de este año.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, 2024 había terminado muy bien para Cristina en el Senado, porque había embolsado una cuarta banca, la número 34, con gran astucia, en medio del escándalo por los dólares del senador Eduardo Cúneo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo único que podía ayudar fuertemente a Cristina era la debacle de \"La Libertad Avanza\", pero las encuestas que recibió esta semana \"La Libertad Avanza\" y que ve con obsesión, muestran la peor noticia para Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Este rubro a Cristina Kirchner suele interesarle muchísimo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, y acá viene mi hipótesis: cuanto mejor le vaya a \"La Libertad Avanza\" en la economía, peor le irá a Cristina en lo electoral.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Fondo tiene 40 y pico y el presupuesto tiene 28, una cosa así.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lo reitero: cuanto mejor le vaya a \"La Libertad Avanza\" en lo económico, peor le va a Cristina en lo electoral.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La estampida en el bloque de Unión por la Patria, en la Cámara de Diputados, donde Cristina retuvo 44 votos para votar en contra de la suspensión de las PASO, pero tuvo una hemorragia de 55 votos, que o bien se abstuvieron, o bien no estuvieron, o bien votaron en contra.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Esto es gracioso, porque yo le escribí a un alto funcionario del Gobierno nacional y le pregunté cuántos senadores de Unión por la Patria puede llegar a sumar el gobierno.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Bueno, si uno piensa que el presidente de \"La Libertad Avanza\" logró que saliera la Ley de Bases en una situación muy compleja para su gobierno, le costó seis meses.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como en la Cámara Alta fallan también las necesidades judiciales del Gobierno.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Algunos especulan que todavía hay espacio para que Cristina pueda intentar alguna negociación desesperada de algún tipo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El punto es, a esta altura, ¿qué puede ofrecer Cristina si, por ejemplo, el juez Ariel Lijo ya se gestionó los votos, como dicen?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y me contestó esta fuente: \"Si hubiéramos pactado con Cristina ya tendríamos todo cerrado y no lo tenemos\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El otro tema es si se le pasó ya el cuarto de hora a Cristina para usar la votación de los pliegos de los jueces de la Corte como una palanca a su favor.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo me puse a pensar esto porque el momento, probablemente, donde más cotizaban los votos de los senadores de Cristina quizás era antes de fin de año.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, pero vuelvo: con Ariel Lijo gestionándose sus propios votos y teniendo ya la firma del dictamen, y con otra decisión del Gobierno, que la adelanté también en exclusiva, que es que si sale el hijo, pero no García Mancilla, el presidente lo va a designar en comisión a García Mancilla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero siendo García Mancilla un candidato incuestionable, difícilmente se vayan a imponer criterios morales que definitivamente hubieran salido en color fluorescente en el caso del hijo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La intemperie de ayer en diputados es un espacio desconocido para la ex presidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cuánta presión puede ejercer sobre Kicillof para mantener el control?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Y cuánta presión es capaz Kicillof de aguantar?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pero hay algo todavía más complejo en ese sentido, que hay chances de que el PRO y \"La Libertad Avanza\" vayan juntos en la provincia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Esa situación, esa división en las elecciones pasadas, hizo que Kicillof fuera gobernador.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}