{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los vimos en las violentas manifestaciones frente al Congreso, en las declaraciones de los sindicalistas que se resisten a entender que la Argentina de los privilegios se terminó, en el accionar de diputados que pidieron el voto apoyando el cambio, pero que pretendieron traicionar su mandato mientras nadie veía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo vimos también en la reparación de los jinetes del fracaso como Sergio Massa, Pablo Moyano, Juan Grabois y Máximo Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "máximo",
        "grabois"
      ]
    },
    {
      "frase": "Primero invirtió contra todo, contra los jinetes del fracaso, Massa, Máximo, Pablo Moyano y Grabois.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Segundo dejó en claro que la \"jefa golpista\" se llama Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Que demuestren que a pesar de nuestras diferencias, podemos anteponer los intereses de la nación a los miserables intereses electorales.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hoy, en la primera apertura de sesiones de nuestra administración, quiero convocar tanto a gobernadores como a expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado Pacto de Mayo.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Vengan a hablar a Córdoba como gente madura.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y una vez que el gobierno tenga eso, bueno, se juntan en Córdoba y charlan con los gobernadores y reciben los fondos que necesitan para gobernar tranquilos.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Dice Pablo Moyano que la pendejada de mi ley nunca en su puta vida agarró una pala.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Hace cuánto que Hugo Moyano o Pablo Moyano no agarran la pala?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Me parece que Grabois está enojado, ¿no?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Y si Grabois está enojado, el camino parecería ser el correcto, ¿no?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Diputado Kirchner, los policías estaban ahí porque el kirchnerismo le tiró al Congreso 14 toneladas de piedra en 2017 y casi se llevan puesta a la democracia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y el miedo, lógico, lo tiene la condenada Cristina Kirchner, porque se termina la impunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner tiene una sola condena.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Luego el presidente corta también el tema de la jubilación de privilegios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y miraremos las jubilaciones de privilegios para presidente y vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un jubilado necesita 12 años para cobrar lo mismo que gana Cristina en un mes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En Karim, el domingo, que Cristina se reencontró con...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sergio Tomás Massa, en una sala, un quincho sobre la costanera de San Fernando.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No es frecuente que Cristina salga de noche, dice Santi.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mucho menos frecuente que se junte con Massa de visitante.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo lo escucho al presidente de mi ley y él habla, estoy haciendo lo que dicen los libros, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y también lo repitió a ser un ex juez militante kirchnerista, Carlos Rosenkrantz.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Sobre el discurso de Javier Milei, ¿qué te pareció?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei todavía no cumplió tres meses de gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Detrás de todos estos males nos encontramos con un estado nacional inoperable, quebrado, que no puede ni siquiera cumplir con sus funciones básicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un estado que hace todo, y todo lo hace mal, generando perversión en cada aspecto de la vida social en que se entromete.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Por qué no lo mira Milei a la cara, a los ojos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Está gobernando de facto, está gobernando sin utilizar las herramientas normativas que tiene el Estado para hacerlo.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}