{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¡La patria no se vende!",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "¡La patria no se vende!",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Probablemente esta semana a la próxima se venga el busto de Menem y volvamos a discutir si Menem sí o Menem no, en función de un busto que más allá es que es presidente de la democracia, debería haber estado el busto ahí.",
      "entidades_detectadas": [
        "menem",
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "No creo en que el Estado te tenga que regalar nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mirá quién volvió: Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que Raúl Alfonsín incorporó un capítulo en el Código Penal que llama \"delitos que atentan contra la vida democrática\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "O sea, no le bastó con destruir la Argentina a este caradura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Le volvieron a preguntar por la fiestita de Olivos y dijo...",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Hemos puesto en marcha con este audio de TN de las 7 de la mañana.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "En el cumpleaños de la esposa del presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa foto en la que se nota que al presidente le dijeron \"pasá a saludar\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una mentira enorme, dijo Alberto Fernández con esa causa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Un grupo empresario que se llama Grupo Clarín que tiene un bróker de seguros que se llama Risco.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Y es el mismo Alberto Fernández que se puso del lado del gobierno español.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo he visto a Milei en una tele y yo dije, según le estaba oyendo, ¿os acordáis?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando salió, no sé en qué estado y previa a la ingesta o después de la ingesta de qué sustancias, pero salió a decir aquello que dijo a los pocos días antes de la...",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿De qué lado se puso Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Voy a decir, se puso del lado del presidente argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, Alberto le da la razón al ministro español tratando a Milei de ingerir sustancias.",
      "entidades_detectadas": [
        "alberto",
        "milei"
      ]
    },
    {
      "frase": "Lo que no esperábamos es que, en lugar de tener que dar ánimos a los argentinos, les tendríamos que pedir disculpas por tener un gobierno capaz de insultar y no respetar al presidente que los argentinos han elegido en las urnas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "España tiene un gobierno cuyos miembros, abiertamente, lo están diciendo.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "España se está peronizando en términos de día, ¿sabés?",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Por un lado está Milei y por el otro lado, cuando mirás a ver quién te representa, todavía ves a La Cámpora y decís, la verdad, la tormenta perfecta, ¿viste?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que vimos en la Cámara de Diputados fue vergonzoso.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y luego el mismo chico Rosenblatt, que la estaba entrevistando, la veíamos recién, admite que está todo el kirchnerismo roto y la pelea es entre Kicillof y La Cámpora.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "\"Creo que con Axel pasa otra cosa que yo no termino de comprender realmente y a dónde no me voy a sumar, digamos.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "A la cruzada contra Axel para esa, conmigo no cuenten.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Es muy difícil explicarle a nuestra propia base política y militante que está todo bien con Sergio y todo mal con Axel\".",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ayer, Miriam Bregman, en Canal 9, me dijo que en la Cámara de Diputados hubo una nueva ley Van Elco.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Fijate esta crítica al viaje de Milei a Estados Unidos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No es necesario que el presidente vaya, aunque a este encuentro vale una gente un poquito más importante que a los encuentros a los cuales suele ir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Te acordás que Cristina hizo 194 vuelos a Santa Cruz con los aviones del Estado?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina hizo 194 vuelos a Santa Cruz en los cuatro años como vice.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy el presidente está en Los Ángeles, se vio con Elon Musk.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}