{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué pasa si en los próximos días empieza a faltar nafta en la Argentina porque los gobernadores están enojados por la caja?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Neuquén, más de la mitad; después, Chubut, Santa Cruz y después, bueno, minoritariamente, Mendoza, Río Negro, La Pampa, Tierra del Fuego, Salta, Formosa y Jujuy.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "La misma extorsión que hizo hoy el gobernador de la provincia de Buenos Aires, Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Poneme, por favor, pérdidas ocasionadas por Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y ahora viene a amenazar con cerrar los puertos de la provincia para joder a Milei o a la gente, te diría.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque los tarados son los que piensan que el Estado tiene que ser estúpido y comprar todo según la ley de la propia YPF, respetando su estatuto, si no, ¿dónde está la seguridad jurídica?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque él dice, Milei, Milei, llora porque le quitan un fondo que era de la ciudad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero vamos a ver los números de Axel Kicillof, por favor.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Kicillof amplió de 14 a 20 la cantidad de ministerios.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Pero el problema es que Nación le suspende un fondo que era de la ciudad.",
      "entidades_detectadas": [
        "fondo",
        "nación"
      ]
    },
    {
      "frase": "Hoy Patricia Bullrich no descartó, escuchá bien, enviar la gendarmería a Tierra del Fuego.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Yo no voy a hacer nada si no tengo la orden del presidente en la mano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bernie se subió a los camiones de YPF a manejar Bernie, los gendarmes.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "A Sergio Massa le quedó la sangre en el ojo por ese día, la nafta.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa cree que perdió el balotaje.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa estaba muy enojado porque sabía que la falta de nafta impactaba directamente sobre el mal humor de la gente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De hecho, el otro día, Pichetto, Miguel Pichetto, dijo que Massa perdió por ese día.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La empresa que trabaja en la Argentina en petróleo va a dejar sin proveer la nafta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Miren lo que le pasó a Massa en el último tramo de la campaña.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El directivo de YPF no mandó a reparar las centrales durante todo el período de la campaña.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Lo quieren dejar sin nafta, sin gas, para voltearlo ahora a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Aún así, lo que le mostraba recién a Diego en el pase, Milei tiene, increíblemente o no, ahora le voy a hablar con Menem, más aprobación que reprobación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y motivo dos, Milei domina la agenda pública confrontando a la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei domina la agenda pública confrontando con la casta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Al Congreso le dice nido de ratas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Nido de ratas, que es la Cámara de Diputados, porque es el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, después va y le dice a Gustavo Petro, el presidente de Colombia, comunista asesino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobernador de Córdoba llorando por 20 mil millones de pesos.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Fíjate hoy, retweet de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Es decir, Milei vive explotando política hábilmente, con mucha habilidad, la bronca, el hartazgo, el resentimiento de la gente con la política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, mirá, a ver, humildemente, en el marco de la campaña electoral, había planteado que la elección en la Argentina era entre Massa o la disolución nacional y, bueno, el tiempo finalmente nos demuestra que no estábamos tan alejados de la realidad y que lo que estamos viendo es una situación sin precedentes.",
      "entidades_detectadas": [
        "argentina",
        "massa"
      ]
    },
    {
      "frase": "Que el tren fantasma que destruyó la Argentina en los últimos 20 años salga a decirle monstruo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un cambio cultural, es una inercia que traen, y no digo atacando a los gobernadores, pero es una inercia normal que decir, no, le pidamos a Nación y total Nación se encarga.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}