{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Observo con preocupación lo que ocurre en Chile, Bolivia, Venezuela y Cuba.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Es necesario determinar si lo ocurrido fue un golpe de Estado o no.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No es casualidad que haya conflictos en Chile y Bolivia, y que la situación en Latinoamérica sea un hervidero.",
      "entidades_detectadas": [
        "chile",
        "latinoamérica"
      ]
    },
    {
      "frase": "Observamos lo que sucede en Bolivia desde una perspectiva periodística, pero creo que es momento de ser precavidos.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Ahora, con respeto, tenemos un presidente que está por empezar y ya ha dicho incoherencias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Uruguay, Chile, y Brasil se inclinan hacia esa dirección, y algunos países nos quedaremos con Venezuela y Bolivia.",
      "entidades_detectadas": [
        "venezuela",
        "brasil"
      ]
    },
    {
      "frase": "No deberíamos sorprendernos ni ver lo que pasa en Bolivia como algo extraordinario.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Es el agotamiento de un sistema en Latinoamérica que ya ha cansado a muchos.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Si bien apoyamos al presidente **Alberto Fernández**, estamos cansados de escuchar las tonterías de **Bonafini**, de **Carlotto**, de ver las mismas caras, de ver a **Gravois** agrediendo al gobernador de Jujuy, de pedir la libertad de **Milagro Sala** y de los delincuentes presos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dejaría de lado la actitud del club de los fracasados, la hipocresía hacia Venezuela, de juntarse con toda la lacra de Latinoamérica y empezaría a pensar que hay demasiada violencia en el Cono Sur como para inventar un cheque.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    }
  ]
}