{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo dice Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo te recuerdo que fue muy duro con los 30 familiares que había designado Gerardo Morales en Jujuy.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Walter Rolando Morales, presidente del Instituto de Vivienda de Jujuy.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "María del Carmen Morales de Cuellar.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Designada del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Juliano Cuellar, Homero Cuellar, diputado provincial, Marcelo Cuellar, designado de Cine de la Provincia, esposa, Martín Lepernales, con cargo de Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Es Juliano, Marcelo Carnales, presidente del Banco del Estado de Jujuy.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Este es Poncelec, cuñado, Freddy Morales, hermano de Gerardo Morales, Patricia Reina, designada del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Alejandro Reina, con contrato de educación de Camisio del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Cuñado de Huachas Morales, otro hermano de Gerardo Morales, al nuestro músico y designado del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y con el presidente hablamos con ella y por supuesto...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De hecho, tengo que hablar hoy con ella, pero el presidente ya habló ayer con ella.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier tiene a Karina.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Eh, Javier tiene a Karina.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Entonces, ¿por qué es importante que el presidente y la vice reaccionen con estos temas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otro caso, Carlos Zannini.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, como pensionada, gana siete veces, más de siete veces lo que gana un senador.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Nos acabamos de enterar que el domingo 24 de marzo Milei iba a anunciar el indulto para los genocidas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei y Patricia Bullrich están dispuestos a matar miles de argentinos.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Le quiero decir, esto me lo confirmó Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Entonces, lo que van a empezar a notar, a escuchar, en los diarios, en las radios, en los portales, en la tele, es que el kirchnerismo compara, iguala, asocia todo el tiempo a Milei con Videla, a Milei con Massera, a Milei con Agosti, a Milei con Viola, con Galtieri, con Bignone.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En vez de permitir con los antecedentes que tiene la historia argentina de la actuación de las Fuerzas Armadas, no se aumenta el poder justamente de estos sectores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para el único supuesto que la República Argentina utiliza actualmente sus Fuerzas Armadas es por agresiones externas de otro Estado, algo que ni siquiera la Ley de Defensa establece.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Han violentado la Ley de Defensa, han cambiado su espíritu y solamente pueden intervenir ante agresiones externas de otro Estado por un decreto del año 2006.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fíjense la locura ideológica a la que han sometido a las Fuerzas Armadas, Fuerzas Armadas, por otra parte, que son fuerzas de la democracia y son fuerzas de la Constitución y van a actuar con todo el amparo y el respaldo de la ley.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hay que militarizar Rosario por sí o por no.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Pero bueno, viste, el que venimos a hacer la jugada más obvia, de la más aburrida, más trillada, Milei es la dictadura.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¡La misma operación berreta, que le hacían a Macri… A Macri le hacían lo mismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "y entonces, dejamos que se vea cualquier cosa, estamos habilitando, ojo que el domingo estamos habilitando la violencia de manera inquietante, de manera inquietante, hay un intendente kirchnerista, Pablo Zurro, no turro, que dijo: \"A Milei le tiene que ir mal\", miramos, tiramos al precipicio, pero no sólo en lo económico, yo lo dije cuando ganó, más allá de una demócrata, lo dice con real, después ganado, que sufrí muchas críticas y dice la que tirás se te va al precipicio y no me equivoqué en las que tiene que estar el precipicio, era el peor de los precipicios, la pelea con la vicepresidenta, el país real se está hundiendo, el país real se está muriendo y a Milei le tiene que ir mal y le tiene que ir mal porque si a Milei le va bien, va a ser sólo para una casta del 22 por ciento que pide copado, este Zurro, no, a Milei le tiene que ir mal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, ahora, una suda bárbara, se lo hicieron a Duhalde, no me sorprende, a Duhalde se lo hicieron a De la Rúa, se lo hicieron a Macri, se hicieron a Macri, no lo nuevo es que no les da vergüenza reconocerlos, quieren que al país le vaya mal, por lo menos lo dicen, no digo, están haciendo lo imposible para voltear un gobierno.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "se parece más, pero van 103 días, para colmo encuentran fisuras, a mi gusto son imperdonables, de Villarruel y Milei, a ver qué pasa, ayer se volvió a lastimar una relación que parecía bastante encaminada, bastante recuperada, ponelo, consultaron, no, no me enteré por los medios, vos me pediste que te diga la verdad con Karina, como te hicieron, y Karina tiene mucho carácter, pero yo también y las dos queremos a Javier y las dos queremos lo mejor para Javier en distintos, tal vez, ámbitos de la vida, pero nos llevamos bien, viste que dicen polo positivo más polo positivo es bolonki, y bueno, en el medio está Javier, pobre jamoncito, que uno lo ve, lo ve, lo ve varias veces, hoy les cuento la verdad, quieren que le...",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "bueno, yo primero jamás imaginé una vicepresidenta tan dura, risueña, pero dura, supuse erróneamente encontrarme con una vicepresidenta en modo, se decía: \"Va a estar en modo de conciliación\", va, claro, son de paz, como dicen, y con son de paz, por pensar todo lo que dijo, con que pensaba, claro, con qué hacer, me enteré por los medios que Milei propuso al hijo para la Corte, ya me enteré por los medios diciendo que la co-avisaban.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Me hubiera gustado una mujer, después no deben mandar Fuerzas Armadas a Rosario, pero como ella dice, eso es que claro, no quieren, ellos dicen ella, ok, Karina Milei y es brava, y Milei es un jamón, sí, no me agradó, no manejarse, uref, acá arrancó todo, este fue el gran bolonki, y después dijo: \"Ser presidente no me desvela, pero no lo descarto\", hay uno más, es parte, es un petardero que es perro, hoy es importante expert, claro, estaba cenando con Milei y ayer, grande atrónico, mientras pasaban el reportaje, Milei estaba con expert, cenando en la Quinta Olivos, pero 6, 7, 8 mensajes muy duros contra el presidente, contra el gobierno, elegante, tranquila, ella es muy divertida, pero dura, dura, sólo déjame decirte que para el kirchnerismo, esto, pochoclo, esto pochoclo puro, no está bueno para el gobierno, qué pasa acá, está, porque, porque muestra una tensión latente que no se apagó entre el presidente y la vice, vamos a la raíz de todo, la raíz de todo, mirá, me ha gustado manejar políticamente defensa y seguridad, bueno, estas recontras...",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "a ver, no, no, yo soy sincera siempre, no, bueno, bueno, por eso era contestando, a mí me son dos áreas que me encantan, me apasionan, pero no las iba a manejar yo, lo que, lo que iba a hacer, era, yo no iba a ser ministra, no, no, no, pero yo lo escuché lo que iba a hacer, lo que iba a hacer, si era, era estar encima de esas temáticas que son una preocupación de los argentinos, principalmente la seguridad y el presidente decidió que no y yo lo respeté y ahí no hubo un poco de tensión, no, obviamente no me agradó, pero no me hubiera gustado, porque aparte había trabajado varios meses, me hubiera gustado poder darle mi impronta, son temas que manejo, son temas en los que estudié, me preparé, trabajé con equipo de gente, bueno, me hubiera gustado poder bueno, hacer lo que el presidente en su momento había dicho, pero él eligió dos personas, elige otros equipos y yo lo tengo que respetar y estoy ahora trabajando en el senado y estoy sumamente contenta, ahí tenés el origen de todo, ahí tenés el origen de todo, ella esperaba que bueno, que lo diga, también ella esperaba que le den el manejo de seguridad y de defensa, que hizo Milei, priorizó su alianza con Patricia Bullrich y con Luis Petri, que era la fórmula rival, dijo no, no, no, no, segundito, Patricia seguridad, Petri, radical, a decir dicho esto y cierro, para mí es imperativo que esta tensión baje, de ninguna manera, vuelvo a decirlo, la vicepresidenta puede ser el enemigo a vencer, ni el presidente tampoco el enemigo debería ser, no sé, Cristina, Alberto, la corrupción, la inflación, el sindicalismo chorro, los piqueteros golpistas, los narcos en Rosario, hay demasiado quilombo en la Argentina como para sumarle ruido entre el presidente y la vice, no, al lugar, por más que Bicharron, incluso, tenga razón con lo que dijo sobre el juez Lijo, me gustó mucho, va, no sé, me pareció, qué tal, hablando de casta, mirá, que me pareció, lo decíamos ayer, si hay alguien que es casta, si hay alguien que es casta, esa, con todo respeto, esa persona salía, Lijo, 20 años juez federal más como ropy imposible, nombrado por un tal Néstor, ahora no me acuerdo de aprecio, creo que era Néstor algo y según Carlos Pagni, no me consta, ha sido visitante de una joyería Simoneta Orsini, creo, hay emposadas y cerritos, no me consta, no me consta y con buena relación con Daniel Angelici, el binguero, el empresario, son casualidades de la vida, bueno, sólo estamos acá para recordarle humildemente, nos somos vehículo transmisor al gobierno que este experimento llamado La Libertad Avanza, Milei y Villarruel, se trata en esencia de ordenar la economía, que lo están haciendo y combatir algo llamado casta, casta con c, pero sobre todo casta con k, opiniones libres, hechos sagrados, señores, bienvenidos y la luz se presenta, pasta, en contra más la llave portableyeong, citando lo que es.",
      "entidades_detectadas": [
        "argentina",
        "bullrich",
        "carlos",
        "néstor",
        "presidente",
        "senado",
        "milei"
      ]
    }
  ]
}