{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Como hincha de Racing Club de Avellaneda, me solidarizo con el acompañamiento de todas las hinchadas a los jubilados el próximo miércoles 12 de marzo frente al Congreso Nacional a las 17 horas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y esto no es golpismo, los golpes de Estado los hacen los militares, los de ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que nosotros buscamos es otra cosa, con la Constitución en la mano.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Juicio político por inhabilidad moral del presidente y de Victoria Villarruel, que ahora se hace la que llora pero que es igual que él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eso es lo que tenemos que lograr, sacarlo a este presidente como corresponde legalmente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que echarlos con la Constitución en la mano, pero hay que echarlos a la mierda.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Patricia Bullrich es una asesina.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Entonces, Patricia Bullrich no solamente se tiene que ir, tiene que ir presa.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Nosotros vamos a meter presos a Javier Milei, a Karina Milei, a Patricia Bullrich, a todos estos sinvergüenzas que están sometiendo de erizos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero Grabois y los muchachos ya activaron el modo \"helicóptero\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Poneme la nota de \"Algarito\" de Clarín para que lo hagas entender con un solo número.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La descomunal caja que manejó Grabois con Juan Abal Medina y de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "grabois"
      ]
    },
    {
      "frase": "Esta es la explicación de por qué Grabois está tan nervioso.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Quiere decir que Grabois en 4 años llegó a manejar 236 millones de dólares solamente en la Secretaría de Integración Social Urbana.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Entonces, ¿por qué pensás que Grabois está tan nervioso que quiere voltear ya a Milei?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Digo, solo en Argentina no podemos dejar de psicopatear de esa manera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente del bloque peronista en el Senado, José Mayans, llegó a decir el año pasado que no descartaba el juicio político a Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy lo leí a Pablo Ibáñez decir que en la reunión que tuvo Milei con su equipo económico, digamos, viendo las votaciones en el Senado, dijo, sugirió, \"van a querer venir por el juicio político, por el tema de los dos tercios\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No solo eso, incluso un gobernador peronista muy importante como Ricardo Quintela, mandamás de La Rioja, llegó a decir que Milei cambiaba o se iba a tener que ir como pasó en 2001.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo fui testigo presencial porque la legisladora no pertenecía a la mesa de conducción del PJ, del partido justicialista en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El líder del Polo Obrero, Eduardo \"Chiquito\" Belliboni, llegó a decir que el presidente se tenía que ir por las buenas o por las malas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo tenés a Juan Grabois, lo tenés a Pontevedra, lo tenés a Mayans, lo tenés a Sergio Massa, lo tenés a Belliboni, lo tenés a Quintela.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Digo, de Massa uno siempre piensa lo peor, siempre.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque sabemos que Massa es eso que dice.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tenés que dar la información con datos, con videos, de que Massa estuvo detrás.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa había desaparecido por completo hasta el sábado que habló.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Este hombre, junto a Cristina Fernández de Kirchner y Alberto Fernández dejaron el país con 45% de pobreza.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Repito, se tienen que calmar, porque en el último mes, Patricia Bullrich pasó cagada.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}