{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con lo cual, todo ese sistema que hace a “la casta”, empobrecedor y que arruina a los argentinos, cuando vos estás diciendo que te vas a sentar con ellos, te vas a sentar a negociar cómo repartirte la torta entre ellos, a espaldas de los argentinos de bien, que son a los que cada día les va peor desde que estás aplicando en Argentina el mismo sistema que decís vos, porque se aplica en Argentina desde hace 100 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es la definición de “casta” según Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A ver, ¿qué dijo Milei sobre esto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, Milei no sabía nada de esto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué había dicho Milei hace algunas semanas?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo dijo Milei con el “pelado”, mirá.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los senadores, en idioma de Oxford, como le gusta a Morando, se cagaron en Milei y en la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dijo A y los senadores hicieron CETA.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es la persona que, de alguna manera, representa a las provincias, en el caso de la Cámara de Senadores, y al pueblo argentino, en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, como pensionada, gana siete veces, más de siete veces lo que gana un senador.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿14 millones gana Cristina y un senador cuánto gana?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Milei lo llama por teléfono a Martín Menem.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Menem lo dio de baja de inmediato.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Un docente en Argentina gana, aproximadamente, medio millón de pesos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que la respuesta de Israel a Hezbolá fue desmesurada, como hacían los nazis.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Nosotros rechazamos el ataque que ha hecho Hezbolá a la nación de Israel.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero también, entendemos que la respuesta de Israel fue desmesurada.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "No, pero divide, casero lazo y después un poco las monjitas indagatorias, Florencia y que la Cámara ratificó a Bonadío y demás, ¿no?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿El Senado gastará este año más de 61.000 millones de pesos en sueldos?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La verdad es que el Congreso es casi un Congreso francés.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Quién era el anterior presidente del Senado?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fijate esta radiografía del Estado Nacional, porque esto es lo que duele, lo que molesta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El otro día, el “pelado” Trebucq contó en La Nación que hay un ministro, un importante exministro del gobierno anterior, que manejaba una Q7, un Audi.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "En el gobierno están convencidos que Tristán Bauer manejaba este auto, que está a nombre del Estado Nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Le ahorramos una inversión del Estado en un vehículo, ya que era algo que estaba disponible.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mayra Mendoza fue operada en el Hospital Austral de Pilar por un tumor maligno.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Finalizó la cirugía Cristina Kirchner y continuará internada en el sanatorio...",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner internado en el Hospital...",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández fue atendido en el sanatorio...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto visitó a Malena Galmarini después de haber sido operada de urgencia en el Instituto del Diagnóstico.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y, como dijo una señora llamada Cristina Kirchner, hay salud pública cuando los presidentes se atienden en los hospitales públicos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nunca, jamás, un Kirchner se atendió en un hospital público.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "¿Qué relación de jefe de gabinete hubo?",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "¿Qué relación de gabinete hubo?",
      "entidades_detectadas": [
        "gabinete"
      ]
    }
  ]
}