{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Respecto a Venezuela, para ser muy claro, escuchaba ayer al presidente de Brasil, al presidente de México.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Presidente, nuestra más profunda alegría, nuestro orgullo, nuestro agradecimiento de que pueda estar hoy con nosotros un presidente que ha hecho el sueño de una patria grande, justa, libre y soberana.",
      "entidades_detectadas": [
        "patria",
        "presidente"
      ]
    },
    {
      "frase": "Con nuestra máxima humildad y con nuestro máximo orgullo, nuestro premio a presidentes latinoamericanos por la comunicación popular.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Preocupantemente, veo al presidente argentino más interesado por lo que ocurre en Venezuela que por la realidad de nuestro país.",
      "entidades_detectadas": [
        "venezuela",
        "presidente"
      ]
    },
    {
      "frase": "Por eso, esto va más allá de la ideología de la patria grande, del socialismo del siglo XXI, de la Revolución Bolivariana.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La dictadura de Clarín dice que van 25 años de fracaso económico y social de Venezuela.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Fíjese señor Morales que hay otros periodistas, incluso kirchneristas, creo que es el señor Navarro, si no me equivoco, que llegaron a decir el otro día que el triunfo esta vez sí fue sospechoso, hasta Navarro.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "La página de lo que debería ser la autoridad electoral en Venezuela sigue caída.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Igual, señor Morales, vuelvo para atrás, el problema en Venezuela no era el tema de los tampones, son los muertos de hambre.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Pero yo, con Vengamos, ya a usted le consta que una cosa es vivir en democracia, como estamos viviendo en Argentina y en Chile, y otro bajo un signo dictatorial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Cuba no tienen esa posibilidad.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "claro, lo mismo que decía Menem en los 90, corre ahora para **Maduro**.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Cuba en los 90, **Maduro** ahora.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Se ve muy bien y sigue siendo y seguirá siendo la líder de esta nación, de esta gran nación argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Una vez más, reunidos aquí con el presidente de la República Bolivariana de Venezuela, querido amigo **Hugo Chávez Frías**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todo eso en Europa ya está en crisis.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Gran parte de estos valores ya están en crisis en Venezuela, en Cuba y en Nicaragua.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "La triste elección y con esto cierro de Venezuela es que podés votar que te gobierne una autocracia, que nunca más vas a poder votar que dejen de gobernarte.",
      "entidades_detectadas": [
        "venezuela"
      ]
    }
  ]
}