{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "O sea, la iglesia por un lado, el estado por el otro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero algo pasó en esta Argentina tan rara y libertaria que estamos viviendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué dijo el presidente **Javier Milei**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En términos de salud, ya vimos lo que fue la farsa del estado presente durante la pandemia, donde si hubiéramos hecho las cosas como un país mediocre, hubiéramos tenido 30.000 muertos y tuvimos 130.000.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por lo tanto, la verdad es que, aun cuando uno tuviera una visión menos negativa sobre el estado y lo interpretara como un seguro en un mundo de mercados incompletos, creo que uno podría hacer esa interpretación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es fuerte que un presidente diga \"basta de pagar impuestos\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué te devuelve el estado de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cuando ves que el Estado se gasta tus impuestos en estas pavadas, lógicamente te volvés loco, lógicamente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ganan una tercera parte de lo que ganan en Uruguay o en Ecuador, no en Suiza.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Para que el Estado nos cuide.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Nos cuida el Estado de la provincia de Buenos Aires?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Congreso está paveando con el **DNU** de **Milei**, está bien, se están ocupando.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El dólar, 60% son impuestos, el Estado se queda con todo y no te ofrece nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una Argentina que se cansó, no puede más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, está claro que él llegó a presidente siendo panelista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todo esto sucede porque hace años y años y años que la Argentina está en modo anomia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El señor **Delía** hoy pidió livianamente asamblea legislativa ya, ahora, para cargarse al presidente **Milei**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y dice que **Pichetto** ahora, no para 2027, reúne todas las condiciones para ser presidente porque tiene 74 y porque tiene diálogo con el peronismo y no sé qué.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "estamos ante un presidente que no está apto para gobernar antes de la rebelión que trae problemas a la institución y por eso me parece muy bien lo que sacó Perfil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miren muchachos, este presidente no está apto, ¿qué hacen los dos poderes que no son el Ejecutivo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente tiró muchos conceptos, uno es \"Los Orcos\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "es así, una suerte de incompetentes sistemáticos tipo **Kicillof**, lo que pasa es que es más educado, con mejores formas, pero en el fondo no son tan distintos en dinámica.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}