{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto es exactamente lo que está haciendo el **kirchnerismo** con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Si no, no sé si se llegó a Milei y eran todos pobres en La Rioja.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Los de que llegó Milei y explotó la cocaína en La Rioja?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo lo dije en la cámara el día que me tocó exponer, en la ley ómicron, se votó en general.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Entonces, está ahí, donde yo le pido al señor presidente que reflexione, que más allá de sus ideas políticas y económicas, que no comparto tampoco, puede tirar del piolín con la fuerza que lo hace, porque el piolín se va a cortar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La sociedad argentina ya no se deja correr por estos golpistas del PJ.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente el viernes le dio opciones, dijo, \"¿Hay un plan A?\", que es ley de bases, me la prueban, reforma fiscal, ganancia, lo discutimos, pacto de mayo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy, Milei lo volvió a decir en ex cuadro, va a haber conflicto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, si quieren avanzarse a una Argentina mejor, volvemos con la ley base, le reponemos el capítulo 4 y si avanza, nos vamos al pacto de mayo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una agencia de noticias profesional, independiente, separada del gobierno y el Estado argentino no tiene por qué estar bancando militantes y frasados de periodistas, que no eran todos, dicho sea de papá, de papá, que no eran todos, dicho sea de papá, que no eran todos, dicho sea de papá, por supuesto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pues pensemos bien en qué debe gastar nuestra plata el Estado argentino, el Estado nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El kirchnerismo no va a dejar que se corten estos curros, por eso **Juan Grabois** y esta barbaridad, esta salvajada hoy, mira, el presidente dentro de 3 años y medio, ponele, no querés ser antes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No lo ocultan, el plan es el juicio político, te lo está diciendo Grabois, no dejar que Milei complete su mandato, te lo está diciendo Grabois, o sea, cagarse en el contrato social, perdón, pero es así, cagarse en la gente, en vos, en el voto, en el tuyo, en el de tu hermana, tu hermano.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}