{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En un estado en retroceso al que se lo quiere destruir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, si el presidente quiere destruir el estado, que tiene que controlar que estas empresas no me contaminen los ríos, que no me dañen la tierra, ¿quién carajo va a cuidar a los argentinos y a las argentinas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El miércoles en el Congreso entonces.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Y qué pasa si Moyano lleva los camiones?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Tapa de Clarín de hoy, agárrensela con Clarín, no conmigo, aviso después manda mensajes.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Esto es Clarín de hoy.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "También dice Clarín los contactos de Máximo Kirchner y Cristina Fernández de Kirchner con Lussich y Pichetto para armar un gran frente anti-Milei.",
      "entidades_detectadas": [
        "pichetto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner",
        "clarín"
      ]
    },
    {
      "frase": "La nota es de Mariano Roa, cuenta de reuniones presenciales entre Máximo, Lussich y Pichetto, hoy Pichetto lo desmintió, categóricamente dijo no, habla de las oficinas de Massa, esta nota, El Libertador, habla del departamento de Guido de Pedro, es muy fuerte, ¿no?",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Igual Pichetto lo desmiente.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Lo que habíamos dicho, la jura de Martín Lussich con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "De hecho, dice hoy Carlos Galván, el gobierno llega a la sesión con los votos peligrosamente justos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No va a desempatar **Villarruel** porque ella va a ser la presidente este miércoles, porque Milei va a estar afuera.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "La recaudación de Massa creció un 10%.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ventas de supermercados en Massa subieron 3%.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y ahora dicen que Karina Milei se enojó con Diana Mondino.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Saben que esto de Milei puede durar poco.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Como puede durar poco, hay gente que hace un negocio rápido y si Milei hace lo que dijo Rossi.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, se aprueba en el Senado el tema jubilatorio.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Se aprueba en el Congreso el presupuesto universitario nuevo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Si Milei efectiviza su amenaza de vetar, para mí está planteado un problema de juicio político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso el líder de arte que se llama Aguiar dice hoy que Milei tiene severos problemas mentales y que es una persona subnormal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hablarle que es un infiltrado dentro del Estado para destruir es una muestra evidente de que estamos frente a personas subnormales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tanto Macri como Alberto, en los primeros seis meses, medían mejor que Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero ninguno tuvo esta estabilidad, la que justamente dicen que Milei no tiene.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri arranca con 70 muy bien y baja a 61 y después, bueno, ya saben lo que pasa, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto arranca con 54, mirá esto, esto fue la pandemia, 82.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un tipo que supo tener de verdad, 82, 79%, destroza todo con la foto de la pandemia, con la foto de Olivos y termina con 15.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Bueno, Milei está todo el tiempo igual.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A ella sí le pagaban los canales públicos con los fondos del Estado de esa dictadura sangrienta que vendió al Estado, endeudó al país y generó cientos de miles de desaparecidos en Argentina.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}