{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Entre 2015 y 2019, durante el gobierno de Macri, el de la derecha, hubo en Argentina mucha lágrima, mucha, lloraba gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Incluso uno recuerda que Cristina Kirchner hizo campaña en 2017 usando la angustia de la gente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo me acuerdo que había un taxista que lloraba y lloraba por la pobreza y Cristina lo aprovechaba políticamente, mirá.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie lloró por Sergio Zacarías, el hombre que se murió de frío en la calle a cuatro cuadras de la Casa Rosada.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y llegó Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y llegó Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿O es que el frío solo te indignaba durante el macrismo y ahora con Milei Simba?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "También debe haber un juez que debería haber llamado al diablo de Sáenz, porque usted, por ejemplo, pone parlantes en las estaciones de Constitución para decirle a la gente que no se puede movilizar.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Del otro lado hay expertos en piedras, en paros y en santos electivos, los mismos que amaban a Scioli en 2015 y ahora literalmente lo quieren matar.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "cuando decimos Scioli tenemos que decir el hijo de puta de Scioli, que ahora es su nombre completo y que no lo podemos cagar a piñas porque le falta un brazo, ¿no?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Esto fue hoy, Máximo Kirchner, diciendo que se puede venir el 2001.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}