{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Saben que durante todo el día de hoy el presidente sufrió severas críticas por la cadena nacional de anoche presentando el presupuesto 2025.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca en la historia de la televisión privada, tomando la privatización como era moderna de la televisión en Argentina, nunca un prime time de la televisión fue tan espantoso, horroroso como el que logró ayer el presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Hoy el diario Clarín dice algo parecido, el rating de la televisión abierta se desplomó en la cadena de Milei y cuenta que cayeron más de 10 puntos respecto a la programación habitual.",
      "entidades_detectadas": [
        "clarín",
        "milei"
      ]
    },
    {
      "frase": "Y después aclara que el encendido total de aire bajó de 13.8 a 3.5, es decir, que más de un millón de personas supuestamente apagaron la tele o se fueron a Netflix porque no querían ver al presidente presentando el presupuesto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después pusieron rating total de 27.81, en realidad, lo miraron a Milei tres millones de personas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo me acuerdo que cada vez que Cristina Fernández de Kirchner comenzaba una cadena nacional el rating se desplomaba fatalmente porque la gente se había hartado de verla todos los días en el prime time de la tele.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Era una máquina, pasa que nos olvidamos, la señora de Kirchner hizo 159 cadenas nacionales en 8 años como presidente.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Mira, hay un artículo de Jorge Héctor Santos que ya falleció, donde dice que cuando Cristina habla por cadena nacional padece un éxodo masivo de televidentes, los que apagan la TV más los que quitan el audio más los que se van a la TV paga.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mira, yo recuerdo a Cristina explicando que hacía el show de la cadena porque la abuela de un ministro tomaba Rivotril cuando veía los noticieros, mira.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aparte, si hablamos de poder de convocatoria, yo los invito a ver cuánta gente metió Cristina este sábado en Merlo, no sé si vieron, fue fenomenal.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Qué político hoy en Argentina tiene de verdad, real, poder de convocatoria sin los recursos del Estado?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina antes, Cristina ahora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Gran parte de ese 56% que votó a Milei está ahí.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo apuntaría ahí, yo creo que eso debería preocupar mucho más al presidente que el rating de una cadena nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}