{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ah, bueno, lo primero es contarte que en este preciso instante estamos atravesando el peor momento en la relación entre el presidente Javier Milei y la vicepresidenta Victoria Villarruel.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei le dijo hoy a su entorno, qué palabra de moda, entorno, todo liga, eh, y esto es así, que me lo desmienta Villarruel.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ahí tenés las ocho razones que han quebrado casi definitivamente la relación personal-política entre el presidente y la vice.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, hoy el presidente sale con los tapones de punta, mirá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Sabés qué es lo importante que dice Milei es lo primero?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque la pensión de Cristina está en 28 palos brutos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque la pensión de Alberto Fernández está en 14 millones de pesos brutos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A mí no me parece bien que el vocero del presidente gane tres veces más que un senador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina tiene 120 custodios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fabiola ahora tiene dos custodios en España que no salen 30 años.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Pero Argentina sigue matando a una mujer cada 35 horas y de eso no se habla.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fijate, otro claro ejemplo de lo que es castalandia: Alberto había convertido la Quinta de Olivos en un barrio de la paz.",
      "entidades_detectadas": [
        "alberto",
        "olivos"
      ]
    },
    {
      "frase": "Mientras entraba el preparador físico de su mujer a la Quinta de Olivos para que hiciera elongaciones y salto en rana.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Mientras usted nos amenazaba en público, en la Quinta de Olivos hacía lo que quería.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Casta es Mayra Mendoza mirando a la ciudad de Quilmes completamente inundada con su chofer en la camioneta blindada y polarizada con su iPhone 15 Pro Max.",
      "entidades_detectadas": [
        "mendoza",
        "pro"
      ]
    },
    {
      "frase": "La esperaba directamente la Berlingo, la PSA, la esperaba que estacionaba en el lugar donde van los vehículos oficiales y diplomáticos, o sea, donde no podemos estacionar los vecinos comunes y la llevaba a la radio, a la Casa Rosada, a Olivos o a donde pidiera, o sea, en un vehículo oficial con un chofer asignado.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Bueno, yo me acuerdo, ahora dice que Alberto esto, Alberto lo otro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los Parrilli de la vida, los Lustó de la vida, los Petinato de la vida, los Alberto Fernández de la vida, los Fabiola de la vida, los Cristina de la vida, los Máximo Kirchner de la vida.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y a eso sumale que el Senado tiene, escuchá este dato, 1309 empleados para 72 senadores.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}