{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahí lo tenemos, bien diferenciados a Lula y a Milei.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Lula le paró el carro, como suele decirse, a él, o el más, que le dice que no se llevará por delante la dignidad de los brasileños que él representa.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Milei lo nombra en el discurso más importante del año, no solamente en el que acabamos de escuchar, y le hace guiños de todo tipo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente argentino va a visitar a Elon Musk.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Visitamos a Elon Musk y preguntamos si Trump nos tendrá un ratito libre.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Dice Milei, avísenle que está el presidente de la Argentina por acá.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Y Biden no quiso, no, Biden ahora no puede.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "¿Se siente cada uno de nosotros al mismo tiempo que Milei de rodillas frente a ese poder?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O no, Maru, nos dejamos penetrar, y en términos de ustedes, con una base militar china en Neuquén.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El populismo le regaló el país a esa Venezuela chavista.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Pero no soportan, para mí no soportan, que ni Cristina, ni Alberto, ni Massa pudieron sacarse la foto con el empresario más rico y más poderoso del mundo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El gobierno de Milei que ya ha dado muchas muestras de seguidismo geopolítico con Estados Unidos, donde reciben a las empresas de Elon Musk.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Claro, Milei está dispuesto a entregar todo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En esta patética remake de relaciones carnales, Milei se muestra dispuesto a entregar todo y más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eso ofrece a la Argentina como la p***a.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso ofrece a la Argentina como la p***a barata de Musk.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que Cristina nunca en la vida hubiera conseguido esta foto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Néstor, Cristina, Alberto hicieron una alianza con ese tren fantasma.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo no me olvido que el expresidente llevó a Olivos a \"Elegante\" para hablar de marihuana y la cumbia 420.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "De Alberto hablando con Elegante de la inspiración de la marihuana.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Hoy tenés al presidente argentino con el empresario más poderoso del mundo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el hombre que dijo que en el golpe de Estado a Bolivia, nosotros vamos a usar todos los golpes de Estado que querramos para conseguir el litio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Está Hezbollah, está Chávez y está Cristina en una marcha en Gaza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hezbollah, Cristina y Chávez.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los terroristas con una bandera de Cristina y otra de Chávez.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Eso es Argentina para el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero también tuvimos un ministro de Economía, yo me acuerdo, Kicillof creo que se llama, que quería fundir a la empresa Techint.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Por esta mentalidad de mierda estamos como cero iniciativa privada, cero empresa, cero capital privado, todo en manos del Estado, un Estado mega gigante que no sirve de nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, lo que sucede para mí de fondo es el odio al exitoso, al progreso, al mérito.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A Cristina haciendo negocios como reno en Angola.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Trajimos la Argentina para todos los angoleños.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Trajimos la Argentina para todos los angoleños.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Trajimos la Argentina para los angoleños.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un presidente de esta torcida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero en realidad es un presidente que debería informarle al país su agenda, que debería informar qué fue a hacer, a dónde fue a recibir el costo de la luz, el que la pasea, el que va a hacer, el más, tiene que informarle al país qué va a hacer y esto tiene que explicar qué productivo tiene para la Argentina que él se suba a una fidea, a una vuelta.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, el que tenemos es Argentina y con esto te cierro en el ranking de libertad económica en el puesto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tiene menos libertad económica que, dos puntos, a ver si se sigue, a ver, Liberia, Mozambique, Uganda, estos países están mejor que nosotros, Chad, Ruanda, Burkina Faso, Malawi, Nepal, Nigeria, Brasil, Nicaragua, Camerún, Kenia, mejor que nosotros, Angola, El Salvador, Mauritania, Bután, Senegal, Ghana, Uzbekistán, Marruecos, tienen más libertad económica que Namibia, Jordania, Honduras, Tanzania, Colombia, Tonga y Guatemala.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}