{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Buenas noches, **Gato**, y un día nefasto, trágico por esto que ocurrió en la Cámara de Diputados, pero por otro lado, qué bueno que es el primer tiempo, que falta la otra mitad del partido y que hay que ponerse ya mismo a trabajar para que esto no se convierta en ley.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Creo que el crecimiento de la Argentina va a venir por la inversión y bueno, esperemos que se pueda aprobar en el Senado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No, si gana Milei va a cerrar el Congreso, va a ser como Perú.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no tiene condiciones de gobernabilidad democrática porque aunque haga la mejor elección del mundo va a tener menos de un tercio en el Senado y menos de un tercio en la Cámara de Diputados.",
      "entidades_detectadas": [
        "senado",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Eso significa que, de dos, si se enfrenta con el Congreso y él quiere imponer, puede decidir cerrarlo, como hizo Alberto Fujimori en Perú en 1992.",
      "entidades_detectadas": [
        "alberto",
        "congreso",
        "perú"
      ]
    },
    {
      "frase": "Si se enfrenta con el Congreso y es superado, con dos tercios en ambas cámaras, el Congreso lo destituye, juicio político, como pasó en Perú este año con Pedro Castillo.",
      "entidades_detectadas": [
        "congreso",
        "perú"
      ]
    },
    {
      "frase": "Perú es el espejo de la Argentina que viene y Milei gana la elección.",
      "entidades_detectadas": [
        "argentina",
        "perú",
        "milei"
      ]
    },
    {
      "frase": "No cerró el Congreso y no lo destituyeron, al menos por ahora.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei grita, grita porque está bien, el Congreso es un nido de ratas y está bien, es un buen personaje.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Kicillof dijo cuando empezó el gobierno, no, Milei va a cerrar el Congreso.",
      "entidades_detectadas": [
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Finalmente, Milei había dicho que venía a cerrar el Banco Central, pero lo que parece es que quiere cerrar el Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Cámara de Diputados aprobó modernización laboral, a mi gusto escasa.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Fijate que hasta se mataron con Guillermo Moreno en C5N por esto.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Para el gobierno de Milei o para el día después de mañana.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "una postal tristísima la CGT en la marcha.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Carlos Acuña, el estacionero.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esta es la Argentina del otro lado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se dan cuenta por qué Milei no baja en las encuestas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un Milei trucho que hicieron hoy, pasando la motosierra a la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fijate lo que dijo Pablo Moyano hoy.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y hoy estamos rechazando la entrega que se ha realizado ayer en el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy Milei respondió, mirá, todavía no ganamos nada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, la pregunta es, si nosotros tomamos lo que salió ayer, es cinco veces la reforma del Estado de Menem.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y dice que hoy, mira esto, mira esto, 52-38, al espacio de Cristina, Cristina Fernández de Kirchner, otros 10.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La gente ve que el gobierno de Alberto Fernández, la siguiente placa, tiene un 48% de responsabilidad.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei un 20, ambos gobiernos son 32.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}