{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Poneme a Andrés Rodríguez, líder de UPSRA, líder de los estatales, desde hace 34 años.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Esta foto es de Andrés Rodríguez.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Poneme a Carlos Acuña.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Acuña es líder del sindicato de estacioneros, desde hace 19 años.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Acuña dijo que esta semana va a haber una reunión de la CGT para evaluar lo que pasó hoy y que a partir de ahí van a dar ya entonces la fecha.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Los burócratas sindicales que hoy pararon son parte de esta oligarquía argentina nefasta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Muchi, Hugo Barrionuevo, Triaca padre, Caro Figueroa, Germán González, Flamarique, Patricia Bullrich, Camaño, Atanasoff, Tomada, Triaca hijo, Moroni, Kelly Olmos, Juan Carlos Cordero.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy, la doctora Silvina Martínez dio a conocer las nuevas pensiones vitalicias de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Argentina sigue siendo un país muy injusto para el jubilado que se rompió el alma y aportó durante toda su vida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso es lo que Milei tiene que cambiar, eso es lo que Milei tiene que cambiar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ah, hablando de Cristina, yo me acuerdo cuando Cristina se enojaba porque le hacían paros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso Milei puso \"faraón\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo me acuerdo que la misma Cristina se enojó tanto, tanto en otro paro que llegó a decir a Moyano, creo, \"a mí no me corren los matones\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, hoy Cristina está calladita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La esperaron bastante a Cristina de Kirchner, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nueve años tardó la CGT en hacerle un paro al kirchnerismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y Alberto no le hicieron ningún paro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "O sea, el 64% de los paros de la CGT fueron a gobiernos no peronistas.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}