{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Dice Milei que ha nacido un nuevo frente de izquierda populista, así dijo, compuesto por Cristina, Massa, Loutó, Larreta y Carrió.",
      "entidades_detectadas": [
        "larreta",
        "milei"
      ]
    },
    {
      "frase": "La base de la pirámide de votantes de Milei son los jóvenes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Le pasó a Macri con los jubilados, le pasó a Alberto cuando encerró a los pibes.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Hay una encuesta de Zuban, Córdoba, que pregunta cuál es la institución argentina que genera más confianza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, la pregunta es, ¿qué demonios tiene que ver Sergio Massa con la UBA?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa fue el ministro que pulverizó nuestra moneda.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa fue el ministro que hundió a docentes, a estudiantes, a obreros, a profesionales, a industriales, a las empresas, a los sindicatos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Poneme el dólar blue cuando asumió Massa y cuando se fue Massa.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando asumió Massa como ministro, 340 dólares.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pone, por favor, de nuevo, tenés la imagen de Massa y Moreno abrazaditos, la que vimos recién.",
      "entidades_detectadas": [
        "massa",
        "moreno"
      ]
    },
    {
      "frase": "¿Este es Moreno y este es Massa?",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Hace exactamente un año, Moreno decía que votar a Massa era indigno.",
      "entidades_detectadas": [
        "massa",
        "moreno"
      ]
    },
    {
      "frase": "Entonces, no sé, ¿qué me querés convencer, de que voté a Massa si le da vergüenza votar a Massa a ustedes?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿No voto a Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En 2020 se pega Alberto y Acinipo en la cuarentena más larga del mundo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y este año termina una marcha con Cristina, con Grabois, con Moreno, con Massa y con Martín Loutó.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es la reelección del populismo kirchnerista.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No hace falta que termines pegado con delincuentes como Cristina y Moreno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y la Argentina votó en contra de eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También, en la marcha, hubo mucha gente que votó a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Después, avanza 1 metro más y aparece Cristina en un balcón, creyendo que evita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Después, avanza 1 metro más y está Tolosa Paz, la mujer de Alister, que le presta el departamento al impresentable Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto termina con 80% de reprobación.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei arranca bien, 55, hoy lo tenés en 46 de positiva.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}