{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primer dato: el PRO votó en contra del DNU de fondos reservados de la CIDE.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Que en las últimas horas hablaron Macri y Villarruel.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y el tercer dato: Milei puso el grito en el cielo por el \"aumentazo\" de los senadores y dejó expuesta a ¿quién?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algo se rompió feo, feo entre Milei y Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mauricio Macri le ordenó a sus diputados que voten junto al kirchnerismo y en contra del gobierno para extorsionar y pedir más poder.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y como para cerrar el colmo del \"internismo\" idiota, hay un senador nacional que responde a Villarruel, llamado Francisco Paoltroni.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Lo mandaron a Santiago Caputo a fumar al quincho.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El presidente está con Ariel Lijo en este sentido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué es lo que quiere Santiago Caputo con Lijo en ese puesto?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "¿Se está a tiempo de frenar la llegada de Lijo al máximo tribunal?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Esto hoy es responsabilidad de los senadores o del propio presidente de la Nación que retire este pliego y mande a Caputo a fumar al quincho al fondo.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "caputo"
      ]
    },
    {
      "frase": "Por lo menos para mí es un grave error creer que el kirchnerismo murió, aun con esa obscenidad de la \"pornopolítica\" de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estamos descubriendo que durante cuatro años esta gente convirtió la Casa Rosada y la Quinta de Olivos en esto.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Y mientras tanto, bueno, parece que el presidente estaba en Olivos y en la Casa Rosada con...",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Y mientras tanto, Fernández nos encerraba de esta manera, mirá.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina decía: \"La derecha está enferma de odio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, a los tres meses Milei pone en Twitter él, una foto mía.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Enfrente hay un régimen político que sacó de la cancha al secretario de Cristina Gutiérrez, arrepentido de la causa \"Cuadernos\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y yo me acuerdo, venían todos los días a \"La Nación Mafia\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Bullrich y Larreta se mataban en cámara.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "En esto hay una personita, una sola persona, una señora, comiendo pochoclo y viendo cómo Macri, Milei y Villarruel se hacen daño entre sí.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}