{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo le preguntaría con mucho respeto al intendente y presunto abusador Fernando Espinoza: ¿Se acuerda que su jefa, la doctora Cristina Fernández de Kirchner, le vetó el 82% móvil a los jubilados?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Los que se indignan y hacen marchas, tiran piedras y son violentos porque el presidente vetó la reforma jubilatoria son los mismos que vetaron el 82% móvil hace diez años, señores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este señor, divino, es el jubilado que aparece solamente cuando gobierna Macri o Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El señor solamente levanta el cartelito con Macri y con Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y la prueba más gráfica de lo que estoy diciendo es que en medio de la marcha apareció Pablo Moyano hoy.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Apareció Pablo Moyano diciendo que la represión de Milei es peor que la de Maduro en Venezuela.",
      "entidades_detectadas": [
        "maduro",
        "moyano",
        "milei"
      ]
    },
    {
      "frase": "Se quejan de la represión de Maduro en Venezuela y esto es mucho peor.",
      "entidades_detectadas": [
        "venezuela",
        "maduro"
      ]
    },
    {
      "frase": "Las fuerzas de Maduro mataron a 9.400 personas en 10 años.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Dice que esto es peor que la Venezuela chavista.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "¿Dónde estaba este muchacho, Moyano Jr., cuando Alberto Fernández dejó la jubilación mínima en 90 dólares, no?",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "moyano"
      ]
    },
    {
      "frase": "Comiendo asados con el presidente en Olivos, llevándole la camiseta de Deportivo Camioneros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El ex viceministro de Massa te confiesa que el Plan Platita terminó arruinando la Argentina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "\"Hasta el último día le decías a Massa lo mucho que te gustaba ser funcionario\".",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}