{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Condenan a Cristina Elizabeth Fernández de Kirchner a la pena de seis años de prisión, inhabilitación especial perpetua para ejercer cargos públicos, accesorias legales y costas del proceso por considerarla autora penalmente responsable del delito de administración fraudulenta en perjuicio de la administración pública.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pasaron más de 6.000 días desde que Néstor y Cristina fueron denunciados por Lilita Carrió, la Coalición Cívica, Nicolás Wiñazki y Jorge Lanata, y de pronto un día, un día se hace justicia.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "La provincia de Santa Cruz tiene el 0,7% de la población del país, pero recibió con los Kirchner el 12% de las obras de vialidad.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Aún así dice el vaquero Juan Grabois que el kirchnerismo no se va a quedar de brazos cruzados.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Hoy, mira, la última ratio, saben cuál es, la soberanía popular, es el pueblo organizado que va a estar apretando a estos corruptos de patria y ampliadores\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por eso el pueblo de la patria, por las cosas buenas de la nación y porque nosotros, nosotros permitimos que se naturalice la injusticia, los tribunales, la injusticia social, también se va a naturalizar un tipo que sacó el 58, 58, pide echar a patadas en el culo a una persona que te puede gustar o no, pero sacó el 55.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Es raro, un tipo que sacó 5 o 6 dice que hay que echar a un tipo que sacó el 55, después debatimos Milei si querés, pero no me dice.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Además, Grabois dice que Cristina no tiene un pelo de corrupta.",
      "entidades_detectadas": [
        "cristina",
        "grabois"
      ]
    },
    {
      "frase": "Bueno, y a Máximo Kirchner, su hermano, diputado nacional, acaba de declarar en blanco 27 propiedades y otros cinco millones más de dólares, ¿de quién son, Juan?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Pero dice Juan que Cristina no tiene un pelo de corrupta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fijate lo que dijo hoy el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le preguntaron por la condena a Cristina, Radio Rivadavia, y dijo esto: \"No puedo dejar de lado la noticia más inmediata que tiene que ver con la confirmación de la condena por corrupción contra Cristina Kirchner\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Se terminó la Argentina de unos pocos vivos en contra de la gran cantidad de los argentinos de bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Sabe, presidente, que en algunos estudios la corrupción sale como el principal problema de la Argentina para un gran sector de la sociedad?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Te he hecho en nuestro bloque de La Libertad Avanza, está trabajando con el PRO y diputados que son, tienen buena relación con nosotros, en impulsar el proyecto de ficha limpia absolutamente.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Quienes tienen condena en doble instancia, primera y segunda instancia, muchos, Cristina hoy, Voodoo, Milagro Sala, José López, Julio De Vido, Ricardo Jaime, Lázaro Báez, Uribarri, todos con doble, Piccolotti, Esqueda, Abi Moreno y algún otro impresentable más.",
      "entidades_detectadas": [
        "moreno",
        "cristina"
      ]
    },
    {
      "frase": "Ojalá la sociedad argentina comprenda definitivamente culturalmente el daño que nos hicieron, no la guita, nos rompieron al medio, reventaron un tren, asesinando 52 personas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que debe terminar en Argentina es la impunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Kirchner ya debería estar presa, hoy, hoy.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Carlos Menem fue detenido con preventiva sin que armas llegase a la corte, ¿por qué Cristina está libre?",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "cristina"
      ]
    },
    {
      "frase": "¿Cuándo se evita hoy en el balcón?",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Porque cuidado, porque la jefa, Cristina, vez dijo alguna vez, la impunidad, la madre de la corrupción, entonces, sabés que la corrupción en Argentina se va a acabar, se va a terminar el día que un presidente corrupto vaya preso, pero de verdad, no nueve meses como Menem, de verdad.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "No alcanza con bajar la inflación, presidente, con todo respeto, por eliminar los curros, está muy bien, no alcanza, no alcanza, no alcanza contra De Vido, va a alcanzar cuando en Argentina se haga justicia, justicia, justicia, perseguirás\".",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}