{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se supone que seis de cada diez votantes de Milei son jóvenes, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Incluso en Córdoba pasó algo curioso, fue un radical a la marcha, que es Rodrigo de Loredo.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Mirá lo que hizo el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei también ajusta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei recontraajusta, lo lleva a 128 millones de dólares.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El gobierno de Milei ajustó duro y parejo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dicho esto, el gobierno de Alberto Fernández ajustó un 40% y no hubo una sola marcha.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei también, claro que ajustó Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Massa recortó recursos para educación, producción, obras públicas, transporte.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa recortó 50.000 millones al presupuesto educativo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Información de la Asociación Argentina de Presupuestos, Datos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora bien, que venga Cristina Kirchner a darme lecciones de gobierno, a mí me parece un montón.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy Cristina no solo apareció por ahí, sino que tuiteó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo te recuerdo que Cristina se burló de la UBA de La Matanza desde Harvard.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también te recuerdo que la condenada, Cristina Kirchner, había tratado de vagos a los docentes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Te acordás de Cristina tratando de vagos a los docentes, corriendo por derecha a los docentes, que trabajan 4 horas, tienen 3 meses de vacaciones?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No les creo absolutamente nada, mucho menos se la creo a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Tweet de Massa hoy, mira, \"orgullo UBA Argentina\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De hecho, se lo recordó Milei en el debate.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En los últimos años hubo un congelamiento de presupuesto, tanto de su ex ministro Massa como del gobierno que está en medio.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "A ver, ¿qué dijeron en la campaña tanto Milei como Villarruel?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Argentina está en el puesto 36 sobre 44 en el ranking OCDE de las universidades.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Uno de cada tres estudiantes universitarios en América Latina es argentino.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El 33% de toda América Latina eran estudiantes universitarios argentinos.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Chile gradúa más que nosotros.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Chile gradúa más que nosotros.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Chile gradúa 150.000 por año.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Argentina gradúa 132.000 por año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Venimos a marchar en defensa de la Universidad Pública agradeciendo yo personalmente por la posibilidad que me ha dado la Universidad Pública Argentina de estudiar, de construir un futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo lo que digo es: \"probá ir a Colombia como argentino\", en serio, probá, viajá a Colombia o viajá a donde quieras y probá estudiar gratis abogacía o antropología o periodismo-psicología y te pegan una patada en el medio del \"tujes\".",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "Ahora, la UNESCO dice que Argentina es el país latinoamericano que más estudiantes extranjeros recibe.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Salta se animó con la salud.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Con la excusa de la patria grande, le regalamos educación a países que de ninguna manera tienen reciprocidad con nosotros.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero debía hacer queja de que Milei quiera chequear el déficit fiscal, mira.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fijate lo que dijo hoy Grabois admitiendo que hay algo raro, un tufillo un poquito extraño.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Tal vez Grabois lo sabe.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No le creo a Kicillof cuando lo veo transformando la protesta de hoy, legítima, en una marcha militante.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "No le es indelegable al Estado que Milei pretende abandonar.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Kicillof, Grabois, D'Elía, Cristina saliendo en bata, no sé qué.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sergio nunca cerró el estudio de abogado que tiene con sus compañeros de la facultad.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Una agencia internacional pública que estaba asesorando al fondo Greylock, ¿cierto?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es loco, porque esto es un fondo que \"petea\" el ajuste de Milei.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Estamos ahí charlando con el fondo Greylock.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Nos estamos ajustando como cualquier familia, pero Sergio la está juntando en \"pala\" porque trabaja para un fondo buitre llamado Greylock que \"petea\" el ajuste de Milei.",
      "entidades_detectadas": [
        "sergio",
        "fondo"
      ]
    },
    {
      "frase": "Massa nunca fue a la UBA, no le importa la UBA.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}