{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El próximo miércoles 12 de marzo, ve al Congreso Nacional a las 17 horas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Los golpes de Estado los hacen los milicos, los de ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que nosotros buscamos es otra cosa, con la Constitución en la mano.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Juicio político por inhabilidad moral del presidente y de Victoria Villarruel, que ahora se hace la que llora, pero que es igual que él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Imagino que le dice a Victoria Villarruel: \"Hay que echarlos con la Constitución en la mano, pero hay que echarlos a la mierda\".",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Patricia Bullrich es una asesina.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Entonces, Patricia Bullrich no solamente se tiene que ir, tiene que ir presa.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pero Grabois y los muchachos ya activaron el modo \"helicóptero\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Algarra de Clarín para que lo entiendas con un solo número.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "La descomunal caja que manejó Grabois con Abal Medina y de Alberto Fernández: 244 millones de dólares en cuatro años.",
      "entidades_detectadas": [
        "alberto",
        "grabois"
      ]
    },
    {
      "frase": "Esta es la explicación de por qué Grabois está tan nervioso.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "¿Por qué pensás que Grabois está tan nervioso y quiere voltear ya a Milei?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Digo, solo en Argentina no podemos dejar de psicopatear de esa manera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente del bloque peronista en el Senado, Mayans, llegó a decir el año pasado que no descartaba el juicio político a Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy, leí a Pablo Ibañez decir que en la reunión que tuvo Milei con su equipo económico, digamos, viendo las votaciones en el Senado, dijo, sugirió: \"Van a querer venir por el juicio político, por el tema de los dos tercios\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Incluso un gobernador peronista muy importante como Ricardo Quintela, mandamás de La Rioja, llegó a decir que Milei cambiaba o se iba a tener que ir como pasó en 2001.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo fui testigo presencial porque era legislador y pertenecía a la mesa de conducción del PJ del partido justicialista en la Cámara de Diputados.",
      "entidades_detectadas": [
        "pj",
        "cámara"
      ]
    },
    {
      "frase": "El líder del Polo Obrero, Eduardo \"Chiquito\" Belliboni, llegó a decir que el presidente se tenía que ir por las buenas o por las malas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque sabemos que Massa es eso que dice.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tenés que dar la información con datos, con videos, de que Massa estuvo detrás.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa había desaparecido por completo hasta el sábado que habló.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Este hombre, junto a Cristina y Alberto, dejaron el país con 45% de pobreza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Argentina está repleta de esquizofrénicos que no conectan con la realidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entiendan de una buena vez que la sociedad argentina, aún enojada con Milei y porque es un momento de mucha tensión, aún molesta por el \"palazo\" a la jubilada del otro día, aún insatisfecha por las flojas explicaciones del caso \"Libra\", aún preocupada porque la inflación no termina de bajar por debajo del 2%, aún angustiada porque una jubilación de 300 dólares es una miseria y no alcanza para nada, aún fastidiosa con la soberbia del entorno de Milei y que lo lleva a cometer graves errores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Repito, se tienen que calmar porque en el último mes, Patricia Bullrich pasó cagada, pasó cagada.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}