{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tercera piña que se comió Milei y el gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina lo saboreaba, Lacan por allá se veía reconquistando los despachos de Aysa y no sé qué cosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta Grabois llegó a decir en las últimas horas \"este gobierno se tiene que ir\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Y eso no es golpismo, los golpes de Estado los hacen los militares, los de ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que nosotros buscamos es otra cosa, con la Constitución en la mano.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Juicio político por inhabilidad moral del presidente y de \"videlitas\" que ahora se hace la que llora, pero que es igual que él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Patricia Bullrich se tiene que ir del gobierno.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Patricia Bullrich debería estar detenida por intento de asesinato.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Con Alberto no voló una piedra, muchachos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto le pagaba misiones con la nuestra.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Milei es De la Rúa y el pueblo explotó e iba a salir a la calle.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que ya está derrotado Milei como partido político de la derecha argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Con 39 diputados un nuevo acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El grado de efectividad política que tiene el gobierno para, con esta \"caterva\" de \"lúmpenes\", lograr una aprobación de un DNU, de un acuerdo con el Fondo Monetario, cuyas cláusulas, montos y especificaciones se desconocen, ya directamente fascinante.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fascinante, fascinante, con una minoría en la cámara y armado básicamente de \"tuiteros\" y \"gatos\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "O sea que pasan de una semana de estar en completa minoría y tener que levantar una sesión de forma completamente inconstitucional a tener una mayoría para aprobar con el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El gobierno básicamente, los hermanos Milei, Franco rosqueando, Adorni hablando, Bullrich domando y Caputo bajando la inflación, no es mucho más que eso, ¿eh?",
      "entidades_detectadas": [
        "bullrich",
        "caputo"
      ]
    }
  ]
}