{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobernador de Chubut no está amenazando a Milei.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Te cuento que el presidente está convencido de que esta jugada de Torres es una movida más pesada de otros dirigentes mucho más pesados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En privado, Milei dice, ¿sabés lo que dice?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Comenzó el golpe de Massa y de la Reta\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De Sergio Massa, recuerdo una frase que dijo en el debate: \"Pero...",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Milei está convencido de que Massa y la Reta trabajan en conjunto, lo voy a decir, para rocarlo.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Es raro que Macri quiera colaborar, tal vez, quizá, y no lo dejen.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Chubut le debe a la Nación 119.500 millones de pesos.",
      "entidades_detectadas": [
        "nación",
        "chubut"
      ]
    },
    {
      "frase": "Bueno, Chubut propone un bono a refinanciar la deuda.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Y viene el de Mendoza y dice: \"Te dejo sin vino\".",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y Corrientes te dice: \"Te dejo sin arroz\".",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Como tampoco va, con todo respeto, que el presidente Milei ningunee públicamente a un gobernador.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Evidentemente, es una víctima del deterioro de la educación argentina y no puede leer un contrato, pobre chico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por más que el presidente tenga razón, no sirve, no suma, no contribuye.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que Argentina necesita salir del debate chicanero, adolescente, precal, porque, si no, sos igual que Cristina, viste.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hugo Moyano le dice a Mauricio Macri: \"No tengo miedo de ir preso.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Este método macho alfa patotero, para mí, me puedo equivocar, en la Argentina no va más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O pensar que Milei y Torres se suponen que juegan juntos, por el mismo equipo, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "FONID, Fondo del Transporte, lo que ha ocurrido en Chubut, las medidas que ha tomado en cada uno de los casos, afectan a todas las provincias argentinas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es decir, que está en juego también la Unidad Nacional y está en juego también la Constitución Argentina.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Me encantó, encontró el lugar, pum, dijo: \"Soy el Milei del Pro\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La pelea entre el presidente y este gobernador del Pro es música para los oídos golpistas.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Fijate lo que dijo hoy la mano derecha de Cristina Kirchner, Oscar Parrilli, sobre el tema.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Literalmente, el kirchnerismo se relame con esto, el kirchnerismo apoyando al gobernador del Pro de Chubut, Nacho Torres, no, seguís, Nacho, dejas a todos sin gas.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Cristina se propuso destruir el pacto más criminal, que me parece que le queda poco a ese pacto, si es que alguna vez existió.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La carta de Cristina era para eso y dio resultados malos, inteligentemente malos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A la pelota, el kirchnerismo promoviendo que Argentina explote por los aires, literalmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Santoro dice que Argentina puede implosionar y, entonces, que la República de Chubut, la República de Córdoba, la República de Buenos Aires...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno y sus aliados del Pro no pueden cometer estos errores tan básicos de principiante, de novatos, porque del otro lado hay golpistas profesionales esperando con la sangre en el ojo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Buscan que a Milei le entre una bala, como dijo el Chico.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}