{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Llegó Martín Menem, presidente de la Cámara de Diputados de la Nación.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Pues, es que recién nos hacíamos una pregunta fuera de cámara con la producción.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Por qué Milei se enoja tanto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Fijate lo que dijo anoche en Corrientes: \"Y que, por la lógica del sistema electoral, todavía no tenga esa representación en ese nido de ratas que es la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En ese nido de ratas que es la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "O que es el Congreso de la Nación\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Che, Milei está muy enojado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mira: El señor Larreta creó una lista alternativa encabezada por el traidor López Murphy.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Vidal es tan impresentable, porque esa es la realidad, que cuando le preguntaron si se iría a dar la vacuna afuera, dijo: \"Ay, prefiero no contestar\".",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Pero profundamente, la gente empatiza con Milei cuando habla mal de los políticos, cuando dice esas cosas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De por qué Milei va contra todos, pero contra todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es la fórmula del éxito de Milei hasta ahora.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pues Milei lo que busca es decirte: \"Vos estás mal, porque hay un grupo pequeño y selecto que hace décadas vive del Estado y te roba la tuya, ¿ok?\".",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Hay una metáfora, para mí que es perfecta, de otra película del Estado de Ánimo, del argentino, por medio que es \"Relatos Salvajes\", ¿no?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto decodificó bien Milei, hay que decirlo: la sociedad argentina está rota.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, pero Poliarquía dice, todavía Milei tiene 56%.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ellos creen que la sociedad argentina no recuerda, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora te aparecen estos personajes nefastos como Moreno que te quiere mentir que los jubilados estaban mal ahora por culpa de Milei.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Anoche lo vi al ministro Caputo y dijo que esto me preocupa en serio.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Está Jorge Macri para hablarlo después y Martín Menem llegó.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "Caputo dijo que recién en marzo va a haber una recomposición y solamente del 30%, mira.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Mañana está Caputo acá.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Kirchner, nadie le dijo que era atraccionada a la patria por sacar la plata del país.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y compraba 2 millones de dólares por mes al punto que Víctor Hugo se hace amigo de Kirchner cuando lo fue a Pirona.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner, nadie le dijo que era atraccionada a la patria por sacar la plata del país.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Kirchner, nadie le dijo que era atraccionada a la patria por sacar la plata del país.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y compraba 2 millones de dólares por mes al punto que Víctor Hugo se hace amigo de Kirchner cuando lo fue a Pirona.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "No lo olvidaremos jamás y tú pagarás lo que le hiciste a Venezuela más temprano que tarde.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El que se mete con Venezuela se seca en un acto de piratería, de robos\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y tú ves la extrema derecha venezolana tiene a Milei como su héroe, el nuevo dios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ha nacido un nuevo dios, Javier Milei, para ellos y para ella es su dios.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Los que roban a Venezuela, los que saquean a Venezuela, los que sancionan a Venezuela, los que tratan de hacerle daño a Venezuela son sus dioses.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Maduro está enojado con Milei porque dice que le robó el avión.",
      "entidades_detectadas": [
        "maduro",
        "milei"
      ]
    },
    {
      "frase": "Yo, consejos le digo en serio, pero con buena leche, con muy buena intención, queriendo que a Milei le vaya bien, queriendo que al país le vaya bien, empiecen a mostrar resultados ahora, porque los trabajadores, porque los jubilados, porque la clase media, vos que nos mirás, no tienen más espalda, no hay bolsillo que aguante, cuando te duplican la prepaga, el colectivo, los remedios, el bondi, el tren, la nafta, el cable, internet, el celular, lo que sea, entiendan que la sociedad acompaña, sí, acompaña, ese es el verbo acompañar, pero también tiene que comer y viajar y curarse y educarse y ser feliz.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta es como la fantasía de que los judíos están atrás de Milei, terminenla con eso, ni los judíos ni la corporación están atrás de Milei, materina los judíos, los judíos, de qué se hablan, hay un alineamiento de Milei, no, pero digamos la cosa como es, todo, porque si vamos a hablar pelotudeces, que hablamos todo y decir que los judíos están atrás de Milei que no están, dice que no es la misma tontería de decir que los judíos están atrás de Milei es decir que la corporación está atrás de Milei, ni los judíos están atrás de Milei, Milei está alineado con el Estado de Israel que está cometiendo una masacre en Gaza, no hablamos tanto frente porque no volvemos, hablemos de la colegialidad judía, no está atrás de Milei, la colegialidad judía está, bueno, este debate y no está la corporación.",
      "entidades_detectadas": [
        "israel",
        "estado",
        "milei"
      ]
    }
  ]
}