{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La verdad es que esto no está bueno porque uno quiere un Congreso bien, limpio.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A mí me gusta un Congreso sano, republicano.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Repito, yo quiero un Congreso sano y funcional, ¿no?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por ejemplo, Juan Carlos Maqueda.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque Alberto Fernández se había ido a la casa de un periodista, Mexurziberia, crea un caballito y no querían que...",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto usaba el helicóptero todos los días, como dice Nico, hacía olivo rosada, rosada de olivos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y te recuerdo que Alberto un día lo sacó a pasear en helicóptero al perro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "De hecho, fíjate lo que dijo alguna vez Alberto sobre sus viajes en helicóptero.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras yo fui presidente dos o tres veces, mientras viajaba en helicóptero de Casa Rosada a Olivos, me apareció una mira telescópica y telescópica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ok, pero no era solo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Claro, esto es Fabiola con Alberto con el perro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Caso Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo hizo Cristina para gastar tanto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A eso sumale que ahora mismo Cristina tiene un cuerpo especial de 120 custodios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La entonces diputada Conti dijo que Cristina quería ser eterna en el poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O que ellos querían una Cristina eterna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo el kirchnerismo pretendemos que sea Cristina la candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina gana en primera vuelta en el país.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque quisiéramos tener una Cristina eterna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quisiéramos tener una Cristina eterna.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero vuelvo con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vieron que finalmente mi ley contó que Alberto no tomaba champagne.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero todos me decían que Alberto era abstemio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, vamos a suponer que mi ley tiene razón y Alberto tiene razón.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, vamos a suponer que mi ley tiene razón y Alberto era abstemio y no tomaba champagne.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Compras para la quinta de Olivos en la pandemia.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Bueno, Alberto no lo tomaba.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, Alberto no lo tomaba.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En definitiva, se trata del estado puesto a disposición de un grupo de oligarcas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y contó que Tandanor, que es una empresa estatal que tiene que construir barcos, hacía estatuas de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Me contaron, vi una foto, me contaron que Tandanor, que tendría que hacer barcos, hacía estatuas de Néstor Kirchner, de metal.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "De Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y lo hacía con un conocido fondo fiduciario que el presidente me había cortado.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Con el famoso FISU, este fondo fiduciario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cada PAMI siempre fue nido, ¿no?",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Seguridad Bullrich dio de baja, esto más chiquito, ¿no?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y bueno, eso va a ir sumando, sumado a toda esta conflictividad social para las finales de marzo, principio de abril, seguramente hablando con los compañeros del Consejo Directivo de la CGT, a una medida la CGT tiene que ya ir pensando para esta fecha, ¿no?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Viviendo en esta Argentina, en esta Argentina de la mafia, en esta Argentina de la prebenda, en esta Argentina de los privilegios, en esta Argentina de funcionarios ricos, en esta Argentina de funcionarios ricos y ciudadanos pobres, en esta Argentina donde los que trabajan como funcionarios tienen todo y el pueblo no tiene nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Cívica Javier, que tocó el turno, fuiste el que ganaste la opción de cambio como martirín, hoy te acompañamos Javier para que seas el próximo presidente de los argentinos.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    }
  ]
}