{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Milei cagón.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei cagón.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, lo que no se dieron cuenta es que el presidente de bloque kirchnerista antiputados, Germán Martínez, el otro día hizo una tremenda confesión de corrupción en vivo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se está construyendo una arquitectura con la UIF (Unidad de Información Financiera), la Ex AFIP (Administración Federal de Ingresos Públicos) y con Santiago Caputo en manos de una única persona, quien los va a tener a todos ustedes de rodillas en los próximos años.",
      "entidades_detectadas": [
        "afip",
        "caputo"
      ]
    },
    {
      "frase": "Justamente, la ficha limpia es para que los lavadores de dinero, como Máximo Kirchner, compañía de suyo; los contrabandistas como Ricardo Echegaray; los ladrones como Milagro Sala y los que tienen offshore como Lázaro Báez, no puedan ser candidatos nunca más.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El papel de la cámara que afecta a la presencia de Cristina es lo que preparó este camino para terminar de consolidar esta estrategia de proscripción.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Este circo que armaron tiene por objetivo no solamente horadar la imagen de Cristina, no solamente montar toda esta campaña de desprestigio, sino también lograr, aunque no lo hayan podido hacer todavía, proscribir e impedir que Cristina sea candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es Perón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no es Perón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no está proscripta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina está condenada en primera y segunda instancia por haberse robado 2.000 millones de dólares de la obra pública, muchachos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo te recuerdo que el secretario privado de los Kirchner llegó a tener 70 millones de dólares en propiedades en Miami y Nueva York.",
      "entidades_detectadas": [
        "kirchner",
        "miami"
      ]
    },
    {
      "frase": "Encuesta que salió hoy, la consultora Opina Argentina ha llegado a la conclusión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La imagen de Cristina es ésta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Te vas a Patricia Bullrich y esto es el gran problema que tienen, le da mejor.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Digo, redistribución, estado presente, el estado te cuida, las corporaciones, el imperio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El presidente Javier Milei está desesperado porque el dólar se le va a la mierda.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Macri venía bien.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En Centro de Todas las Miradas, el dólar, que superó los 34 y Axel Kicillof, ex ministro de Economía, ahora diputado en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Macri asume con el dólar a 15.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En junio de 2018, el Dólar Mundial de Rusia va todo al diablo.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Y ya para las PASO de 2019, Alberto Fernández gana y se va a 60.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es decir, con Macri el dólar se terminó triplicando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Claro, esta gente con Alberto pasó de 60 a 200.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que se repita esa corrida que empezó con Macri generando un salto inflacionario brutal que después no se paró nunca más?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Muchachos, tienen dando entrevistas por ahí a ese impresentable de Fernández que le dice \"pito duro\" en la ca...",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Los primeros años inclusive la figura de Cristina Fernández de Kirchner llamándolo \"pito duro\" no es...",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, yo nunca le escuché a Cristina decir eso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no hacía barrabasadas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hicieron un ranking de políticos si Alberto consiguió un récord insólito.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero no debe haber, nunca jamás, un político en Argentina tuvo 91% de negativo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No quieren entender que con ficha limpia o sin ficha limpia, porque en el Senado tengo miserias dudas.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}