{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Dame la carátula para arrancar con Alberto, Cristina y los 40 ladrones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y nunca ocurrió que un presidente de la nación llame a incumplir la ley.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Bueno, el gobernador Kicillof por primera vez habla concretamente de frenar el desquicio del presidente Milei.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Porque están preparando el terreno para llevar a Milei a juicio político por inhabilidad moral.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque necesitan que deje de destapar los curros de Alberto, de Cristina y de los 40 ladrones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La directora del PAMI era una jovencita llamada Luana Volnovich de La Cámpora.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Por eso quieren frenar a Milei y no a él.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"En Argentina la ayuda social se dividió centralmente en los...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y me animaría a decir que votaron mayoritariamente este disparate que se llama Javier Milei, como reacción a los abusos de gerentes y capataces de la pobreza.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo me acuerdo cuando Alberto Fernández dijo alguna vez en Mar del Plata, así como los alimentos alimentan nuestro estómago, el arte alimenta nuestro espíritu.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El arte de alimentar una caja sin fondo para colocar amigos, amantes, chicas, chicos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por ejemplo, el Estado gastó nueve palos en 16.000 copitas menstruales que fueron adquiridas al laboratorio de Hugo Sigman.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Cómo vas a usar plata de la ANSES de los jubilados para que nadie se dé cuenta que Aerolíneas pierde plata?",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "El gobierno ponía fortunas para estas comunidades indígenas y después tenía un presidente que decía estas imbecilidades, mirá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque de Europa escribió alguna vez Octavio Paz que \"los mexicanos salieron de los indios, los brasileros salieron de la selva, pero nosotros, los argentinos, llegamos de los barcos\".",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Mirá, encuesta que llegó a manos de Milei en las últimas horas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Retención de votantes de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Hoy Milei está en 42% de intención de voto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "O sea, primera conclusión, Milei retiene pese al ajuste 3 de cada 4 votos del ballotage.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Segunda conclusión, si hoy hubiera elecciones, Milei ganaría en primera vuelta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eliminar jubilaciones de privilegio para presidente y vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque veo que Alberto tal vez va a cobrar una jubilación de 7 millones de pesos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Te das cuenta que la base del relato de Milei es la lucha contra la casta?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo vimos también en la reparación de los jinetes del fracaso, como Sergio Massa, Pablo Moyano, Juan Grabois y Máximo Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "máximo",
        "grabois"
      ]
    },
    {
      "frase": "El señor Larreta creó una lista alternativa encabezada por el traidor López Murphy.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Incluso con la reaparición de la expresidenta Cristina Fernández de Kirchner, que ha sido responsable de uno de los peores gobiernos de la historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿En qué parte de la Constitución está que un gobernador como era el caso de Morales, porque los chicos por Twitter le dijeron cornudo, lo meta preso 50 días?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Congreso Nacional, y esto es muy triste, no está bueno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Que la gigantesca mayoría de la población argentina está enojada con todos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tal vez Milei representa la venganza de los olvidados.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}