{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Síntesis de lo ocurrido hoy, porque para mí, con invitados de lujo, nunca como hoy quedó tan claro que Argentina tiene dos caras.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y aquí se despliega la unidad, y el presidente y la señora vicepresidenta, es necesaria salvo para el mundo presente, compartiendo la tenida, compartiendo este espíritu de unión que hoy se manifiesta de esta manera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque el presidente apareció en un tanque.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se apropiaron de la quinta de Olivos para hacer fiestas personales durante la cuarentena.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Se apropiaron del Estado para hacer política, muchachos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Venía un dirigente político y nos decía: \"Vamos a volver a la Argentina de principio de siglo\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque sabíamos lo que pasaba en la Argentina de 1900.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque Cristina dice que los jóvenes de hoy se comen cualquier pelotudez de TikTok.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tenías a Jalil (peronista), a Zdero (radical), a Torres (del PRO), a Jorge Macri (del PRO), a Sarur (peronista), a Valdez (radical), a Frigerio (del PRO), a Zannini (radical), a Gustavo Sáenz que es peronista.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por suerte no le puso \"querido Presidente Milet\", pero por ahí la próxima se anima.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei entendió que sin convivencia con la casta no va a poder gobernar, no se puede.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso el presidente decidió rendirse, pero bien, ante la negociación política y empoderó a Francos, jefe de gabinete, y no está mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}