{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y, obviamente, por estas declaraciones que hace el presidente, donde el estado es una mafia que hay que exterminarla.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El estado unido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La condenada Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No todos, pero muchos senadores kirchneristas van a faltar al discurso de la asamblea legislativa del sábado del presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los del PRO ahora, le preguntaron a Morales, creo que van a ir, pero mira más chance, Recalde, Alicia Kirchner, Wado de Pedro, Distúlio, Parrilli, todos estos no van.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Tan solo imaginen, no sé, si tener la imagen que se fantasea, la imagen de medio congreso vacío, o ser mi vacío en un día tan importante, Milei hablando y el Congreso.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "¿Por qué Sergio Massa perdió en 21 de las 24 provincias argentinas?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Por qué en Córdoba el cambio, no, Milei, el cambio sumado, ganó 74 a 26?",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "¿Por qué en Mendoza el cambio ganó 71 a 29?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Sin embargo, te aparece un tipo que sacó cinco puntos y pide que el presidente se base hacia la Casa Rosada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Único país en el mundo donde un tipo que sacó el 5,85 determina por qué él quiere que el presidente electo por el 55 se tiene que ir tres años antes de que cumpla el mandato.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El mismo Grabois que quiso tener y entró de prepo por otro día en la habitación del hospital donde está internado el papa Francisco en ropa.",
      "entidades_detectadas": [
        "francisco",
        "grabois"
      ]
    },
    {
      "frase": "Es el mismo Grabois que le faltó el respeto a tres jueces de un tribunal prepotiándolos así.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La audiencia, la dimos el presidente del tribunal y le pregunté el mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, ¿vale que un representante del Estado interrumpa audiencia y acá los tres jueces no hacen absolutamente nada?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Alcanzan con vaciar el Congreso el sábado?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El PRO ha perdido su identidad.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Estuve y estoy en contra de entregar el PRO a Milei.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Se puede ser amigo de Macri y de Massa al mismo tiempo?",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "¿Usted cree que el presidente tiene margen para darte vuelta atrás con el veto?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, Horacio Rodríguez Larreta es el jefe de gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Bueno, muchas veces los políticos que han estado en cargo, cuando salen a la calle, se encuentran con alguna situación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Círculo Rojo dio ganadora a Massa por afano.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque se dio cuenta que Massa fue a destruir, fue a operar muy fuerte.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Juicio político, volvió Larreta de golpe, boicoteó el sábado en el Congreso, volvió Alberto a Twitter, una cosa increíble, volvió Cristina al PJ, Grabois y pidió la renuncia.",
      "entidades_detectadas": [
        "alberto",
        "larreta",
        "cristina",
        "grabois"
      ]
    }
  ]
}