{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los gobiernos caen porque se financia el estado de desesperación del gobierno, tiene que ver con su incapacidad, tiene que ver con una corrupción que les puedo asegurar que cuando todo salga a la luz van a ver que nunca hubo un gobierno tan corrupto como este, han estado todos afanando a manos llenas y tiene que ver con que hay un reloj que le está diciendo a Milei: se te acaban los dólares y ahí es donde se te pudre todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este fue candidato a presidente del kirchnerismo, mira vos, y vas a ser de vuelta el candidato el año que viene, seguro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pensá esto: poneme, la organización de Grabois se llama MTE, Movimiento Trabajadores Excluidos, son los cartoneros.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Hasta abril tenía una caja de 50.000 planes Potenciar Trabajo, cada plan eran 78 lucas por mes, es decir que Grabois administraba 3.900 millones de pesos por mes, vea cuántos ceros, ¿no?",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Eso Grabois no lo tiene más, por eso los nervios.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Llegó hasta acá y es una cuestión de respeto familiar, solo te cuento que hubo un episodio en particular que no voy a contar porque me pidieron especialmente que no lo cuente, que dejó choqueada a la ministra Petrovelo y llegó hasta acá porque es una cuestión de respeto y eso lo advirtió Milei y con mucho cuidado lo contó en las últimas horas, pasa que no sé por qué pasó de largo, mira, esta gente tiene malos hábitos y son capaces de ir contra todo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente está contando por radio que amenazaron a gente muy cercana al ministro y yo sé que es verdad y es muy cercana esa gente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Así, el presidente cree Pedro Velo que el presidente sí la respalda y mucho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente la tiene que contener, no es un psicólogo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque el kirchnerismo sabe que si Milei entrega esa cabeza, eso es un gesto de debilidad política enorme, van por él, lo talan.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque Milei se había avisado que cualquier ley que salga al Congreso y ponga en riesgo el equilibrio de la fiscal iba a ser vetada, cuando la aplanadora es permanente también en motosierra.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Yo les aviso, por si les interesa, que cualquier proyecto que manden desde el Congreso que quieran romper la caja y poder volar este país por los aires se los voy a vetar, me importa tres carajos, es fuerte, eh, me importa tres carajos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei va a vetar, Milei debería vetar esto, como Cristina vetó el 82% móvil.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Que lo quieren quebrar a Milei por ese lado, Petrovelo más Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo te recuerdo que la primera promesa de Alberto apenas llegó fue 20% aumento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo primero que te quiero decir es que esa premisa que es, digamos, la pregunta que me hace Emilien también bien hecha es falsa, porque hogar de jubilados, el 1,8%, el 80% de los hogares de jubilados son jubilados y jubiladas o jubilados y pensionados, o sea, hay dos con 240, así que no, no, no, no estoy diciendo eso, lo que estoy diciendo es hay una premisa falsa en la pregunta que es, digamos, más que pregunta, chicanas, pero no importa, no lo digo en tu caso, yo conozco jubilados divorciados, viste que ha cambiado la época si son dos alquileres, dos expensas, dos fiber, del 2 todo, sí, no conozco, digamos, conozco muchos jubilados, sí, algunos jubilados conoces, no se entiende lo que decía Massa, este tipo iba a ser presidente de Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca se olviden que este chanta fue presidente de Argentina durante 4 años, nunca, nunca en la vida el gobierno anterior usó la plata de las Leliq para aumentarle nada a los jubilados, nada.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El kirchnerismo dejó a la Argentina como la penúltima peor jubilación del continente y ahora dice \"nada, pero a los jubilados no les interesaron nunca los jubilados\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Venía Uruguay, Bolivia, Perú, Brasil, Ecuador, Chile, Paraguay y ahí venía Argentina con 96 dólares de jubilación, 96 dólares.",
      "entidades_detectadas": [
        "argentina",
        "paraguay"
      ]
    },
    {
      "frase": "No tengan duda de que estamos en la fase preliminar del golpe, te guste o no, Milei es así.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay una hoja de ruta que está pensada, que está organizada, que es cargarse a Petrovelo, que es desfinanciar al estado, que es voltear la ley de bases, que es voltear a Francos y terminen con Milei afuera, no tengas ninguna duda.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ni Massa, ni Cristina, ni Lacampora, ni Grabois, ni Moyano se van a quedar de brazos cruzados viendo cómo pierden sus privilegios.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Sabrá el presidente cómo reaccionar, sabrá el presidente cómo reaccionar.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}