{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estamos a 2 horas, 55 minutos y 23 segundos del segundo paro general de la era de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Repito: estamos a menos de tres horas del segundo paro contra el gobierno de Javier Gerardo Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Les quiero contar que, según datos oficiales, por el paro de la CGT se van a quedar sin transporte ya en un ratito, lamentablemente, 6 millones 593 mil personas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Gracias, gracias a la CGT por tomar de rehenes a la gente, de los cuales cuatro millones de personas no van a poder viajar en colectivo acá en el AMBA, cuatro millones de personas sin colectivo, de los cuales un millón y medio de personas no van a poder viajar en colectivo en el interior de la República Argentina.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Muchas gracias a la gente de la CGT por tomarnos de rehenes a todos y a todas, de los cuales un millón de personas no van a poder viajar en trenes.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Gracias a la CGT por cagarnos la vida.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Caputo parece que no tiene calefacción, tiene cafecito.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Capaz este tipo sea el peor presidente de la historia, yo no lo sé, pero van cinco meses, yo esto no lo vi nunca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cuántos paros hicieron Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hace 18 años, acá te contó Nicolás Wiñazki, que entró en su programa con Santi Fórtiz, que tres hijas de Plaini tienen cargos en la biblioteca del Congreso y cobran un millón de pesos por mes.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mirá: Andrés Rodríguez, Juan Carlos Smith, Omar Maturano, Héctor Daer.",
      "entidades_detectadas": [
        "andrés",
        "carlos"
      ]
    },
    {
      "frase": "En encuesta de Jacob, mirá qué opina del paro nacional de mañana: 66% en contra, 66% en contra, solamente 32 a favor, 2 tercios, un tercio, porque, porque se dan cuenta que es un paro político, porque justo coincide, justo con la reaparición de Cristina diciendo que, de clase media, mirá, ya lo dije varias veces esto y yo no nos íbamos de vacaciones ni a la Habana, ni a Belgín, ni a Ciudadano, y a Moscú, éramos más que ir a Nueva York, a Miami, también a Disney World, argentinos normales, argentinos normales de clase media, siempre lo dijimos, gente común, gente como todos, si estas que viven un tupper, ok, se creen que los argentinos de clase media viajan a Miami y a Nueva York mucho, eso no es clase media.",
      "entidades_detectadas": [
        "cristina",
        "miami"
      ]
    },
    {
      "frase": "Mirá esto, que te va a gustar, cómo se escapó Hugo Moyano de Independiente.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Mirá, Moyano usó en su Ford Mondeo negro blindado, que acá lo tengo, acá atrás, lindo auto, mientras los hinchas de Independiente lo querían linchar porque quebró el club, a verlo, mirá, es híbrido este, no sé si es el lindo bicho, está bien, es un Ford Mondeo, tal vez, pero para un sindicalista, nada mal.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Entonces, atacan, La Cámpora también tiene medios, medios con los que se quedó, que Milei tolera que lo tenga y tiene una radio en donde paga los sueldos en negro, en efectivo, me da vergüenza que un peronista pague los sueldos en negro, en efectivo y me pregunto de qué delito sale la plata negra de esas cajas que les dejó Milei y por qué se las dejó Milei, cuál es el acuerdo, la verdad que me tiene los huevos llenos y si no me dejé apretar por Macri, no me voy a dejar apretar por ustedes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, si Cristina no quiere, bueno, esto no es una monarquía, no podés heredarnos el principito, viste, ahora no apriete, porque no me dejé apretar por Macri, menos por ustedes, nos la vamos a bancar y son unos cobardes de usar a Clarín contra un medio que se la bancó, que se la bancó, están atacando a El Destape para destruirlo, primero den explicaciones de por qué negrean a los trabajadores, pagan en efectivo y de dónde sacan el efectivo y Milei, contámela, no es que no los querés, porque le dejaste tantas cajas.",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "Vamos a estar todos viendo durante dos horas a ver si Cristina le hizo un guiño a Simón de Beauvoir o a no sé quién, por qué estaba un poco enojada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Clarín de hoy, además de una jubilación de privilegio, lancés le va a dar a Alberto el retroactivo, ahí tenemos el cheque, ¿cuánto, cuánto es el retroactivo?",
      "entidades_detectadas": [
        "alberto",
        "clarín"
      ]
    },
    {
      "frase": "Ya Alberto le van a pagar la pensión vitalicia como expresidente por 7 millones de pesos mensuales más un retroactivo de 32 millones de pesos, un expresidente que está imputado por corrupción en la causa seguros, que permitió el robo de las vacunas, que dejó mil puntos de inflación, que nos dejó sin moneda y que está condenado, porque se olvidan que fue condenado por hacer una fiesta en su propia cuarentena.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Probemos las taser con Antonio, creo, no, la hija de Macri y no es gratis que Moyano ha dicho el otro día, tiren a Caputo al Riachuelo, el señor que para mañana dijo esto en el paro anterior, en el paro anterior, tiren a Caputo al Riachuelo.",
      "entidades_detectadas": [
        "macri",
        "caputo",
        "moyano"
      ]
    }
  ]
}