{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Además, deberán aplicar como máximo este Índice de Precios al Consumidor para ajustar las cuotas por los próximos seis meses.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y el presidente lo retuitea, porque el presidente está, hacia suyo, hacia suyo, la palabra \"garca\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eso a mí me duele, porque es el presidente y bueno, hay que ponerse en el papel de que un presidente que te diga eso, bueno, Claudio Belocopitt, mucha gente lo está conociendo ahora, ahora está en cara nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Blue Cross and Blue Shield, SMG ART, SMG Travel, SMG Landry, el ICBA, creo que está el Grupo América también.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Mira, el Estado era recontra crítico, entonces, esta es la realidad, recontra crítico.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El 70% de toda la cobertura médica en Argentina es privada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo primero que hizo, lo primero que hizo cuando fue ministro, porque yo estoy hablando de Kicillof economista, el Kicillof economista, porque si Kicillof fue ministro de presidente y vuelve a hacer la estupidez que hicieron con Guzmán, esto fracasa, pero no es el peronismo, ahora sí, pero a un segmento Guillermo del peronismo, a cuánto representa hoy en el peronismo.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Ponelo de vuelta, jódanse por darle cámara a un violento que no representa a nadie.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Cinthia Fernández 1,10, 0,96, respeto por Cinthia Fernández.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Paso 2023, ah, pero le quitan la curva más grande, Milei 29, Massa 21, Patricia 16, Horacio no se va a ver a 11, Espert 3,71, Miriam 1,83, Tolosa Paz 0,78.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Por eso te digo, da lástima, en serio, ni comience a ser Titanic, da lástima que la gran renovación K sea un patotero, sea un violento, no puede ser un misógino, un maltratador, un tipo que rompió el índice y un socio de Milei en una panchería, nunca se vio tan claro, no, lavadero, no, panchería, nunca se vio tan claro, lo caso del kirchnerismo hasta La Roque puso en duda la conducción de Cristina, mirá, y quiero también hablar de qué significa la conducción de Cristina, hay que discutir cómo se organiza la conducción de Cristina, que tres niatos se manden un WhatsApp, que no los conocen, que no saben quiénes son, esa es la conducción de Cristina, no, yo no quiero esa conducción de Cristina, no, yo no quiero esa conducción de Cristina, es raro esto, La Roque fue durante 15 años, ponerle, la mano derecha de Máximo, La Roque fue el líder ejecutivo de La Cámpora, ejecutivo, y ahora la atorea, La Roque se da cuenta de Cristina, porque se da cuenta, horno total, horno con papas fritas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cuál es la disputa de fondo del kirchnerismo?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es Cristina contra Kicillof, pero yo les quiero decir algo, se están apurando, estamos en el 24, están dirimiendo el 2027, se la van a poner de frente, si no se dan cuenta que nadie conduce ahora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo no quiero conocer a Nadie, Kicillof 32,90, después viene Massa, Nadie arrasa en todas las encuestas, creo que está Maxi Pullaro por ahí, veo a Tolosa Paz, Natalia Nazota, es raro.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Resulta que hoy se conoció lo de Time, no sé si lo tenés, están ardidos también con esto, esto obviamente no, no es la tapa real, parece que Time eligió a Milei como uno de los 100 personajes más influyentes del mundo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, lo que uno rápido se le viene, tapas en el extranjero, por ejemplo, diario ABC, Kirchner amenaza a España, esto es lo mejor que obtuvo Cristina alguna vez, Kirchner amenaza, ¿para qué más tenés?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Tenés la gaseosa, por ejemplo, mirá, Kirchner nos quiere robar a los españoles, están ardidos con esto, esto era YPF, claro, Rochón, El Mundo, poneme El Mundo, Kirchner expropia YPF.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "El límite para mí es la casa, es un lugar, la casa de la gente, nunca, vos podés estar en desacuerdo con Caputo, con Scioli y que está acá, la casa no, la propiedad privada, nunca pública tampoco, pero digo, sabés que son, con esto cierro porque estoy esperando el ministro de secretario y está rino, para mí son síntomas de desesperación, están knock out, son síntomas como lo puede decir inequívocos de un kirchnerismo en descomposición.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Señores, bienvenidos, Daniel, necesitamos una describería acá en la fronteva entre Chubut y Santa Cruz para procesar el petróleo aquí y yo sé que lo va a hacer porque va a centrar en la historia de la Patagonia grande.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Información de último momento, finalmente se conoció esta designación, Daniel Scioli asumirá como el secretario de Turismo, Ambiente y Deportes, acaban de anunciarlo.",
      "entidades_detectadas": [
        "scioli"
      ]
    }
  ]
}