{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pepe Albistur, empresario de los medios, amigo íntimo de Alberto Fernández, el hombre que le prestó el departamento en Puerto Madero a...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "visto, Alberto Fernández, procesado por evasión impositiva, nada menos, embargado por varios millones de pesos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Este hombre vivió del Estado toda su vida.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y entonces aparece Cristina y en la carta pone, escuchá: \"Otros gobiernos no pudieron terminar sus mandatos cuando no lograron darles a la sociedad la calidad de vida que los argentinos demandan\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nunca soportaron entregarle el poder a Mauricio Macri en 2015.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El problema es que buscaron voltear a Macri desde el minuto uno, y lo mismo están haciendo ahora.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando renuncia el vice, o la vice en este caso, cuando renuncia el presidente provisional del Senado, cuando renuncia el presidente de Diputados, entonces la asamblea legislativa, Duhalde, 2001, elige a un diputado, a un senador o a un gobernador como próximo presidente para completar el mandato, ¿se entiende?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿No dijiste que querés que el gobierno de Milei le vaya mal?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El expresidente de Chile hace dos semanas.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "O sea, este muchacho desea que Milei muera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hace pocos días, el presidente Juan Manuel Santos, Colombia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es lo mismo que quiere hacer Pablo Moyano con el ministro de Economía.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Menem lo esperaron más.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Duhalde tardaron 141 días.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Néstor 1.400 días.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina tardaron 1.800 días.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Milei tardaron 44 días.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso es muy importante que la sociedad argentina no convalide esta locura de tirar al Riachuelo gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Antes se había dicho, el paro de la CGT tiene que ser por tiempo indeterminado hasta que caiga el gobierno de Milei.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El peor salario mínimo de la región, solo superado, escuchá, por Venezuela, Haití, Cuba y Nicaragua.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Ahora bien, el presidente Milei tiene que prestar atención al desastre social que estamos viviendo.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Massa dejó una bomba de tiempo emitiendo cinco bases monetarias para ganar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, Alberto estaba con nosotros.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, Alberto en realidad, ahora lo vamos a ver, está en España, cenando, tranquilo, restaurante de lujo, hotel Four Seasons, gastando 700 euros por persona.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Cristina compró, vení con Cristina, vení, vení.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina compró 1667 acciones de Mercado Libre por 39 millones de pesos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el fondo odian Miami, compran en Miami.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Milei es un forro del sistema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es un forro del sistema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero Milei no gobierna, gobiernan las corporaciones.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}