{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Cristina Sin Vuelta**, por Cristina Pérez\n\nTodos los días aparece un elefante en la Avenida 9 de Julio que a nadie le llama la atención.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un avión fantasma que rechazaron en Uruguay y que tuvo un incidente en Paraguay, cuyo curso de vuelo por los aires arrastra advertencias de centrales de inteligencia, aterriza de pronto en nuestro país.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Argentina sufrió dos atentados que aún permanecen impunes y que, según la justicia argentina, fueron perpetrados por el grupo Hezbollah, financiado y apoyado por Irán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo decir Nicaragua sin decir Nicaragua, no?",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Porque en Nicaragua fue que hace pocos meses el embajador argentino ni se dio por enterado de que estaba en un ágape diplomático con un buscado por el atentado.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Los que sí entienden de sanciones y consecuencias, como veremos, son las compañías de combustible, porque YPF y Shell se negaron a reaprovisionar a la aeronave, que por sus antecedentes es como un bólido tóxico con el que nadie se quiere relacionar, porque Washington sanciona a las firmas que cooperan con grupos vinculados al terrorismo.",
      "entidades_detectadas": [
        "ypf",
        "washington"
      ]
    },
    {
      "frase": "¿Imposible, luego de mencionar a Venezuela y a Nicaragua, no recordar la defensa de esas dictaduras realizadas recientemente por el presidente argentino en la Cumbre de las Américas?",
      "entidades_detectadas": [
        "venezuela",
        "presidente"
      ]
    },
    {
      "frase": "¿Será esta la camaradería regional y el diálogo en la diversidad que proponía Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un pacto por el que el propio actual presidente acusó a su vicepresidenta de encubridora.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con un problema institucional, yo creo que Cristina Fernández de Kirchner va a dejar su gobierno con dos máculas indudables: la de haber hecho dictar dos leyes para protegerse penalmente de dos delitos cometidos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No tenía dudas entonces Alberto Fernández, pero como decimos siempre, la gente cambia, y Alberto Fernández más que el promedio.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La del memorándum con Irán es una de las causas en las que Cristina Fernández de Kirchner logró una rareza jurídica: ser sobreseída antes de que se realice el juicio.",
      "entidades_detectadas": [
        "irán",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, la Cámara Federal podría darle malas noticias.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Para el que no lo tenga presente, sí, cuando hablamos del memorándum con Irán, hablamos de la denuncia del fiscal Alberto Nisman, a quien, según la justicia argentina, asesinaron por hacer su trabajo como fiscal, cuando se aprestaba a denunciar en el Congreso a la entonces presidenta.",
      "entidades_detectadas": [
        "alberto",
        "congreso"
      ]
    },
    {
      "frase": "Lo que haga Argentina con un caso tan delicado no es inocuo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}