{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Respetamos las diferentes posturas, son lógicas, son buenas, son valorables y sanas dentro de un espacio, pero los funcionarios en el poder ejecutivo los define el presidente de la nación\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde aquella carta de la vicepresidenta y, mediante la derrota, el cambio de gabinete fue prácticamente digitado por ella, que hasta mencionó en su misiva al gobernador tucumano para el cargo que ocupa.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ahora, sin embargo, desde el cristinismo, afirman, omitiendo que ese gabinete fue pergeñado por Cristina, que es un gabinete del odio contra Cristina.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "¿Cómo puede terminar un gabinete que suene al odio visceral hacia Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Ella armó un gabinete exógeno para arremeter cuando fuera tiempo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Alberto Fernández es el presidente de la nación, representa la cumbre de la jerarquía constitucional y fue elegido democráticamente por los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué quiere decir Andrés \"Cuervo\" Larroque cuando dice \"el gobierno es nuestro\"?",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Tampoco es que Alberto sea \"ciudad del gobierno\" a la mesita de Ercolini, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El mismo Alberto siempre se jactó de que Cristina era obsecuente, que no escuchaba, y él era el tolerante que escuchaba a todos, bueno, que escuche.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La Cámpora y la propia Cristina ya no ocultan el desprecio a la categoría institucional del presidente y ubican la legitimidad en sus designios, o hace lo que ellos quieren, o vuelan por el aire la banda y el bastón, que son un mero disfraz.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Y ahora solo buscan forzar al país a aceptarlo, denigrando los esquemas de mando de la Constitución con abierto golpismo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "De alguna manera, ya admitieron que hay un golpe en ciernes, aunque sea insólita la explicación de Berni, diciendo que el presidente se hace un golpe a sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que el golpe se lo está haciendo Alberto a sí mismo.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}