{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y después compramos patrulleros para la provincia de Buenos Aires porque, bueno, este fondo con el que contábamos ya no está.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, después vamos a buscar… La indiferencia reinante y el colmo de la justificación aparecen cuando el gobernador Axel Kicillof dice cosas como esta: “Hay gente que ahora se dedica a vender droga porque se quedó sin laburo”.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Fíjate vos cómo se pervierte el Estado, porque la idea es la del contrato social: que el Estado tiene el monopolio de la fuerza y vos aceptás eso, le entregás las armas al Estado, se terminan las venganzas entre privados, los duelos a muerte, como pasaba antes de la Constitución de los estados, porque el Estado se convierte en el que monopoliza la fuerza para que vos no te maten, para que vos no te mates con otro para resolver tus problemas.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "Al mismo tiempo, y traigo cuestiones que repercuten en la realidad de hoy, hoy el Congreso empieza a trabajar, empiezan las discusiones en las sesiones extraordinarias, y está la ley de reiterancia, por ejemplo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El orden en la calle fue una de las prioridades del gobierno de Javier Milei, con foco en las protestas de piqueteros que tenían tomada la ciudad.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La voluntad política que no tiene Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "La voluntad política que no tuvo Cristina Kirchner, porque la inseguridad también fue parte del plan, señores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El gobernador Kicillof dijo, dirigiéndose al presidente, “si realmente quiere colaborar con la provincia, presidente, podría empezar por devolver los 749.000 millones de pesos del fondo de seguridad de los que se apropió ilegalmente”.",
      "entidades_detectadas": [
        "fondo",
        "kicillof"
      ]
    },
    {
      "frase": "Yo me acuerdo de los fondos de los que Alberto Fernández se apropió metiendo mano a la plata de la capital, de la coparticipación, supuestamente para atender los salarios policiales de la provincia y los problemas de seguridad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Axel Kicillof, que aterrizó ahora como si los problemas del delito en la provincia fueran desde hace un año, cuando asumió Milei.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Y ayer, obviamente, estuvo esta cuestión también planteada por el presidente de la Nación en la entrevista que le dio a Esteban Trebucq en La Nación Más.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Yo avisé, Kicillof es un inútil, o sea, lo cual lo prueba sistemáticamente, o sea, se empecina en darme la razón.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Fijate, bueno, Milei ve en todas partes mercados, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero el tema que revela Kicillof no es este, tampoco es la marcha donde fue a caretear el otro día.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El tema que lo desvela es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alguien me preguntaba, me decía alguien, “yo no la veo a Cristina sentándose en una banca de la Cámara de Diputados”.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "El tema es que Cristina está en una posición donde ella, más allá de si quiere o no quiere, ella necesita la banca.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El problema que tiene Cristina es que, si ella va en cana, aunque sea domiciliaria, no lo salva el hijo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mirá la paradoja, ¿al que más le conviene la ficha limpia es a Kicillof o no?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El gobierno, que ahora el presidente está bien, no cerró la boca porque criticamos al presidente porque había fracasado ficha limpia, mandó una ley, es un gran problema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, Kicillof quiere independizarse de Cristina y ella lo que necesita es impedir que él pueda desdoblar las elecciones.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Primero, que van a poder poner sus candidatos, porque ya no los van a arrastrar a los candidatos las figuras de la elección, ya no es que Cristina es la que más marca.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo no sé, ustedes eran chicos, pero cuando asume Néstor Kirchner, y él tenía que destronar a Duhalde, la táctica que utilizó, que fue, por cierto, muy hábil, fue desintermediar la ayuda que le daba la Nación a la provincia para los intendentes.",
      "entidades_detectadas": [
        "néstor",
        "nación"
      ]
    },
    {
      "frase": "A Scioli le daban pan y agua, de manera tal que Scioli tenía, creo que el 95% era para pagar sueldos, y le daban pan y agua, y él se encargaba de repartir a los intendentes.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Lo otro que hacía fue empezar a construir los grupos piqueteros para el control de la calle, porque Kirchner tenía una obsesión con el control de la calle, porque sabía que así controlaba otro flanco de presión.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Me acuerdo cuando, con Moyano, en el velorio, Cristina ni lo miró, ¿se acuerdan que fue el velorio a cajón cerrado?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella con todos los rosarios que estaba… Bueno, en esa época, Cristina estaba en contra del aborto, después cambió, se hizo feminista por un ratito, y después dijo que no era más feminista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahí tenía el Congreso a full, hubiera sacado la interrupción voluntaria del embarazo en dos segundos, pero ahí ella era la responsable de que no saliera el tema del aborto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se reunieron con el gobernador Kicillof para pedirle que los acompañe en reinstalar la reelección eterna.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Si Milei dice algo, es un escándalo, es nazi, es falso, y ustedes ya saben que, a mí, la frase de Milei me pareció confusa, mínimamente confusa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Buenísimo que el presidente no haya tenido la intención y lo haya explicado, pero si vos ponés en el mismo parque homosexuales, pedofilia, se entiende mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}