{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un presidente siempre es presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque significa que el presidente también es el presidente, y su palabra vale lo mismo, aunque esté publicando en sus redes sociales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta discusión suele darse muchas veces en el caso del presidente Javier Milei, al cuestionarse lo que el presidente dice, sobre todo en redes sociales, pero esta vez la discusión estalló por algo concreto, algo que hizo en las redes, porque ese posteo tiene características casi de acción, ya que él promovió o llamó a hacer algo.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Entonces, fue vinculante lo que el presidente hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente siempre es presidente, y todo lo que hace genera las consecuencias de un acto presidencial.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, de la misma manera que digo esto, afirmo que el presidente de la Argentina no puede ni debe promocionar en sus cuentas un negocio que beneficie a terceros o a él mismo.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Son más de cien las denuncias que aparecieron, desde las vinculaciones del presidente y/o su entorno con los tres personajes involucrados hasta el momento, hasta cómo se planeó este proyecto que se dio en llamar \"Viva la Libertad Project\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hace un rato, después de que surgiera una información que vinculaba directamente al vocero presidencial, Manuel Adorni, y que fue integrante de este programa, yo le escribí: \"¿Fuiste la persona que contactó al presidente con Hayden Mark Davis?\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me negó rotundamente que fuera él, y me dijo que la única situación en la que vio a uno de estos personajes fue cuando acompañó al presidente al Tech Forum, y que en ese momento, en que se reunió con estos dos personajes, el presidente tampoco los conocía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El momento en que este escándalo se desató es tan determinante políticamente para el presidente, que resulta insólito que el presidente haya hecho este posteo el viernes a la noche.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, por lógica, uno tendería a descreer que el presidente salió a estafar delante de todos nosotros, ¿verdad?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es que el presidente no se ha desentendido de la justicia, pero lo debe corroborar una investigación, claramente, porque hubo en juego 44 mil inversores que pusieron dinero y es un total de 110 millones de dólares aproximadamente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La pregunta que yo me hago acá es: ¿cómo se vinculó el presidente con gente con tan pocas garantías?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Desde que el presidente Milei posteó y en sus reuniones, tanto con Julián P.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Por eso también llama la atención que sean estos dos sujetos los que el presidente haya terminado validando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, que estos \"lúmpenes\" tecnológicos hayan sido contacto del presidente es gravísimo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y la prueba está en cómo terminó este episodio, que le está valiendo al presidente más de 100 denuncias judiciales que van desde estafa a incumplimiento de deberes y violaciones a las leyes de ética pública y administración financiera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que primero le llamó la atención a los que venían siguiendo el lanzamiento promocionado por Milei fue que, a diferencia de otros proyectos como este, la mayoría de las monedas estaba en poder de unas muy pocas manos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Otra cosa que había sugerido Davis en su comunicado es que la moneda que habían lanzado, la moneda llamada \"Libertad\", se desplomó porque Milei le quitó su apoyo, contra lo que le había prometido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, habían detectado que, mucho antes de que el presidente sacara el posteo, en lo máximo de la cotización, ya se habían ido esas billeteras que tenían la mayoría del dinero.",
      "entidades_detectadas": [
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Por el lado de esa información, hay una contradicción importante de Davis, que lo que quiere es decir que el presidente es culpable de que se haya desplomado la moneda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Algo que también admitió Davis, y esto es muy interesante porque yo ayer leí a varios conocedores del mundo cripto que lo tuiteaban, es que Davis estuvo involucrado en la moneda de Melania Trump, días después de la asunción del presidente de los Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ustedes dirán: \"¿Pero Melania Trump tiene una moneda?",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Miren, desde hace días se venía rumoreando que, como lo había hecho Trump, el presidente de la moneda de Melania también en algún momento podía lanzar una *meme coin*.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, lo curioso en este punto es que, en el gobierno, no dijeron que esto era una *meme coin*, sino que lo relacionaron con un proyecto de financiación para inversores, como que el presidente creyó, en efecto, que detrás de esto había una idea de fondeo de inversiones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El punto es que quienes la desarrollaron, sí la desarrollaron en su funcionamiento como el de una *meme coin*, que tuvo éxito, y acá viene el punto, porque la apostó Milei, porque la apostó el presidente, porque si no, no iba a tener éxito, el presidente le dio la validez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De nuevo, y lo pregunto de verdad, ¿por qué el presidente se vinculó con estos \"lúmpenes\" tecnológicos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y creo que el presidente tiene que ser el principal interesado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Durante el fin de semana, se apuntó incesantemente al entorno más inmediato de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La verdad, solo el presidente sabe a ciencia cierta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las especulaciones están en danza, pero solo el presidente sabe a ciencia cierta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero las tropelías del peronismo no eximen al presidente de que esto se tenga que investigar en la justicia, ya que, más allá de la decisión del presidente de enviar esto a la Oficina Anticorrupción, está claro que no se puede investigar a sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei se aproximaba esta semana a una suma de hitos muy increíbles, considerando que el gobierno tiene minoría parlamentaria: el acuerdo con el fondo, la aprobación de varias leyes en el Senado y su viaje a Estados Unidos para encontrarse una vez más con Donald Trump.",
      "entidades_detectadas": [
        "javier",
        "senado",
        "milei"
      ]
    },
    {
      "frase": "Para mí, los interrogantes son los siguientes: si hubo imprudencia o negligencia al involucrarse en el lanzamiento de \"Libertad\", del que, además, se hicieron partícipes otros miembros del gobierno, como Martín Menem y José Luis Espert, que retuitearon al presidente esa noche.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Entonces, por ahí, acá se juega el tema penal, que, probablemente, el presidente no tuvo dolo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aunque luego no haya dolo, y penalmente el presidente pueda deslindarse del caso en lo penal, como todos afirman, hoy las hipótesis son imprudencia, engaño o delito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras tanto, sobre la honestidad del presidente, la honestidad de Javier Milei, yo les quiero decir algo que me parece...",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A ver, les puedo decir que, en lo personal, yo pienso que Milei es honesto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, estando en juego el poder en la Argentina, ¿ustedes creen que si los enemigos políticos de Javier Milei le hubieran encontrado algo estando en juego la presidencia de la Argentina, no lo hubieran puesto sobre la mesa?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "¿Ustedes creen que si hubieran tenido videos, pruebas de corrupción, en el famoso debate, en el famoso debate, Massa tuvo un \"carpetazo\" de una pasantía en el Banco Central que no era nada?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Algunos podrán creer que sí, que Milei no es honesto, otros creerán que no, pero no vale de nada lo que uno crea desde su perspectiva.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero lo más importante en lo político será lo que diga el presidente esta tarde, y se espera que hable, como les decía, en las próximas horas.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}