{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A mí me gusta decir que el kirchnerismo es el verdadero \"riesgo país\", porque cuando la gente dice, \"si algo falla en este gobierno\", lo primero que piensan es en Cristina, esta cuestión del riesgo que implica en Argentina que el intento de cambiar de rumbo fracase por el peligro del otro lado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alguien decía ayer, ya no me acuerdo cuál de todas las editoriales, que la paradoja del gobierno de Milei es que desde dentro del Estado busca reducir el Estado.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "El presidente Javier Milei recibió un apoyo importantísimo del expresidente de los Estados Unidos, Donald Trump, y hay que reconocerlo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Eso fue precedido, y lo hablamos la semana pasada, por la sanción de casi todo el paquete de leyes que había enviado al Congreso a las sesiones extraordinarias, incluyendo la que redefine el calendario electoral.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Sin embargo, uno podría ver que, al mismo tiempo, el envión que había tomado el apoyo al juez Ariel Lijo en el Senado se vio afectado por el escándalo del llamado \"crypto gate\".",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "De que el presidente tiene tiempo hasta el viernes para designar por decreto a los jueces de la Corte Suprema, como le permite la Constitución, de que, al mismo tiempo, si designa por decreto en comisión al juez Lijo, el juez Lijo no tiene otra opción más que renunciar a Comodoro Py.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para que eso no pase, por lo menos el gobierno debe retirar los pliegos de esos jueces, porque si los pliegos quedan a tiro, un día juntan una mayoría, cualquiera de las fuerzas que tienen más potencia en el Senado y deciden algo que puede ser a favor o en contra.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Veníamos diciendo que ante cualquier crisis a nivel mundial o cambio de políticas económicas en los Estados Unidos, aranceles, etcétera, el antídoto que tenía Argentina para cualquier crisis externa era el equilibrio fiscal, que no se había dado en otros momentos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Decir: \"bueno, si otros gobiernos estaban más o menos bien, pero sobrevenía una crisis, la falta de ordenamiento fiscal en Argentina hacía que el aleteo de una mariposa en cualquier lugar del mundo acá redundara en tequila o tequilazo\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luego del conmovedor y repentino interés del kirchnerismo, las cuestiones de transparencia, luego de que nunca les importó la transparencia cuando hablábamos de las causas de corrupción de la señora Kirchner, la escena más notoria este fin de semana fue en el peronismo K el lanzamiento del movimiento \"Derecho al Futuro\" del gobernador Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Un texto que suena poco a futuro y mucho a pasado, porque no ve uno, yo recién decía la diferencia con Trump, que Trump logra \"ayornar\" su propuesta, adecuarla a los tiempos e incluso convertirla en una propuesta más de avanzada que la que tenían los demócratas, que lejos del progresismo se quedaron en una especie de \"guoquismo\" reaccionario.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "El problema de la unidad, porque para Cristina es una defensora permanente de la unidad, pero el problema de la unidad con Cristina es que para ella unidad significa que ella decide todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Casi nadie cree que la independencia a la que se atreve en este acto de atrevimiento político del gobernador, casi nadie cree que la independencia va a ser total, más bien piensan que va a terminar en una mesa de negociación que va a depender de si concreta el desdoblamiento de las elecciones, que hoy parece un hecho, pero sabemos que Cristina nunca se rinde a conseguir lo que quiere, y esto va para todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta ahora los que amenazaron con brillos de independencia siempre chocaron con la señora Kirchner y ella terminó ganando, y más si eso pasa en terreno bonaerense.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ahora parece Axel Kicillof mucho más respaldado por algunos intendentes, pero todo está por verse.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Si la economía va bien, a Cristina le va mal.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo parece indicar que el expresidente Mauricio Macri está dando señales de encarar una candidatura.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La reconstrucción de la identidad del PRO desde una línea republicana en defensa de las instituciones es lo que deslizó el expresidente.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La gente tomaba la oferta republicana como algo incluso existencial porque estaban en juego las chances del kirchnerismo de cambiar la Argentina hacia un régimen que fuera más hacia el lado de Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y aparte, en este momento, encima, la Libertad Avanza le está disputando la ciudad al PRO sin pudores.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Por otro lado, muchos de sus referentes más importantes no ocultan su comodidad o su buena relación con el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo creo que acá hay una cuestión incluso gravitante, que es cómo unirse en la provincia el PRO y la Libertad Avanza, mientras se profundiza el divorcio en la ciudad.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Le va a responder esta semana el expresidente Macri a Santiago Caputo, como anticipó, en esto que fue una especie de explosiva pelea por la suspensión de la licitación de la hidrovía, donde se tiraron por la cabeza distintas acusaciones?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por el lado de la Coalición Cívica vemos que la Coalición Cívica está parándose en donde históricamente mejor resultado se obtuvo, que es en la lucha contra la corrupción y en estas horas, bueno, vio con beneplácito un resultado, diríamos, inesperado en una gestión de última hora que tiene que ver con el juicio contra Argentina por la estatización de YPF que nos puede costar 16 mil millones de dólares y bueno, enseguida por ahí hablamos un poco de ese tema, pero es un tema que había en su momento, al camino se lo había abierto también la doctora Elisa Carrió.",
      "entidades_detectadas": [
        "argentina",
        "ypf"
      ]
    },
    {
      "frase": "¿Cómo será el mensaje del presidente Milei en la apertura de sesiones?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Si observamos la lógica del gobierno de redoblar la apuesta, siempre uno espera que el presidente se jacte de sus logros a pesar de la casta y se muestre decidido a que nada, pero nada, absolutamente nada pueda alterar sus planes.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}