{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Imagínense que habíamos pasado a Venezuela en inflación ese año, que era como el infierno más temido.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ese año Venezuela no llegaba a 200% de inflación; Argentina tenía 211,4% de inflación.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "El primer consenso social para una salida de shock a la situación económica que se vivía fue el voto a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Gobernaba Alberto Fernández y declaraba que la cuarentena no existía.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo no disfruto ninguna cuarentena que no existe, porque hace muchos meses que Argentina se olvidó de la cuarentena.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Era una locura, porque salía a decir el presidente entonces que la cuarentena no existía, pero la extendía hasta fin de mes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque la Argentina no crecía desde hace doce años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A ver, en la lucha por instalar sus expectativas, el forcejeo no sólo es con el microclima de economistas locales, a quienes el presidente volvió a descalificar como \"econochantas\", lo que genera mucha polémica por los modos –ya hemos hablado tantas veces de esto–, sino también una puja con la burocracia desconfiada del Fondo Monetario, que le presta atención a todos esos economistas para tener una visión más variopinta de un país que, para el Fondo Monetario, sintetiza todos los males, ¿no?",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Porque Argentina es el defaultador serial, es el mayor deudor de toda la historia de este prestamista de última instancia, y más allá de los datos duros, yo decía, ¿no?, ayer se los contaba, lo que debería tranquilizar al Fondo Monetario es lo que dicen las encuestas como esta de Poliarquía, que habla de un nuevo consenso entre los argentinos acerca de cumplir con sus obligaciones internacionales, con las obligaciones internacionales del país.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Yo, cuando veía los números de esta encuesta de Poliarquía, me parecía que el índice era nórdico, de esos países perfectos donde todo es prolijo, donde las cosas se hacen bien, porque fíjense esto: nosotros fuimos un país donde el Congreso llegó a aplaudir un default y nos salió a todos carísimo, ¿no?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Fíjense que venimos de un año de una explosión de crisis, donde llegamos a tener indicadores parecidos a los del 2001, que nos dejó esa imagen del Congreso aplaudiendo un default.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, el famoso consenso social al que aspira el Fondo cuando dice \"no, lleven el proyecto de acuerdo al Congreso, que todas las fuerzas políticas estén de acuerdo\", aparece de pronto en esta medición.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y la otra montaña es la de la vulnerabilidad argentina a las crisis externas, que fue una constante en nuestra historia, esto de que pasaba algo en cualquier lugar del mundo y acá te repercutía como si estuvieras en el epicentro del terremoto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero aun así, en tanto Argentina no termine de normalizarse, las incertidumbres de un mundo en vilo, sobre todo ahora por decisiones intempestivas de Donald Trump, pueden deparar turbulencias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las expectativas del equipo del presidente van desde una foto con Trump a una bilateral con Trump, ¿no?",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Y también apuestan al efecto \"rockstar\" que tiene el presidente Milei entre los asistentes a las cumbres de partidos conservadores de todo el mundo.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Algunos me dicen que tiene el WhatsApp el presidente, comparten, bueno, simpatía con Trump, que lo mismo uno con Trump se cuida, porque es un amor, pero después te manda los aranceles al acero, es un amor, pero bueno, un amor.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y besitos con Kristalina, como dice graciosamente el profesor Juan Carlos de Pablo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El Fondo es anteciestaria.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y acá, miren el análisis que me voy a permitir sobre lo que hizo el presidente esta semana, que genera un montón de controversias, de críticas también.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}