{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me refiero a la decisión del presidente Javier Milei de retirar a Argentina de la Organización Mundial de la Salud (OMS), la decisión de denunciar a su titular por crímenes de lesa humanidad y también la de revisar o investigar los manejos de la pandemia en Argentina.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Argentina no va a adherir al acuerdo de pandemias de la OMS.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta decisión se comunicó en la Asamblea Mundial de la Salud que se realizó en Ginebra, Suiza, donde autoridades del Ministerio de Salud y de Cancillería Argentina dejaron en claro que nuestro país no suscribirá ningún acuerdo pandémico que pueda afectar la soberanía nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina las decisiones las toman los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque no es algo que se le ocurrió ayer a Milei, esto no es que lo diga yo, pero los motivos por los que Milei lo acusa ya estaban desarrollados y hoy lo chequeé en este libro, en el libro \"Pandemix\", que es el libro que escribió Milei para criticar el enfoque sanitario de la Organización Mundial de la Salud por haber aplicado una cuarentena cavernícola.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya decía eso en este libro Milei cuando empieza a hacerse mucho más conocido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy Argentina está entre los países con mayor cantidad de muertos por millón de habitantes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo les voy a decir, así como cuando gana la elección el presidente Mauricio Macri, era fundacional el investigar la corrupción del kirchnerismo, para mí eso es lo equivalente a lo que la pandemia y los cuestionamientos a la pandemia significaron para Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Claro, entre los protagonistas de aquel momento no estaban solamente aquellos en los que hace foco Milei, que son el presidente Alberto Fernández, el infectólogo Pedro Cahn, la ministra de Salud Carla Vizzotti.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La decisión de investigar el manejo del COVID en el gobierno de Alberto Fernández por parte de Milei es una verdadera bomba política por muchas cosas, más allá de que ahora no está todavía claro el cómo.",
      "entidades_detectadas": [
        "covid",
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "El presidente apunta, obviamente que esto es información que tengo y por eso se las estoy dando categóricamente, el presidente apunta a las disposiciones que violaron garantías constitucionales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay casos dramáticos que todos los conocemos y yo he seguido personalmente algunos de ellos, pero específicamente el caso de Solange Musse, la joven enferma de cáncer que murió en Córdoba sin que dejaran que su padre llegue para darle el último adiós en medio de la agonía.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Sí, allá nos enteramos de la Cámara Criminal y Correccional Cuarta, elevó la causa a juicio, lamentablemente cuatro años y medio, cuando en realidad hace dos años atrás ya tendría que estar en juicio, pero los tiempos de la justicia no son los tiempos nuestros y pues esperemos que de una vez por todas lleguemos a juicio y que investiguen lo que tienen que investigar.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero los desmanejos que quiere investigar Milei también abarcan, además del rol del presidente Alberto Fernández, el rol de la ministra Carla Vizzotti y del infectólogo Pedro Cahn, que era el principal asesor del presidente en aquella mesa que tenía de infectólogos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Para Milei, el conjunto de aquellas decisiones trascendieron a la emergencia sanitaria y respondían a un objetivo político autoritario, al que el presidente con sus palabras llama de esta manera: \"la cumbre del huoquismo de control social\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y en esta idea también se basó cuando anunció que Argentina saldría de la Organización Mundial de la Salud y de la ONU.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo cuando escuché este audio el año pasado sentí realmente algo personal en la sensación de ultraje que te hace solo pensar que nos estaban estafando con algo que era absolutamente grave, había gente que no podía ver a sus padres y pedir a sus seres queridos que estaban en estado crítico.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo aclaré bien que la desobediencia civil significaba que la gente que necesitaba salir a la calle a trabajar o no morirse de hambre, como se estaban muriendo, salgan, no en manifestación, salgan a sus trabajos o el que lo necesita ha respirado un poco de aire, como el caso mío, salir a la calle sin pedirle permiso al gobierno porque no tenemos que poner un estado de sitio para que no pudiéramos salir a la calle libremente a tomar el aire.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Básico, si usted me va a prohibir salir de mi casa, ponga el estado de sitio, ¿verdad?, pero la otra cuestión, salir a respirar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, para tener idea del secretismo que aún rige sobre las decisiones tomadas en la pandemia, basta mencionar la decisión de la Auditoría General de la Nación con mayoría kirchnerista, que determinó mantener en estricta reserva los contratos de las vacunas en vez de revisarlos, como tendría que haber hecho, porque los cerraron bajo llave.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El Congreso estuvo dos meses cerrado, pero después cuando logran aceitar para aquellas sesiones virtuales, había un montón de gente dentro del Congreso que no tiene ningún interés en que se realizaran, porque el gobierno prefería que no se metiera el Congreso, y en un momento Fernando Iglesias empezó a hablar del \"Mazapaluza\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Pero con respecto a las restricciones en las libertades, esto hacía que se centralizara de una manera sin antecedentes en el presidente de la Nación y nunca se habían cercenado tanto las libertades en nuestro país desde la dictadura militar.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "¿Cuán a fondo irá el presidente Javier Milei con esta decisión?",
      "entidades_detectadas": [
        "javier",
        "fondo",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Yo esperaría realmente que vaya a fondo de verdad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En el caso del titular de la Organización Mundial de la Salud, el presidente lo va a denunciar por crímenes de lesa humanidad ante la Corte Penal Internacional en base a lo que dice el Estatuto de Roma en el artículo 7, inciso K.C., donde habla de esclavitud de la persona cuando se suprime sus libertades de todo tipo, llegando a la deriva económica, de quebrantos o que las mismas tengan dependencia del Estado, porque eso también lo considera esclavitud.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En lo local no está claro cómo lo va a motorizar, pero sí a quién apunta, ya les decía, a Alberto Fernández, Carla Vizzotti, Pedro Cahn, y a través de auditorías y eventualmente denuncias judiciales.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por lo pronto, obviamente complica más a Alberto Fernández porque ya tiene un frente difícil en los tribunales que incluye el escándalo por los seguros y las acusaciones por violencia de género contra su pareja.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}