{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El enojo del presidente Javier Milei no se debe al desacuerdo que manifestó en un tema económico el ex ministro de Domingo Cavallo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "En realidad, se debe a que el presidente Milei está convencido de que lo que escribió Cavallo tiene una intencionalidad política.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Pero no lo hizo en cualquier momento, sino en días críticos de la negociación con el Fondo Monetario Internacional por un nuevo acuerdo con Argentina, que involucraría fondos frescos por unos 10.000 millones de dólares.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero el texto de este comentario de Cavallo, fechado el 5 de febrero pasado, por la oportunidad de todo lo que estaba en curso en esa semana, las negociaciones con el Fondo, obviamente, fue tomado por el presidente como una interferencia, y una interferencia malintencionada en las negociaciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Intereses políticos de dirigentes que esperan que a Milei le vaya mal en la economía para tener una oportunidad, concretamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un detalle un poquito más delicado, porque lo que piensa el presidente es que, en realidad, estos textos que escribe Cavallo en su blog, los escribe con su hija.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, el texto del conflicto para el presidente también tendría que ver con una coautoría de Sonia Cavallo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, cuando Milei ganó las elecciones y con su prédica electoral y de divulgación a favor de la economía capitalista de mercado, y tratando de explicar por qué el déficit fiscal era el gran mal de la Argentina, hubo un efecto inesperado también en la vida de Cavallo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Imagínense, Milei pone a la hija en un cargo cercano al gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por ejemplo, en la campaña electoral, según fuentes altísimas cercanas al presidente, Cavallo en un momento le pidió a Milei que se bajara, y le habló en nombre de un ex candidato presidencial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero ahora, con este escrito en el blog, para Milei está totalmente relacionado lo que escribió Cavallo con la misma persona que, en aquel momento, le pidió interceder y que Cavallo tiene compromisos con esa persona, al parecer, por alguna intermediación en una causa judicial que lo complicaba.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El propio presidente reveló que, durante las elecciones, el ex ministro de Menem le sugería entonces que se bajara de la contienda electoral, y ayer lo puso en sus propias palabras: \"Hay que ver a quién está respondiendo durante la campaña electoral, fue claro con quién se alineó.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Que llamaba a que yo no me presentara, que yo le hacía el juego al 'acuerdismo'.\" No, no, no, con Massa no.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, entonces Milei está convencido de que el texto de la polémica responde más a compromisos políticos de Cavallo que a sus consideraciones técnicas, y que hay sectores de la política que, en este momento, están apostando a perjudicar sus chances de acordar con el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Estas cuestiones no son una novedad, es más, parecen un \"déjà vu\" porque aparecen siempre, en el gobierno de Macri, en el gobierno de Alberto Fernández, y aparecen ahora también en el gobierno de Milei.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero también es cierto que este gobierno, a diferencia de todas las administraciones anteriores, le está ofreciendo al organismo un plan fiscal que es muchísimo más duro de lo que pide el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y Milei les ofreció un ajuste que ni en sueños podían esperar de otro gobierno argentino.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, cuando el presidente se refiere al acuerdo, porque esto también me interesa dejarlo bien puesto sobre la mesa, fíjense cómo habla como si el acuerdo ya estuviera, de hecho, casi cerrado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las negociaciones con el Fondo, que estarían en su tramo final, tienen un historial traumático para el organismo, por algo que no es nada nuevo: Argentina es el mayor deudor histórico del Fondo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El acuerdo anterior, durante el gobierno de Alberto Fernández, también es importante recordar esto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando empieza el gobierno de Alberto Fernández, el acuerdo parecía encaminado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tanto es así que Alberto Fernández necesitó del voto de la oposición para poder sacar el acuerdo, y que cuando logró el voto de la oposición, no tenía el voto de su propio bloque, y se va Máximo Kirchner del bloque de diputados, y le da un portazo al gobierno que había formado el candidato que su propia madre puso a dedo.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y ustedes saben, eso Máximo no lo hizo porque se le ocurrió.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Eso tiene la firma política de su madre, porque la que no quería un acuerdo con el Fondo era Cristina Fernández, que no estaba de acuerdo con los lineamientos que estaba proponiendo Guzmán.",
      "entidades_detectadas": [
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Y ya sabemos cómo termina esa historia: vuela por los aires Guzmán, que se va un día que ella está dando un discurso, y a quién pone la señora en un virtual golpe de palacio, porque después no fue solo el superministro de economía que repartía los stickers de él con la cara de Superman, sino fue un virtual primer ministro, Massa, no como la opción final de golpe de palacio de Cristina en el gobierno de Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces, Cristina Kirchner hoy, a mí no me llamó la atención, apareció hablando de este tema en la red X.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, reapareció en medio de este cortocircuito entre Cavallo y Milei, sugiriendo que Javier Milei está nervioso porque aún no cerró los desembolsos para mantener el dólar \"planchado\" hasta las elecciones.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Porque uno dice: \"No, Cristina sabe cuando habla que está ejerciendo poder\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ni Cristina, ni Cavallo, ni Milei desconocen que cuando, en una instancia de negociación, una persona influyente por su poder o por sus opiniones habla, sus palabras juegan en el mercado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay una historia famosa con Ditella en los finales del gobierno de Alfonsín, y una historia que la tenemos más presente cuando Alberto Fernández habla de \"estoy cómodo con un dólar a sesenta\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, cuando yo leía a Cristina hoy, es obvio que Cristina no quiere que el gobierno acuerde con el Fondo Monetario, porque sus chances son directamente proporcionales a que Milei tenga problemas en la economía.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "A ella le conviene que Milei tenga problemas en la economía.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Desde mi punto de vista, el rol que ha tenido el profesor Cavallo durante el primer gobierno de Menem lo convierte en el mejor ministro de Economía de toda la historia argentina\".",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "\"El mejor gobierno de la historia argentina fue el primer gobierno de Carlos Saúl Menem\".",
      "entidades_detectadas": [
        "argentina",
        "carlos"
      ]
    },
    {
      "frase": "Ahora imagínense, Milei, que, cuando se jugaba a hablar de esta manera de Cavallo o de Menem antes de ser presidente, ahora recibe una publicación que él considera poco menos que traicionera, de parte de esa persona que él, cuando era totalmente antipopular, elogiaba Cavallo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Y sí, lo vivió Milei y lo vive como una especie de traición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El \"club de la devaluación\" se le llama al sector que, por sus intereses particulares, aboga por un tipo de cambio más competitivo como forma de incentivar la economía, de obtener beneficios, y que está en las antípodas de lo que Milei considera un crecimiento genuino que no dependa estrictamente de una moneda más débil, sino que sea una situación derivada genuinamente del crecimiento de la economía.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo de Cristina también tiene otra explicación.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hace días que el presidente de la nación está eligiendo a Axel Kicillof para subir al \"ring\", y no a Cristina.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "nación",
        "kicillof"
      ]
    },
    {
      "frase": "Y yo creo que nada en este momento le debe molestar más a la señora que Milei suba al \"ring\" a su ex hijo político, que encima se está atreviendo a desafiarla, en vez de subirla a ella, que se siente la real jefa de la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}