{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con respecto al caso de Kim, Axel Kicillof afirma que la policía que depende de él había detenido al menor, pero que la justicia lo liberó.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "La propuesta vino de su ministro de Justicia, el camporista Martín Soria, que además es uno de los principales operadores judiciales de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer compartíamos unas declaraciones del ministro de Seguridad provincial, Javier Alonso, que afirmaba que se habían reducido los homicidios y que se jactaba de sus estadísticas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Estamos acá, patrulleros, somos el conglomerado urbano de América con las mejores tasas criminales.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Anoche, en medio de la conmoción por la sucesión de crímenes, el gobernador Kicillof volvió a apuntar a la quita del dinero que correspondía a la coparticipación porteña y que la Corte Suprema ordenó que le fuera restituido a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Él dice que esta es la causa de algunos de los problemas actuales, y por tercera vez invitó al presidente a reunirse para tratar el tema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La respuesta de Javier Milei escaló la tensión al máximo, porque el presidente volvió a negarse a una reunión, pero además le pidió la renuncia al gobernador y le dijo que lo dejara intervenir la provincia, prometiendo terminar con la violencia en un año.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Como contaba anoche en mi programa de La Nación Más, mi colega Facundo Chávez.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hoy hablé con uno de los intendentes y me dijo, irónicamente en off: \"El peronismo está partido en mil pedazos en la provincia de Buenos Aires, pero hay una cosa que nos une: todos queremos que se vaya el ministro de seguridad.\" Bueno, Javier Alonso está en el ojo de la tormenta, claro está, y la provincia se muestra incapaz, o por lo menos sin voluntad política, para ofrecer una solución distinta con respecto a la problemática que se está planteando en la calle, la de los menores \"sacados\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Todo ocurre, no en cualquier momento, sino en momentos en que Kicillof depende de los intendentes para concretar su ansiada independencia de Cristina Fernández.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "En estos días, hay que decirlo, hasta Sergio Berni pareció picarle el boleto a Alonso, que era su segundo, y ya se sabe que Berni es Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Una fuente del peronismo que me está escribiendo en este momento, del peronismo bonaerense, pregunta: \"Cuando recibían el dinero que reclama ahora Kicillof y que antes le daba Alberto Fernández manoteando el dinero de la coparticipación de la capital, ¿cómo era la seguridad en la provincia?",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kicillof"
      ]
    }
  ]
}