{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Cómo le gustan al presidente esas metáforas, así, muy categóricas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las usó el presidente para salir al cruce de quienes hablan de un atraso cambiario y, por consiguiente, de una posible devaluación o tensión cambiaria luego de las elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei explicó que el gobierno no está induciendo la fortaleza del peso; es decir, que, a su criterio, la fortaleza del peso es genuina porque es consecuencia de no emitir dinero y del equilibrio fiscal.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Argentina está con un muy bajo nivel de monetización de base, lo que significa que, en condiciones normales de estabilización, la demanda de dinero tiene que pegar un salto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí está, pero el presidente no sólo polemizó con los cuestionamientos que hacen algunos economistas en general a su modelo, sino que, con este tema en particular, que es una de las polémicas del año en materia económica, cruzó, ni más ni menos, a una de las voces más autorizadas que había sugerido que había un atraso cambiario, Domingo Cavallo, ministro de Economía durante el gobierno de Carlos Saúl Menem, y quien, recordemos, alcanzó la más prolongada estabilidad de precios con la convertibilidad en un país con inflación crónica.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Para el presidente, su programa económico, para el presidente Milei, su programa económico actual es mucho mejor que la convertibilidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, aquí el contraste es con lo que el propio Milei decía antes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que Cavallo y Milei en un momento tuvieron una sintonía muy fuerte en lo económico e incluso en lo político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y yo creo que veía en Milei alguien que, con ideas también a favor del mercado, había logrado el mensaje adecuado para que ese mensaje fuera entendido políticamente como algo conveniente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De hecho, Milei solía decir que Domingo Cavallo había sido el mejor ministro de Economía de la historia, además de elogiar permanentemente el gobierno de Carlos Menem.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "\"Desde mi punto de vista, el rol que ha tenido el profesor Cavallo durante el primer gobierno de Menem lo convierte en el mejor ministro de Economía de toda la historia argentina\".",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "\"El mejor gobierno de la historia argentina fue el primer gobierno de Carlos Saúl Menem\".",
      "entidades_detectadas": [
        "argentina",
        "carlos"
      ]
    },
    {
      "frase": "Esto lo reiteró el presidente al inaugurar el busto de Carlos Menem en la Casa Rosada.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Milei de hecho destaca que las reformas que él viene haciendo son mucho más que las que hizo el menemismo, que multiplican la reforma del Estado que hizo el menemismo.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Y en eso, al hablar de las reformas que se hicieron, lo secundan los propios Menem, que ahora son parte de su gobierno, como, en este audio, van a escuchar al presidente y a Martín Menem, de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Es muy interesante en lo económico este debate, porque yo me acuerdo, ustedes eran chicos, pero yo ya cubría economía, y en la época del gobierno del presidente Menem, había una pelea que cruzó toda la administración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La criatura era la convertibilidad y, en un momento, la discusión era si el padre de la criatura era Menem o Cavallo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "En una tensión que luego se sintió en el gabinete y que terminó explotando por los aires con las denuncias de mafias enquistadas en el poder de Cavallo acusando a Alfredo Yabrán.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Entonces, de pronto, hoy la diferencia es que Javier Milei también, además de tener la voluntad política de las reformas, es el ideólogo económico de su plan de gobierno, que, en todo caso, implementa muy en sintonía el ministro Luis Caputo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Y, de hecho, Milei es muy generoso con Caputo en ese sentido, pero están totalmente alineados.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Es el primer presidente economista, entonces el plan es el de Milei y el presidente también es Milei.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Yo les voy a decir esto, lo va a saldar la historia, porque andando el tiempo vamos a ver, en efecto, si esto que el presidente llama la genuina revalorización del peso redunda en una expansión genuina de la economía y, por ende, en una baja genuina de la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora fíjense que las declaraciones del presidente deben ser como un alivio para el gobernador Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "presidente"
      ]
    },
    {
      "frase": "Y sí, porque, en medio de los cuestionamientos por la inseguridad y el conurbano detonado, Kicillof este fin de semana buscó cambiar el eje del debate y llevarlo a la economía con una nota de opinión que publicó en el sitio Infobae, donde sostiene que el \"superpeso\" o el atraso del dólar que hay en este momento, para él, según él, está producido por el gobierno, inducido por el gobierno en detrimento de la producción local.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Bueno, el primero que salió a contestarle fue José Luis Espert, para quien los precios más caros en Argentina que el gobernador denunciaba en esa nota son, en realidad, culpa del proteccionismo industrial que el gobernador defiende y por los impuestos salvajes que cobra en su provincia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Espert, no olvidemos, suena como candidato para pelear la gobernación bonaerense en 2027, con lo cual este cruce no sólo tenía una connotación de choque entre los dos, sino que ya había tenido su primer round con los temas de la inseguridad en el conurbano, cuando Espert en el Congreso cruzó duramente al actual gobernador de la provincia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A ver, la economía es un terreno cómodo para Milei hoy porque el gobierno del presidente Milei tiene en la baja de la inflación su principal éxito de gobierno.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "De Axel Kicillof, en cambio, el recuerdo de la gestión económica no es muy bueno, diría, es más bien paupérrimo, y más aún si uno suma los más de 40 mil o 50 mil millones de dólares, depende de quién haga la cuenta, de juicios que le cuestan a la Argentina en los tribunales internacionales o en algunos litigios internacionales, algunas de las decisiones de Kicillof.",
      "entidades_detectadas": [
        "argentina",
        "axel"
      ]
    },
    {
      "frase": "Hay varios temas de *holdouts*, tema ITF, tema deuda de París, en fin, pero en el actual contexto hay dos motivos ventajosos por los cuales a Kicillof le conviene la pelea con Milei.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Entonces, a Kicillof le viene bárbaro que Milei lo suba al ring y le viene bárbaro que no hable de la inseguridad, que es el tema que hoy lo pone en el centro de la polémica.",
      "entidades_detectadas": [
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Pero hay que decir que hoy la que tiene urgencias realmente es Cristina en el Senado para evitar otra fractura, sobre todo porque una fractura fuerte en el Senado podría terminar para la señora en un verdadero efecto dominó.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    }
  ]
}