{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La denuncia de *Lanusse* contra *Cristina Fernández de Kirchner* por defraudación al Estado al cobrar un suplemento por zona austral a pesar de no tener residencia efectiva en el sur y la suspensión del pago de sus dos jubilaciones de privilegio desde que su condena por corrupción en la causa de Vialidad quedó firme en segunda instancia, comprueban algo que surge también a esta hora de altas fuentes del gobierno.",
      "entidades_detectadas": [
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Cuatro diputados de Unión por la Patria que responden a Catamarca y Santiago posibilitaron, presentando su propio dictamen, que el gobierno sumara las firmas necesarias para la suspensión de las PASO.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cuando el gobernador de La Rioja quería ser presidente del PJ y *Kicillof* lo había apoyado y tenía el apoyo de algunos otros líderes.",
      "entidades_detectadas": [
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Pero ayer, que fue la primera jornada de actividad del año en la Cámara de Diputados, se consolidó lo que ya se había notado el año pasado, que los gobernadores dejaron de responderle incondicionalmente, los gobernadores del PJ y también algunos diputados que son de su bloque.",
      "entidades_detectadas": [
        "pj",
        "cámara"
      ]
    },
    {
      "frase": "El efecto contagio entre las cámaras del Congreso le preocupa.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por eso el año pasado ella se desesperó para que ficha limpia no pasara en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hoy a las 2 de la tarde se trata en comisión de nuevo el proyecto que envió el presidente, que si saliera del Congreso le impediría a *Cristina* ser candidata.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "No es tan fácil, porque lamentablemente hay muchos en la política argentina que no quieren que haya ficha limpia y esto excede la situación de *Cristina*.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, ¿puede pasar en el Senado lo que pasó en diputados?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Si *Cristina* trastabillara en el control férreo de su tropa en la Cámara Alta, empezaría la debacle a precipitarse.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Fue definitivamente un mal día para *Cristina*, aunque algunos de sus emisarios aseguren que la denuncia del ANSES le conviene porque la pone a ella como principal líder opositora a *Milei*.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Entonces todo el mundo sabe que ella podría no tener problemas en vez de estar pidiéndole ese platal al Estado en las situaciones que se encuentra el Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Negociaciones rotas con el gobierno, peronismo dividido, ella indignada porque el ANSES no le quiere pagar sus jubilaciones, porque le hizo este juicio, puentes rotos.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Yo creo que cuando se dé la votación en el Congreso de los jueces designados para la corte, va a ser el gran día del principio de revelación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y que si *Lijo* tiene los votos y lo votan, el presidente va a designar por comisión a *Manuel García-Mansilla*.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y cuál va a ser realmente el ritmo de la debacle de *Cristina Fernández de Kirchner*.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}