{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Corrección del texto:**\n\nque la primera línea de mi comentario de hoy dice que Donald Trump es como un dios con dos caras para la Argentina.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Creo que este lunes las dos caras de Trump incidieron en cosas que tenían que ver con Argentina, porque cuando las acciones y bonos de nuestro país reverdecían en Wall Street por efecto del discurso del presidente Javier Milei y su anuncio de un acuerdo con el Fondo Monetario Internacional (FMI), esa racha positiva se detuvo, quedó como en vilo, cuando el mandatario norteamericano redobló su cruzada proteccionista, anunciando el inicio implacable de aranceles del 25% para sus vecinos de México y Canadá.",
      "entidades_detectadas": [
        "javier",
        "méxico",
        "fondo",
        "presidente",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Pero en la misma conferencia en que esto alteraba los ánimos de los mercados y cortaba la suba de los papeles argentinos, una referencia que hizo el presidente norteamericano sobre un acuerdo comercial con Argentina fue, ¡ay!, como maná, caído del cielo.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, la pregunta, que escuchábamos en inglés, se la hacía el corresponsal de La Nación, Rafael Matus Ruiz, y el presidente norteamericano le contestaba: \"Con Argentina voy a hacer cualquier cosa, lo que sea\", le decía, \"porque creo que Milei es un tipo genial, es un gran líder y está muy bien.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Rescató a Argentina del olvido\", dijo Trump.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fíjense, son pocas palabras, que serán cuatro líneas que mencionó así en forma bastante suelta y relajada, pero esas pocas palabras llegaron en el momento en que el presidente norteamericano se había desnudado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero son pocas palabras, que serán cuatro líneas que mencionó así en forma bastante suelta y relajada, pero esas pocas palabras llegaron en el momento perfecto, porque traccionaron de alguna manera la expectativa abierta por esta sensación, vamos a decirlo así, sensación de inminencia de un acuerdo con el FMI, las pocas palabras de Trump contuvieron una especie de *bonus track*, porque el presidente norteamericano no solo dijo que consideraría un acuerdo de libre comercio, sino cualquier otra cosa, es como que dejó ahí un amplio abanico de posibilidades.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Son para la Argentina como un semáforo en luz verde, que repercute en todos los que pueden tomar decisiones con respecto a la Argentina, pero obviamente, especialmente en el Fondo Monetario Internacional, del cual Estados Unidos es el principal accionista.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Para ponerlo en términos sencillos, es como un empujoncito de viento de cola a declaraciones optimistas que ya había tenido la subdirectora del Fondo el fin de semana, y que ya mencionaban la palabra progreso, pero además, palabras de Trump que llegan luego del manto de dudas que había dejado -fíjense qué nivel de oscilaciones todo el tiempo- el manto de dudas que había dejado durante el fin de semana una respuesta del encargado para América Latina, Mauricio Claver-Carone, al poner en duda esto que ayer el presidente Trump dio como casi una posible certeza: lo de una posibilidad de acuerdo de libre comercio con Argentina.",
      "entidades_detectadas": [
        "américa",
        "fondo",
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "¿Es factible la idea del presidente argentino Javier Milei de hacer un tratado de libre comercio con Estados Unidos?",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Yo creo que el presidente Trump ha sido muy claro en el sentido de que no estamos buscando nuevos tratados de libre comercio.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Bueno, imagínense después de esta contundente respuesta de Claver-Carone el fin de semana, las palabras de Trump cambiaron el panorama en ese sentido, porque es el número uno de los Estados Unidos, pero ya se sabe que un acuerdo de libre comercio no es de resolución sencilla.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Para empezar, sí podemos decir que es el atajo que encontró el presidente Milei para evitar, eventualmente, las consecuencias negativas de las políticas proteccionistas de Trump.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "En el mensaje ante el Congreso, de hecho, el propio Javier Milei había adelantado su voluntad, y por eso también esta confirmación de Trump impacta favorablemente.",
      "entidades_detectadas": [
        "javier",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Como bien reconocía también, un poco más adelante en su discurso el presidente argentino, las normas del Mercosur son las que impiden que Argentina pueda avanzar en este sentido de forma inmediata, en negociar un acuerdo de libre comercio.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Cuando Estados Unidos intentaba un acuerdo de libre comercio con el sur y en la reunión en Mar del Plata, entonces Kirchner con Chávez le pusieron fin a esa posibilidad y hubo una tensión total, y diríamos que ahí se abrió una grieta profundísima que solamente se profundizó, por lo menos, con los Estados Unidos en lo que fue la política exterior del kirchnerismo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Pero claro, es una posibilidad difícil cuando uno piensa en la mala sintonía que hay entre el presidente argentino y los actuales gobiernos del Mercado Común del Sur (Mercosur), que por cierto son todos de izquierda: el de Uruguay, que ya vimos que el presidente no asistió a su inauguración, el de Chile y el de Brasil; excepto Paraguay, los otros tres líderes del Mercosur, uno no los imagina en una mesa planteando este tipo de negociación.",
      "entidades_detectadas": [
        "chile",
        "presidente"
      ]
    },
    {
      "frase": "Pero no hay que tomar esta afirmación de Trump desde la literalidad del acuerdo de libre comercio, sino más bien, yo les diría, como un pulgar para arriba, tan amplio como necesario de cara a un problema que tiene Argentina y a una oportunidad.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Si el presidente argentino logra sumar al *momentum* de sus declaraciones, de su mensaje en el Congreso, de estas declaraciones de Trump, si el presidente argentino logra sumar al *momentum* al Congreso argentino, ese solo hito de despejar el camino para un acuerdo con el FMI también lo hace de cara al rumbo que va a tener el año electoral, de cara a los comicios.",
      "entidades_detectadas": [
        "fmi",
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Un año que no va a estar exento de ruidos, ruidos que, en lo económico, todos los días tenemos un debate permanente que tiene que ver con el tipo de cambio, que tiene que ver con la liberación del cepo, un debate que disgusta al presidente porque a veces ve, tras las afirmaciones de este tipo, más que honestidad intelectual o advertencias racionales, intereses agoreros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, los dichos del presidente Trump son como un bálsamo que puede marcar quizás el fin de las turbulencias fuertes.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "No significa que esté todo dicho, ni mucho menos, pero suma a la canasta de expectativas positivas que el presidente intentó empezar a constituir desde su mensaje del sábado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El alineamiento del presidente Milei con los Estados Unidos, incluso a expensas de posiciones como la de su apoyo incondicional a Ucrania, puede verse como un acierto desde el punto de vista de las necesidades económicas del país y en un año donde también van a jugar otras dinámicas que son las dinámicas electorales.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hoy, un altísimo funcionario de la cartera económica me respondió con cautela: \"Todo depende de la burocracia de ellos\", refiriéndose al Fondo Monetario, \"y de nuestros políticos\", refiriéndose al Congreso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Luego, eventualmente, se sacarán conclusiones sobre el monto de dinero fresco que se le otorga a la Argentina y la ingeniería de su utilización para fortalecer las reservas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A partir de ese momento, si todo marcha de acuerdo a lo planeado, como le gusta decir al gurú del gobierno, Caputo o Santiago, todos empezarán a insistir en otra pregunta, al menos en lo económico: ¿En qué mes del 2025 se sale del cepo?",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El gobierno de Milei busca una primavera, exactamente cuando arranca el otoño y en su costado más fuerte hasta ahora, que es la economía.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}