{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La decisión sobre todas las causas que versen sobre la Constitución y las leyes de la Nación corresponde a la Corte Suprema.",
      "entidades_detectadas": [
        "constitución",
        "nación"
      ]
    },
    {
      "frase": "En términos políticos, no hace falta que yo se los diga, ustedes ya lo saben: venimos de uno de los mayores asedios a la Corte Suprema de Justicia, que, en forma descarada, el kirchnerismo buscó colonizar para sus fines, sobre todo, para lograr impunidad para su jefa, la ex Presidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero esto no evitó que el ex presidente Alberto Fernández, por ejemplo, –en serio, les voy a contar algo de Alberto Fernández– llegara a hacer cadenas nacionales para entrometerse en causas judiciales.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "O sea, la Constitución dice que no puede hacerlo, y él hizo cadenas nacionales para entrometerse en causas judiciales, y llegó a fustigar al máximo tribunal en una apertura de sesiones del Congreso, teniendo a los jueces de la Corte sentados como parte del auditorio y haciéndolos enfocar por las cámaras de la TV pública, como un escrache deliberado y televisado.",
      "entidades_detectadas": [
        "constitución",
        "máximo"
      ]
    },
    {
      "frase": "O sea, en el lugar donde confluían los tres poderes, un presidente violaba abiertamente la Constitución, generando un escrache mediático a otro poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque, si no, deja de tener razón, o le dice “borracha” al propio acusado, como pasó con Alberto Fernández, para empezar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y otra cuestión, también tiene que ver con el kirchnerismo, cuando le metieron la mano en el bolsillo a la coparticipación de la ciudad para pasarla arbitrariamente a la Provincia de Buenos Aires, después del amortiguamiento más raro que se recuerda en la policía de la provincia, que terminó rodeando la quinta presidencial de Olivos, que todo el arco opositor salió a respaldar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y la cuestión era, para mí, siempre fue una puesta en escena para hacer lo que hicieron después: ordenar por decreto sacarles plata a la capital, que la señora Kirchner siempre tuvo rencor porque tenemos plantas iluminadas, los agapantos iluminados con luces.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "El gobierno de Milei lo está pagando.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, yo digo, los camaristas en lo civil saben que enfrentan el peligro de que cualquier desobediencia los lleve a la invalidez de sus fallos y, por lo tanto, a incumplir su función de proveer justicia a las partes de los casos que traten y, por ende, a quedar en deuda con el Estado de Derecho y con el debido proceso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Saben cuánto tiempo estuvo en la Cámara de Apelaciones?",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}