{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo creo que, así como es factible que salga fácilmente la suspensión de las PASO, porque también hay un consenso de necesidad de los gobernadores y decisión política, y ustedes saben que el Senado, aunque tenga un férreo control, todavía Cristina Fernández de Kirchner, es la casa de las provincias.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mendoza lo tiene, creo que Córdoba lo tiene, pero bueno, la provincia de Buenos Aires, que debería estar pidiendo a gritos una ley de reiterancia, ya no importa.",
      "entidades_detectadas": [
        "mendoza",
        "córdoba"
      ]
    },
    {
      "frase": "Primero tiene que aceptar la Cámara las apelaciones, pasarla a la Corte.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "O sea, hubo un momento en que el gobierno se encaminaba a un pleno de un montón de cosas que iban a salir por acuerdos con los gobernadores, Cristina estaba muy débil, se le había fracturado el bloque en diputados, pero también ahora pasó el criptoescándalo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El gobierno y Cristina no.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina pedía la ampliación de la Corte, nombrar al procurador con consenso, nombrar las vacantes de los jueces, pedía una jueza mujer en la Corte, pedía un montón de cosas que finalmente el gobierno no se las dio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora con el pedido de juicio político al presidente en diputados es como que está todo mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en las últimas horas Cristina profundizó la presión al gobierno a un \"todo o nada\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estamos como Cristina diciendo \"a todo o nada te voy a quitar mis votos para los pliegos de Lijo\", porque está esperando que le ofrezcan algo del otro lado, que le ofrezcan poner una jueza que ella quiera o de todo lo que ella pidió, que le ofrezcan algo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como diciendo \"bueno, veamos qué hacen\", porque también el gobierno supone que, si bien Cristina controla algunos senadores, hay otros que por ahí sí le van a votar a Lijo, aunque Cristina le diga que no los vote.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si eso ocurre, es casi seguro que, en la ventana que queda entre el final de las extraordinarias y el comienzo del año parlamentario, el presidente designe en comisión, según sus atributos constitucionales, al doctor Manuel García-Mansilla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la Corte, Horacio Rosatti, ¿le va a tomar juramento a los dos jueces en comisión o le va a tomar juramento a uno?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y en el hermético entorno del presidente y la Corte suelen responder en forma cifrada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y si bien el diálogo inter poderes ha sido fluido, según reconocen en el máximo tribunal, es de público conocimiento que el impulsor de Ariel Lijo es el doctor Ricardo Lorenzetti y que la tensión entre Rosatti y Lorenzetti no es un secreto para nadie.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Yo pensaba, ojalá que cuando llegue la hora de la verdad, al menos en este tema de la justicia, no olviden que un sillón de la Corte significa un lugar vitalicio en la cúspide del poder judicial del país para decidir como última instancia en todas las causas que tengan que ver con la Constitución y con las leyes de la nación.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Por eso a Cristina le importa controlarla.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}