{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le preguntamos por Novelli, le preguntamos por Karina Milei misma, por las audiencias, le preguntamos por los cursos de *trading* de Milei, le preguntamos por *Cardano*, por si hubo coimas, le preguntamos por Cristina, le preguntamos por el juicio político, le preguntamos por Kicillof.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se me desbandó Caputo, pero quien no sabe, no tiene por qué saber, este es el asesor estrella de Milei y es joven.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahí Caputo se da cuenta de que está cometiendo un error delicado, que es, no tiene que preguntarle al ministro de Justicia cómo seguir, porque el ministro de Justicia no es su abogado.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Entonces, Caputo cometió una grosería, que es que dice, paren, paren, paren, se metió en la nota, cortó la nota.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Le dijo algo a Milei que no sé qué es.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo tenía enfrente al presidente de la nación, a su hermana, Karina Milei, al ministro de Economía, Luis Caputo, al vocero presidencial, Manuel Adorni, y todos estaban ahí, todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En la charla de NOF en Casa Rosada, Karina Milei se me acerca y me dice, ¿viste que no te suspendí la nota?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No quiero que a Milei le vaya bien, no me interesa Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Caputo no quiso que aparezca una parte donde Milei pedía la asesoría de Cúneo Libarona.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Hace a ellos, igual, el presidente deberá reflexionar sobre cuánto daño le hace a una persona que se siente con la soberbia para meterse en una entrevista de televisión, que luego ven millones de personas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo le recomiendo al presidente que piense bien su entorno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se lo digo de corazón, porque yo quiero que al presidente le vaya bien.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y gracias a TN yo estoy acá.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Mejor, peor, me equivoco, ayer me equivoqué, Caputo salió, le tendría que haber dicho, no lo hice, pero hago lo mejor que puedo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Pichetto me dijo a mí, periodista al servicio del poder.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "¿En serio, yo me tengo que bancar que Pichetto me diga periodista al servicio del poder?",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Pero que estos tipos que destruyeron el país, critiquen a un periodista por haberse equivocado porque se metió Caputo en el despacho.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Porque estoy seguro de que en Argentina hay buena gente y hay mala gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El país que Pichetto defiende, yo no lo quiero más.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Que el golpeador y fiestero este de Alberto Fernández, que hoy lo vi, predique moral.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y decís que la Quinta de Olivos es un cabaret, hermano, dale.",
      "entidades_detectadas": [
        "olivos"
      ]
    }
  ]
}