{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hubo un momento en Argentina donde se lo tomaba en serio, donde el Ministerio de Economía tenía que realmente llevar al Congreso los papeles y documentos donde, con la mayor precisión posible, se mostraba en qué se iba a gastar la plata, que es de todos los contribuyentes.",
      "entidades_detectadas": [
        "argentina",
        "congreso"
      ]
    },
    {
      "frase": "Argentina nunca tuvo, digamos, una gran amistad o precisión con las estadísticas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una nota muy interesante de Sergio Elguezábal, de Clarín, en una sección que llama \"Economía de No Ficción\", donde cuenta que hace 70 años el FMI ya entendía que los números de Juan Domingo Perón, \"eso es un dibujito mío\", todavía no se hablaba del presupuesto.",
      "entidades_detectadas": [
        "sergio",
        "fmi"
      ]
    },
    {
      "frase": "Pero sí, porque está corriendo en el gobierno que Alberto Fernández lo que va a hacer es firmar un decreto para prorrogar el presupuesto anterior.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Imaginate que no hubo gastos de COVID en el presupuesto anterior.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Se sabe que el FMI va a revisar todo el presupuesto.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Es porque, si fuera Kirchner, por máximo Kirchner, no quieren incluir la cuestión del FMI en este dibujito.",
      "entidades_detectadas": [
        "máximo",
        "fmi"
      ]
    },
    {
      "frase": "Todo lo que se gasta en Argentina no lo sabemos en realidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo quiero el del Congreso con las bolitas de colores simbolizando a los...",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}