{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente compra, en una especie de \"hot sale\" de los tribunales, el perdón de la justicia, pagando en cuotas, con un crédito que a cualquier argentino le costaría conseguir y que no pueden explicar ni sus ingresos ni su patrimonio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En tanto, ahora el que manda cartas es Sergio Massa, que, a pesar de ser parte vertebral de la coalición de gobierno, sobreactúa que es diferente.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cristina se desplaza hacia la izquierda y Sergio, hacia la derecha.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dice que el inteligente Sergio tiene tanta cintura que hace la política del \"hula hula\".",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "\"¿Lo tenés medio hijo político de Sergio Massa ahora?\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "\"Tengo claro a Sergio, al presidente de la Cámara de Diputados, que es un amor de persona y es un tipo, un gran trabajador.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Para que la \"guinaldo\" y los salarios en el segundo semestre tengan mayor peso en términos de ingreso, es que el Estado tiene que subir el piso o bajar el peso del impuesto a las ganancias en los salarios, porque el salario no es ganancia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El caso del otro Sergio, de Sergio Berni, es paradigmático.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Lo que el presidente dice y los ministros, y yo sostenemos, es que no hay que dar batallas perdidas, digamos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, si en este momento la oposición, antes de que hubiera ningún tipo de proyecto en el Congreso, encabeza un \"tractorazo\" en contra de las retenciones, o en la semana pasada, apenas el presidente dijo algo por el estilo en una radio, salieron todos en coro a decir que de ninguna manera, que se oponían, que no iba a suceder, nos parece que es una pérdida de tiempo tratar de dar esa batalla en el lugar inadecuado en este momento, que es el Congreso, que es el único lugar donde, si se acuerda la regulación argentina, se podría dar esa discusión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente descubrió que puede sumarse al discurso cristinista anticampo sin que pase nada, porque reclama algo cuyas barreras no las tiene que asegurar él y están en el Parlamento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente con los \"flota-flota\" no es, sin embargo, un muchacho inocente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que tener la cara bien entrenada luego de la mentira nacional de la fiesta de Olivos y una ostentosa desaprensión por el dolor de los otros para siquiera aceptar que hay horarios en que él no es presidente, como argumentó insólitamente el juez, aunque esté en Olivos con un banquete a costa de todos los contribuyentes.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Y vale aquí una reflexión sobre el daño enorme que el juez federal Lino Mirabelli hizo con su decisión de sobreseer al presidente y a su pareja.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué cambió de idea con el presidente aceptando resarcimiento y reparación?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si alguien lo había olvidado por el vértigo insano de la realidad argentina, ahora todos volvimos a recordar lo que demostró la fiesta VIP de Olivos: que el presidente de la nación es simplemente un mentiroso.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    }
  ]
}