{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El señor feudal gobierna Formosa desde hace 36 años, 28 como gobernador y 8 como vice.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Convirtió a esa provincia en una pequeña Venezuela chavista.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner ya atacó varias veces a la capital, y el propio presidente, que es porteño, suele despotricar contra la opulencia de la ciudad en la que vive.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Recuerdo que la doctora Elisa Carrió reclamó la intervención federal de la provincia porque denunció que había gravísimas violaciones a los derechos humanos y, ante la queja de los aislados, se apeló a la represión de la fuerza de seguridad.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Carrió aseguró que las condiciones de esos lugares en la pandemia habían violado el tratado sobre la tortura y el derecho a circular, y que por eso exigió que representantes de la Comisión Interamericana de Derechos Humanos realizaran una inspección en el feudo de quien es conocido como Alfredo Stroessner, formoseño, en referencia al dictador que reinó durante 35 años en Paraguay.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Otra cuestión de gravedad institucional es que Alberto Fernández, el presidente decorativo de la nación, varias veces puso a Infrán como un ejemplo del modelo de funcionario que pretende para toda la Argentina.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El presidente Fernández, en su momento, abrazó, besó y habló maravillas de Infrán como gobernante y también como ser humano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Formosa es un estado policíaco.",
      "entidades_detectadas": [
        "formosa",
        "estado"
      ]
    },
    {
      "frase": "Gildo se formó en el peronismo derechoso y violento, que en los 70 hacía \"caza de brujas\" contra la Juventud Peronista, que Cristina Fernández de Kirchner pretende hoy representar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Planes sociales que reciben la mitad de las familias y paraguayos que cruzan a Formosa con el solo efecto de votar y cobrar un plan lo hace prácticamente invencible desde el llano.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "El mismo modelo de los Kirchner que los Kirchner instalaron en Santa Cruz, es decir, chavismo antes de Chávez.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Reformó la constitución para que la reelección fuera indefinida.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Es una especie de Francisco Franco del litoral, ¿no?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Gildo Dino Insfrán fue fanáticamente menemista, dualista y también se verticalizó ante Néstor y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La factura que Vandervelde le dio a Formosa era la número 3 del formulario y las dos anteriores habían sido anuladas.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Formosa pagó casi 8 millones pertenecientes a su pueblo.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Alejandro, el empleado de Vandervelde, fue al banco, cobró el cheque, lo transformó en dos millones de dólares de aquel momento y se lo llevó en una valija, y de inmediato devolvió como parte del retorno de la coima dos millones de pesos a Martín Cortés, quien en ese momento era presidente del banco provincial.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}