{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le confieso que me cuesta identificar cuál fue la mentira más grave del Festival de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay que ser muy ingenuo para creer que Cristina tiene los bolsillos llenos de soluciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, Cristina tiene sus bolsillos llenos de dinero sucio que le robó al pueblo argentino y por eso será condenada, antes de fin de año, a prisión, a inhabilitación perpetua y a que devuelva los millones de dólares que no son de ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dijo que \"nunca estuvimos con la violencia, nunca estuvimos con la violencia\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Les recuerdo, Cristina, y tengo videos para probarlo, que ella y Néstor fueron los alumnos preferidos de Cavallo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cavallo y José Luis Manzano fueron los padrinos del desembarco de los Kirchner en el escenario nacional y de la década neoliberal menemista que ella ahora critica; bueno, fueron partícipes necesarios.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Acompañaron a Carlos Menem en siete boletas electorales, y fue Néstor quien habló de Menem como \"el gran presidente\" después de Perón.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "néstor"
      ]
    },
    {
      "frase": "Pero Cristina parece que se enteró ahora, porque jamás en su vida mencionó el tema.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no tiene la menor idea de cómo se combate el delito.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo será el delirio de ignorancia y de recién llegada al tema, que hasta Aníbal Fernández tuvo que salirle al cruce, y eso que Aníbal la definió, en su momento, como \"el cuadro político más importante de los últimos 50 años\"?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Dijo además que no era cierto lo que Cristina dijo, e insisto, eso que Aníbal fue el autor de la frase fundacional de la subestimación de este drama: \"la inseguridad es una sensación\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie hizo más en la Argentina democrática por fabricar la grieta y el odio que Kirchnerismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Antes de la llegada de Néstor no existía ese abismo que divide hoy a nuestro pueblo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Kirchner lo hizo, no fue magia, fue mafia.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cristina, muy suelta de cuerpo, llamó a un acuerdo democrático horas después de su golpismo de Palacio, que violó la Constitución y la división de poderes al no acatar un fallo de la Corte Suprema.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Uno de los símbolos más infantiles fue la imagen de Máximo Kirchner con bermudas y gorrito, arengando arriba del paraavalancha, como si fuera un barra brava.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina llegó a decir que la inflación era culpa de los jueces, que no habían permitido que las telecomunicaciones fueran declaradas \"a servicio público\" para poder regular los precios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nunca hubo tanta hipocresía como cuando Cristina dijo que las jubilaciones no alcanzan, y ella hizo trampas para cobrar casi seis millones y medio de pesos por mes.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}