{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa es el director de una película de terror, un cine nacional atroz que está sufriendo la inmensa mayoría de los argentinos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa es el responsable máximo de estas calamidades, que además de la superinflación se expresan en un cepo feroz que espanta empresas e inversores y en las aterradoras reservas negativas del Banco Central, que ya no rasca el fondo de la olla porque empeñaron hasta la olla.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "fondo"
      ]
    },
    {
      "frase": "Es insólito que el verdugo económico de tantos argentinos sea el menos peor candidato a presidente que tiene el kirchnerismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Frente a un muy posible fracaso electoral estrepitoso, Massa resolvió protagonizar otra película tragicómica.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa fue liberal de Alsogaray, peronista de Luis Barrionuevo, de Duhalde, de Néstor, de Cristina y contra Cristina, y ahora de nuevo de Cristina.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Hoy es más cristinista que Cristina, hoy es más camporista que La Cámpora, hoy dice que construyó una relación de respeto con Cristina y actuó un putero casi llorón cuando Dady Brieva le mostró los elogios de la \"reina del calafate\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le dijo a Jorge Rial la novedad del neo-romance político con Cristina y confirmó que tiene un vínculo de afecto con Wado de Pedro y Máximo Kirchner, forjado con horas de tomar mate.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Sergio Massa casi le había jurado a Rial que nunca más iba a volver al kirchnerismo, argumentaba que no tenía nada que ver con personajes nefastos y con La Cámpora.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Su presunta picardía y su \"sanata\" de \"chanta\" hoy sobreactúa izquierdismo \"berreta\" porque tiene pánico de que Juan Grabois llegue a los dos dígitos en las elecciones paso.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Si esa militancia que se auto percibe revolucionaria se cansó de tragarse los sapos de Scioli en el 2015, de Alberto en el 2019 y ahora de Massa, tal vez deje \"tecleando\" a la fórmula Massaseli.",
      "entidades_detectadas": [
        "alberto",
        "scioli"
      ]
    },
    {
      "frase": "Para no correr ese riesgo, Massa se arrodilla ante los pies de Cristina y se ofrece como títere de Máximo.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Lo más gracioso y peligroso es que, después de las elecciones internas, Massa va a tener que ir a buscar a un público más de centro, más duro contra la inseguridad y más amigo del mercado.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa se sacará el disfraz de Néstor o de Chávez y se colocará el de Bolsonaro o el del mismísimo Trump.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "bolsonaro",
        "néstor"
      ]
    },
    {
      "frase": "Son los mismos empresarios a los que Cristina acusó de hacer un concurso para ver quién decía la \"boludez\" más grande.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una vez finalizadas las PASO, Massa dará un nuevo giro de 180 grados, y los más dogmáticos se felicitarán por haber votado a Grabois.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Un símbolo de la democracia y la República, como es ese edificio, ensuciado con la presencia de un ladrón de Estado que tiene prohibido de por vida ejercer cargos públicos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy Sergio Massa y su mujer Malena Galmarini le dan duro a Mauricio Macri y tratan de subirlo al ring, igual que Cristina.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "macri"
      ]
    },
    {
      "frase": "El primer día Massa llamó a Daniel Scioli para sumarlo, y el más humillado del cristinismo aceptó ese abrazo falso y cínico.",
      "entidades_detectadas": [
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Recuerdo que Malena y Sergio en un programa que hacíamos con mi hijo Diego en TN, confesaron que ellos votarían a Macri antes que a Scioli.",
      "entidades_detectadas": [
        "sergio",
        "macri"
      ]
    },
    {
      "frase": "Cristina, el día de la inauguración del gasoducto, elogió a Massa por ir para adelante y agregó que eso siempre es bueno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No vaya a creer, doctora, siempre es bueno ir para adelante, salvo cuando estamos al borde del precipicio y del abismo que fabricaron ustedes tres: Alberto, Cristina y Sergio Massa, de Kirchner, más conocido como Zelig.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    }
  ]
}