{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este domingo Javier Milei asumirá como el presidente que, a pesar de haber obtenido la mayor cantidad de votos en estos 40 años de democracia, se encuentra en una posición de debilidad.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Confieso que existen muchas diferencias ideológicas que me separan de Javier Milei, pero también reconozco un abismo que me distancia del cristinismo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Coincido con Luis Juez en que si a Milei le va mal, el kirchnerismo podría resurgir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Alfonsín afirmaba que con la democracia se come, se cura y se educa.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Todas estas asignaturas pendientes las hereda el presidente electo, Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "En esto, y solo en esto, Javier Milei se asemeja a Raúl Alfonsín, quien también tuvo que lidiar con problemas gravísimos, producto de la salida de una dictadura terrorista de Estado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hace 40 años, Alfonsín reinició la etapa democrática.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Ojalá Javier Milei inicie una etapa de un país normal, con sentido común y que aplique los mecanismos que han demostrado ser exitosos en los países más desarrollados del mundo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ese texto sagrado de la Constitución se hizo himno y bandera en la voz cálida de Alfonsín.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Después de más de siete años de dictadura militar, el doctor Alfonsín asumía como presidente.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Con todos sus errores y equivocaciones, a 40 años de la revolución cívica que significó el regreso de la libertad, creo que Alfonsín es mejor que la media de los presidentes que tuvimos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "No quiero decir que el doctor Alfonsín haya sido un presidente perfecto, de ninguna manera.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "La democracia es imperfecta, pero nadie puede desmentir que Alfonsín fue un demócrata cabal.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín enfrentó sublevaciones golpistas de militares \"carapintadas\", lunáticos criminales en La Tablada, paros salvajes de la CGT y golpes de mercado que intentaron derrocarlo.",
      "entidades_detectadas": [
        "alfonsín",
        "cgt"
      ]
    },
    {
      "frase": "Pero el paso del tiempo y la comparación con lo que vino después sitúan a Raúl Alfonsín del lado bueno de la historia, en la vereda del sol, entrando a los libros como un héroe que se definió como el más humilde de todos los servidores del pueblo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Milei nunca lo quiso, todo lo contrario.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojalá Milei tenga la dignidad y la honestidad de Alfonsín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojalá Milei no enfrente los problemas de la inflación y el desastre económico.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}