{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nos saludamos y me contó toda la historia del robo de Néstor Kirchner, tal cual: los bolsos con la plata, cuánto robaba Muñoz, los 200 millones de dólares de Muñoz… Y me contó que esta mujer ahora aparece, porque empiezan los arrepentidos de Maduro, y tiene que ver con una historia que yo cuento siempre, que es ficción, no sé si es real, la del Mercosur.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, el narcotráfico en Latinoamérica es tan fuerte y tan grande que los bancos colapsaron.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Los países necesitaban blanquear el dinero del narcotráfico, que son los financieros de Latinoamérica; o sea, Latinoamérica es de los narcotraficantes.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Había dos hombres más vivos que el resto: Néstor Kirchner y Hugo Chávez, que armaron el Mercosur, con Lula, en ese momento; el obispo de Paraguay, el padre de medio Paraguay… bueno, en San Martín es el padre de la patria, Hugo Chávez también.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "No necesitamos préstamos del FMI porque los narcos financian todo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "En esta película que estoy escribiendo, mueren, por casualidad o por destino, Chávez y Néstor Kirchner, que eran los dos intermediarios que se quedaban con una parte de todos los negocios del Mercosur.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Por eso se explica lo de Rosario y la tranquilidad con que se manejaba el narcotráfico en Latinoamérica hasta que llegó el brasileño, el chileno, el uruguayo, y se fueron cerrando algunas puertas.",
      "entidades_detectadas": [
        "rosario",
        "latinoamérica"
      ]
    },
    {
      "frase": "Pero bueno, por esas cosas del destino, muere Néstor Kirchner y muere Chávez en poco tiempo, con diferencia.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pero quería contarles, para dejarles para esta noche, que ustedes lo escuchen a los chicos, esta historia que me sorprende, porque después de haber escrito yo esta ficción hace seis años, aparece ahora un general arrepentido que habla del dinero del narcotráfico, habla del dinero negro de Venezuela y casualmente nombra a Néstor Kirchner.",
      "entidades_detectadas": [
        "venezuela",
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner era el marido de Cristina Fernández de Kirchner, padre de Máximo Kirchner, a quien en un momento lo quitaron y lo hicieron emular como un prócer.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El de la avenida Néstor Kirchner, la calle Néstor Kirchner, el estacionamiento Néstor Kirchner y el centro CFK.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Acuérdense: el Mercosur, todos los países de Latinoamérica se dedican a blanquear el dinero del narcotráfico, no necesitan el FMI porque tienen como financiamiento al narcotráfico, pero ¿qué pasó?",
      "entidades_detectadas": [
        "fmi",
        "latinoamérica"
      ]
    }
  ]
}