{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner protagonizó uno de los hechos más autoritarios y vengativos contra Mauricio Macri el día en que se negó a entregarle los atributos de mando.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El ingeniero había ganado las elecciones en buena ley y de forma transparente, pero el odio de \"mala perdedora\" era tan grande que Cristina buscó cualquier excusa caprichosa para no cumplir con ese rito de transición republicana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Escribió textualmente: “Todo Cambiemos quería esa foto mía entregándole el mando a Macri porque no era cualquier otro presidente, era Cristina, era la yegua, la soberbia, la autoritaria, la populista en un acto de rendición”.",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "Una de las más recordadas fue la cara de asco que puso mientras le daba la mano a Macri el día de la Asamblea Legislativa cuando asumió como presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Mientras desde las bandejas del recinto se cantaba la marcha peronista, Cristina tenía a su lado a quienes tampoco podía ver antes ni puede ver ahora, Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En una feria del libro, en Cuba, frente al dictador Miguel Díaz-Canel, que se mataba de risa, Cristina explicó que esa cara de repugnancia le salió y confesó que pensó directamente en no darle la mano.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su obsesión contra Macri, Cristina emitió dos tuits en las últimas horas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se preguntó si el ex presidente le estaba “jodiendo” y le dijo: “¿Al FMI lo trajiste vos, papi?”.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "¿Se imaginan lo que hubiera ocurrido si Macri le hubiese escrito un tuit a Cristina diciendo: “¿Me estás ‘jodiendo’ si la condenada por la justicia a seis años de cárcel por corrupción sos vos, mami?",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Macri preguntándose si Cristina lo estaba “jodiendo” y llamándola “mami”.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Pero naturalizamos que Cristina puede hacer y decir cualquier cosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su segundo tuit, Cristina fue más a fondo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Acusó a Macri de que “más mafioso no se consigue”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Una simple reflexión política de Macri fue interpretada por Cristina, forzadamente, por supuesto, como una \"aprieta\" a los legisladores de Jujuy, Entre Ríos y Río Negro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La realidad indica que Cristina está asustada porque no puede voltear la causa de los cuadernos de las COIMAS-K, que está repleta de pruebas, documentos y testimonios de arrepentidos y porque avanzan las causas o se temen los juicios donde ella y sus hijos, Máximo y Florencia, están acusados de lavado de dinero.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Para Cristina y la doctora Figueroa todo vale, incluso jugar por fuera del sistema republicano y no respetar leyes ni la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "cristina"
      ]
    },
    {
      "frase": "Por eso digo que Cristina es chabacana, está condenada y asustada porque, en el rubro de los insultos, es una campeona.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ni hablar de ese ataque doble a Sergio Massa y a Margarita Stolbizer, cuando los acusó de ser \"hijos de mala madre\" y reclamó que los \"embocaran\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "No tenemos los audios, pero varios de sus interlocutores habituales se divierten contando los agravios que le prodiga todo el tiempo Alberto Fernández, donde incluye uno sobre cierta característica sexual del presidente decorativo, que, por decoro, no voy a mencionar.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cristina está en el peor momento de su vida política.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parece que no va a estar, de hecho, se ha suspendido el acto de cierre de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}