{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Escuchábamos a Andrés \"el Cuervo\" Larroque.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Cristina quiere su cabeza y, cuando Cristina quiere algo, no afloja hasta que lo consigue; es implacable, no tiene estómago ni escrúpulos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina ya logró vaciarlo de credibilidad; todos los días, Andrés Larroque, su *killer* político, lo acribilla con humillaciones.",
      "entidades_detectadas": [
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "En el Instituto Patria se burlan de Guzmán y le dicen \"pollo al espiedo\", porque está cocinado, pero sigue dando vueltas.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Le está dando una especie de ultimátum a Alberto Fernández para que se rinda y entregue a su protegido ministro al espiedo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pero Larroque, autor material de los ataques que tienen a Cristina como autora intelectual, dio más detalles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Alberto quiere escuchar, que escuche.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Él siempre supo que las relaciones con Cristina tienen solo dos posibilidades: ser esclavo o ser enemigo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo estará en el horno Martín Guzmán, que Alberto es su único defensor y, con solo el 19% de imagen positiva, no le da el cuero ni para defenderse a sí mismo?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Varios de los empresarios más importantes aseguraron su presencia y, además, van a participar Mauricio Macri y Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ellos están bancando esta muestra fascista de la que hablábamos con Luciano Román en la ESMA, donde dice que Macri y otros liberales son asimilables al terrorismo de Estado por ser endeudadores seriales.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Le están advirtiendo que ni él ni Alberto tienen que ser agentes del poder, ¿y piensa ir a Bariloche?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es como desobedecer una orden de Cristina y eso, en el universo del \"cárcel\" de los pingüinos millonarios, no se perdona.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dicen que no habrá tregua entre Cristina y Alberto hasta que el presidente no le extienda el certificado de defunción política a Guzmán.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Esa extorsión es la principal arma que Cristina está utilizando para serrucharle el piso al presidente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina quiere transformar al espantapájaros en títere de Alberto y lo está consiguiendo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Lo que Cristina no tiene es un plan económico ni un ministro para reemplazar a Guzmán, salvo que esté pensando en un chavista como Roberto Feletti, asesorado por un delincuente con condena firme de la Corte Suprema como Amado Boudou.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya le dijo a Alberto que había sacado el 4% de los votos como jefe de campaña de Randazzo y que gobernaba con cinco amigos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina actúa como si Alberto no existiera.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "De hecho, institucionalizaron el Frente de Todos en la provincia de Buenos Aires y lo arreglaron todo entre ella, Axel y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "axel"
      ]
    },
    {
      "frase": "Ni siquiera invitaron a ningún dirigente albertista, y eso que en el gabinete tiene varios intendentes con peso territorial.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "¿Hasta cuándo va a someter al jefe de Estado a sus caprichos?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, eso solo Cristina lo sabe.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De esta mujer tóxica, mega corrupta y profundamente autoritaria depende el futuro inmediato de la Argentina y del presidente que ella eligió por Twitter.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    }
  ]
}