{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo creo que no es momento para decir que hoy Alberto estaba nervioso, que fue un grosero, un maltratador, porque, en realidad, creo que hay una parte de Alberto que es grosera y maltratadora y se manifiesta cada tanto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque hasta en eso son boludos y lo manejan mal: Alberto y compañía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Siempre el vicepresidente, salvo que haga locuras como ella y se haga ver, el presidente no pesa nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque cuando a un presidente le falta el respeto y lo encara Grabois y lo encaro yo, lo encara cualquiera, y ponen mano dura, no quiere decir andar insultando gente como en ese bar donde pateó al jubilado en el piso.",
      "entidades_detectadas": [
        "presidente",
        "grabois"
      ]
    },
    {
      "frase": "Usted es un presidente de la nación, como tienen los demás países.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque a veces yo siento dentro de La Cámpora, dentro de ustedes, que Cristina es como, y con todo respeto lo digo de nuevo, es como cuando uno tiene una perra de raza y todos los perros del barrio están en el hambre queriendo pasar para agradarla, y ella los desprecia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiene un grupo de payasos que tratan todo el tiempo de mostrarle el macho que son, porque son machirulos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Ustedes creen que un país se gana por el miedo, por la patoteada, por la trompada, y están haciendo mierda a la Argentina porque no saben gobernar?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No es buen momento, Alberto, para que vuelvas a ser el Alberto que veíamos por los pasillos de los medios, y nos abrazábamos y nos reíamos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo digo de corazón, no hice una nota para Infobae, donde, mal que me pese la puteada que recibí, digo: yo a Alberto lo quiero, no a éste, de los miserables, de los estúpidos, al Alberto que conocí, que era un tipo gaucho, abierto, frontal, ¿qué pasó?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}