{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Javier Díaz, ¿cómo te llamas?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Díaz.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y desde Miami Beach, directamente, eh, Don Johnson.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "¿Cómo vos, si tenés un poco de cara, te vas a España de vacaciones, a Marbella, en zona de mierda, fuiste al Mediterráneo, dejando 96.500 muertos por culpa tuya, por inoperante, por no útil?",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Patricia Bullrich tuvo un destacadísimo acto, que todos pasamos por alto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Que fue, después, mira, cuando Macri se fue, la única que se quedó poniendo los ovarios arriba de la mesa fue Patricia Bullrich, defendiendo los trapos, como se dice normalmente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y vos fijate que Patricia Bullrich tuvo la honestidad de dar un paso al costado, de renunciar para que cambiemos, arme su proyecto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pero qué pasa, la llama Vidal se encaprichó.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Acá se encapricha Vidal y le dice a ver cómo lo veo yo.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "No salió Macri o alguien a decir quiero felicitar a la señora Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vidal quiere ir a la gala, la otra quiere ir.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Por eso quería homenajearla en esta editorial y decirle a los muchachos que están armando las listas que me encanta Facundo Manes, me encanta Manes y Menem y Minim.",
      "entidades_detectadas": [
        "menem"
      ]
    }
  ]
}