{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Habló el presidente de la Nación, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Con COVID te morís.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Estamos hablando ya con el de México y estamos hablando con otro que nos van a mandar vacunas.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Recibí… un amigo mío, Ambruna, que estaba en Miami en un boliche, lo tengo ahí, después lo vamos a pasar.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Y después tenemos una oposición que es Macri, porque tampoco, viste, vamos a… Y Macri tiene miedo de dar la cara y salir a ponerse como oposición.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Algunos más, algunos menos, Brasil tiene muchos, pero son no sé cuántos millones de personas, la India también; nosotros estamos con 44 millones de habitantes y vacunados 4, porque si ustedes cuentan las amañadas, los de favor, los Duggan, se va a encontrar con que el público común, vacunado, el pueblo, son muy poquitos.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Realmente nos venció el COVID porque nos mató a más de 70.000 argentinos.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Y donde hace cinco meses hablaban del COVID con la payasa Fátima.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Por supuesto que cuando ahora querían cambiar las leyes para favorecer a Cristina nos dimos cuenta cuál era el objetivo de su gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también nos dimos cuenta de que el mismo miedo que le tiene al COVID es el que le tiene a Cristina.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Ah, a propósito, la primera dama está viendo casas en España todavía.",
      "entidades_detectadas": [
        "españa"
      ]
    }
  ]
}