{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Andaban Vidal y alguien más, y él corriendo detrás.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Y yo tengo para Alevina una caja de habanos cubanos que me envió Andrés Robiolo, que vende habanos en la estación de Martínez, en una tabaquería muy importante.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y Alevina trajo regalos de Miami también para todos.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Hay una casa que te venden en  Miami por cuatro dólares.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Con ese problema de la droga que en Argentina mata tanta gente como el Covid, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo lo que pasa en Argentina pasa por los derechos humanos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Muere mucha gente en Argentina y estos siguen con la misma cantinela de los 70.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer vi la presentación de la lista de Cristina Kirchner y le quería decir una cosa, señora: ¡qué mal le queda todo!",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando usted dijo [cita omitida], yo pensé que era Pepito Marrone que había reencarnado, digo: \"¡Mirá qué buen homenaje a Marrone!\", che, pero la verdad che, que si hubo alguien que le chupó el culo a Kirchner fue su marido y usted, a Menem, porque usted fue la que lo engordó a Menem llevándolo a Santa Cruz diciendo que era el mejor presidente que había tenido Argentina después de Perón, regalándole un cuadro con la cara de Menem… ustedes fueron los únicos que fueron \"alcahuetes\" genuflexos de los militares y de Menem.",
      "entidades_detectadas": [
        "argentina",
        "menem",
        "presidente",
        "kirchner"
      ]
    }
  ]
}