{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy me llamó alguien de Rosario y me dijo: \"Mami, soy experto en seguridad\".",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Hablé con varios políticos de Juntos por el Cambio, con Carlos Lozada y con Patricia Bullrich, quienes quedaron en llamarme, pero nunca lo hicieron.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por eso, nuestro presidente, Alberto Fernández, dijo: \"El mérito no existe\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Puedes ser hijo de Cristina y ya está, eres líder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Puedes ser el primo de Kicillof y afanarte miles de millones, puedes ser lindo y gustarle a la presidenta y convertirte en vicepresidente y después que te regalen la Casa de la Moneda.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Él es de Rosario, pero yo estuve en Israel haciendo un curso, tengo tres diplomas, pero nada importa.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "El idiota del canciller se hace el idiota en Chile y queda como el otro, el embajador, y nos hace quedar como idiotas a los argentinos.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "El que arregla con el fondo no te trae ningún beneficio.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "No me dejan entrar a Uruguay con la Sputnik, ni a Estados Unidos.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Me encontré con Facundo Manes, y bueno, yo repito: analicen a los idiotas del Congreso, porque no puedo creer que todos los boludos de la Argentina estén juntos en el Congreso, haciendo esas leyes idiotas y discutiendo esas idioteces.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}