{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, enviamos un beso a Javier Díaz, cuya madre está un poco enferma.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Están apurados porque tienen que aprobar las leyes antes de que Cristina Kirchner enfrente las consecuencias de sus acciones.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Por supuesto, si están armando una guillotina, es para la cabeza de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque Alberto es como… ya saben, como la reina anciana y su zángano.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No digo que Alberto sea un zángano porque trabaja, pero su rol es similar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que no entiendo es cómo, con más de 70.000 muertos –el equivalente a dos estadios de Boca Juniors llenos–, el presidente y la oposición no dimitan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esperemos que la cordura y el patriotismo de los seis o siete legisladores que faltan hagan que voten en contra de Cristina Kirchner, para que finalmente se presente ante los tribunales y se esclarezca esta situación que parece una película sin final.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández dice… Y además, mira cómo venden la situación: dicen que es por la gravedad de la pandemia mundial… ¡No!",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner dijo que las vacunas venían porque Putin era su amigo, pero parece que la amistad terminó, porque no mandaron vacunas ni segundas dosis.",
      "entidades_detectadas": [
        "putin",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente dice que hay dos palabras mágicas en Argentina: trabajar y vacuna.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso le digo al presidente que deje de ser hipócrita.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente hablará el viernes…  ¿Cómo es esto?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se fue de paseo por Europa y no trajo ninguna vacuna.",
      "entidades_detectadas": [
        "europa"
      ]
    }
  ]
}