{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La muerte de Hebe de Bonafini confirmó que ella se convirtió en uno de los símbolos máximos de la grieta que produjeron los Kirchner en la Argentina.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La profanación de la lucha por los derechos humanos y su utilización oportunista por parte de Néstor y Cristina le puso la camiseta del fanatismo a quien había empezado con una valiente lucha por la aparición con vida de los desaparecidos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Nadie se atrevió a llamar a una \"pueblada\" para evitar que Cristina sea condenada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es una propuesta violenta y autoritaria que atenta contra el Estado de Derecho y la democracia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En Cuba y en Venezuela los tiranos son los dueños de la libertad y de la justicia, pero Bonafini y Cristina deberían saber que en la Argentina, por lo menos por ahora, vivimos en una república donde la justicia es un pilar independiente que hay que respetar religiosamente.",
      "entidades_detectadas": [
        "venezuela",
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Su propuesta completa fue que no podían permitir que Cristina vaya presa o que sea condenada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bonafini hablaba, siempre habló por boca de Cristina y siempre redobló peligrosamente su apuesta destituyente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nunca, ni Cristina, ni Alberto, ni Sergio Massa salieron a tomar distancia de sus dichos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Comparó en su momento a Mauricio Macri con Adolf Hitler.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Manejaron dinero que, según Sergio Schoklender, \"se lo fumaron\"; así dijo, \"se lo fumaron\" entre otros Julio De Vido, José López y Amado Boudou, con la complacencia de Hebe y la jefatura de Néstor y Cristina.",
      "entidades_detectadas": [
        "sergio",
        "néstor"
      ]
    },
    {
      "frase": "Hebe insultó en su momento varias veces al Papa Francisco hasta que finalmente Bergoglio la recibió y puso la otra mejilla y después la llenó de rosarios, de cartitas, de afecto, de bendiciones.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Cocinó en la ESMA con otro malandra de Estado con condena firme y que debería volver a la cárcel como Amado Boudou.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Celebró el atentado de los terroristas de Estado de Bin Laden contra las Torres Gemelas, que asesinaron a 5.000 personas en un segundo.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}