{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nos saludamos y me contó toda la historia del desfalco de Néstor Kirchner, los bolsos con la plata, cuánto robaba, Muñoz, los 200 millones de dólares de Muñoz.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, el narcotráfico en Latinoamérica es tan fuerte y grande que los bancos colapsaron.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Los países necesitaban blanquear el dinero del narcotráfico, que son los financieros de Latinoamérica; o sea, Latinoamérica es de los narcotraficantes.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Había dos hombres más vivos que el resto, Néstor Kirchner y Hugo Chávez, que armaron el Mercosur: Lula, en ese momento; el obispo de Paraguay; el padre de Pedro, mi hijo; el padre de Pedro de Paraguay.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "No necesitamos préstamos del FMI porque los narcos financian todo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Es ficción, repito, en esta película que estoy escribiendo, mueren, por casualidad del destino, Chávez y Néstor Kirchner, que eran los dos intermediarios que se quedaban con una parte de los negocios del Mercosur.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y el narcotráfico de Buenos Aires se quedó, por eso se explica lo de Rosario y la tranquilidad con la que se maneja el narcotráfico de Latinoamérica hasta que llegó el brasileño, el chileno, el uruguayo, y se fueron cerrando algunas puertas.",
      "entidades_detectadas": [
        "rosario",
        "latinoamérica"
      ]
    },
    {
      "frase": "Pero bueno, por esas cosas del destino, muere Néstor Kirchner y muere Chávez en poco tiempo, con diferencia.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Esta historia me sorprende porque después de haber escrito esta ficción hace seis años, aparece ahora que un general arrepentido habla del dinero del narcotráfico, habla del dinero negro de Venezuela y casualmente nombra a Néstor Kirchner.",
      "entidades_detectadas": [
        "venezuela",
        "néstor"
      ]
    },
    {
      "frase": "Néstor Kirchner era el marido de Cristina Fernández de Kirchner, padre de Máximo Kirchner, a quien en un momento quisieron emular como un prócer.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Saben quién está en la avenida Néstor Kirchner, la calle Néstor Kirchner, el estacionamiento Néstor Kirchner y el centro CFK?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Todos los países de Latinoamérica se dedican a blanquear el dinero del narcotráfico.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "No necesitan el FMI porque tienen como financiamiento al narcotráfico.",
      "entidades_detectadas": [
        "fmi"
      ]
    }
  ]
}