{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y Gerardo, Cristina dijo...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "yo le dije a los padres, y Máximo estaba atrás.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Usted dice que Macri es dueño de la Nación, usted es dueña de C5N, usted es dueña de todos los medios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "entonces, si Macri compró la Nación, la verdad es que se quedó corto, tenía que haber sido como usted, dueña de todo, ¡incluso Página/12!",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, después habló Alberto y la soja...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, Bárbaro tendría que ser presidente de Estados Unidos por las ojeras...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entre ellos se tiraban flores: Alberto a Cristina, Cristina a Alberto, los dos a Máximo, Máximo a todos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "La reta cantó, Macri se presentó, Vidal estuvo...",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "¿Por qué la Argentina es el único país que castiga a los ricos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Carlos de Villa, por el de Neuquén.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Voté a Carlos Saín, de unos huevos así, cuando nadie nos pegaba piedrazo, nos cagaban a trompada, ella sacaba el pecho por nosotros en Neuquén.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Voté a Carlos Saín.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vaya a votar, habrá presidente de mesa, habrá fiscal...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "los K ya pusieron al primo para que espere primero la cola por si falta presidente de mesa, para que es el primo Carlito, y nos trucha los votos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Voten para que las fábricas vuelvan a echar humo de las chimeneas, para que la Argentina abra los portones oxidados al mundo y tengamos un país como la gente, que lo merecemos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que limpiar la Argentina y hay que poner gente que nos administre, que sirva y que nos saque hasta la orilla.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}