{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner utilizó su alegato para mentir descaradamente y para victimizarse.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La vicepresidenta aseguró que el juicio y el pedido de condena de los fiscales fue una especie de licencia social para atacarla porque creó un clima social y que por eso se siente en estado de indefensión.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También dijo que la estigmatizaron por ser peronista y mujer y que siente que vive en un estado de sitio permanente porque, para ella, están suspendidas las garantías constitucionales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Descalificó, por supuesto, a los fiscales Diego Luciani y Sergio Mola, según dijo, la trajeron \"de los pelos\" a este juicio que considera un disparate.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "También dijo que se trata de un claro caso de prevaricato, pero no presentó ninguna prueba para desmentir la asociación ilícita que ella lideró para saquear al Estado en complicidad con Lázaro Báez y otros funcionarios de su gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina miente a sabiendas, porque nadie acusó al gobierno de ser una asociación ilícita, y ella lo sabe.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Chicanió desde la política al afirmar que nunca le hubiera pasado eso a un presidente peronista porque, dijo, \"los peronistas no reprimimos al pueblo, al contrario\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recordó que nos bombardearon en Plaza de Mayo y nos desaparecieron en el '76, sin mencionar que gran parte de los muertos pre dictadura fueron producidos por el enfrentamiento entre la ultraderechista Alianza Anticomunista Argentina (Triple A) de López Rega y la ultraizquierda de los Montoneros de Mario Firmenich.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Extrañamente, Cristina acusó a su propio gobierno, al decir que ninguna fuerza de seguridad impidió que destruyeran a pedradas el despacho del Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, es increíble que no haya culpables de semejantes salvajadas irracionales, pero Cristina se olvida que la Gendarmería, la Policía Federal y el resto de las fuerzas uniformadas son conducidas por el ministro de Seguridad de la Nación de su gobierno.",
      "entidades_detectadas": [
        "cristina",
        "nación"
      ]
    },
    {
      "frase": "Ya en el plano casi anecdótico, se quejó porque la foto que publica Clarín siempre la muestra fea, mala y enojada.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Aunque aprovechó para practicar su deporte preferido, agredir a los medios de comunicación independientes, porque dijo que más que tres toneladas de pruebas, fueron 30 toneladas de tapas de Clarín, La Nación y alguna otra revista semanal a la que no identificó.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Los dos secretarios personales de Néstor y Cristina, dos cadetes como Daniel Muñoz y Fabián Gutiérrez, eran pobres cuando los Kirchner llegaron al Gobierno Nacional y murieron con una fortuna absolutamente obscena e inexplicable.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Mire, la gran verdad de todo este humo que nos quieren vender tiene la siguiente explicación: Primero, quieren que Cristina sea declarada la mujer más honrada de la tierra y que le pidan disculpas por todas las causas de corrupción que le abrieron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa es la piedra angular de un Estado de derecho civilizado y republicano.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}