{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner renunció a una candidatura electoral y de esa manera cerró el ciclo kirchnerista del peronismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No hay kirchnerismo posible sin Cristina candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Comienza una nueva etapa donde Cristina irá perdiendo su poder de veto y ya no podrá designar candidatos a dedo tan fácilmente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner perdió su único activo, ser el \"nene de mamá\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Decodifican que Cristina se rindió, que tiró la toalla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No es fácil plantear en la Argentina la finalización de un ciclo, la muerte política de un proyecto de poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pasó con Carlos Menem y va a pasar con Cristina.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Cuando el expresidente abandonó la segunda vuelta y no quiso competir contra Néstor Kirchner, casi de inmediato finalizó la etapa menemista del peronismo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Menem sabía que iba a ser sepultado por una montaña de votos y no quiso someterse a ese papelón.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "A Cristina le pasa lo mismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A Cristina la enfurece la comparación con Carlos Menem, pero el ocaso de los respectivos reinados en el peronismo es muy similar.",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Pero el caso de Menem también es útil para desenmascarar una de las mentiras más alevosas de Cristina, que está proscripta.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Menem también fue condenado por la justicia y sin embargo fue senador hasta el día de su muerte.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Con Cristina pasa lo mismo, nada ni nadie le impide que sea candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su individualismo egoísta dejó pagando, colgados del pincel, a todos sus adoradores, por ejemplo, al Congreso del Partido Justicialista que cantaba \"Cristina presidenta\" mientras ella publicaba su carta dándose a la fuga.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ambos dijeron que Cristina iba a ser candidata y resulta que Cristina fue desertora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El verticalismo autoritario de Cristina no permitió que crecieran nuevos liderazgos ni herederos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner no puede ganar una elección ni el consorcio de su edificio.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Los que suenan como candidatos a presidente son Daniel Scioli o Sergio Massa, que muy revolucionarios no son.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "scioli"
      ]
    },
    {
      "frase": "El kirchnerismo duro de Juan Grabois ya dijo que no están dispuestos a votar cobardes y cagadores como ellos.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Hoy podemos decir que el menemismo terminó cuando Menem se bajó de la lucha electoral.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Mañana podremos confirmar que el kirchnerismo terminó cuando Cristina dijo \"basta\".",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}