{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estamos ante un nuevo gobierno en el que la única que decide es Cristina Fernández y el que acata es Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina removió a Martín Guzmán y designó a Silvina Batakis.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto fue vaciado completamente de poder y Cristina simbólicamente ya está sentada en el sillón de Rivadavia.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Los empresarios \"pecho fríos\" y \"chupamedias\" que viven de la teta del estado van a tratar de engañarse y encontrar alguna decisión racional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los periodistas presuntamente equilibrados y prudentes podrán apelar a eufemismos y gambetas del lenguaje, pero la verdad, la verdad es que se viene una mayor intervención del estado en la actividad privada, más cepos, más impuestos y el intento de disciplinar a las empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Más temprano que tarde van a intentar estatizar muchas empresas y colonizar la Corte Suprema de Justicia con militantes que le den la impunidad que Cristina tanto espera y que tanto la desespera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Silvina Batakis es el certificado de defunción política del presidente que ya no preside.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo condenó Hebe de Bonafini y, cuando dijo, \"si hay un entierro, Alberto quiere ser el muerto\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina es la presidenta en ejercicio, como cantaron el sábado en Ensenada y Alberto por ahora sigue atormentado porque tiene ganas de renunciar, pero no se atreve.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Fue tan destituyente y golpista la actitud de Cristina que, para hablar con Alberto y ordenarle que designara a Batakis, tuvo que recurrir a la mediación de Estela de Carlotto.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Está embalentonada porque comprobó que Alberto le entregó sin luchar todas las cabezas que ella le pidió.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina orquestó un golpe de estado en cuotas y Luis D'Elía, un kirchnerista piquetero de la primera hora, fue en el mismo camino.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Cristina quiere que Alberto renuncie y negociar el programa económico por su impunidad.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Sergio Massa quedó girando como una calesita y Capitanich está esperando sacar la sortija.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esta vez es cierto que la patria está en peligro y que la democracia entró en un pantano.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}