{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me hace acordar al fondo patriótico que se apropiaron de las vacunas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Que no les llegaba… La verdad, que lo haga Alberto Fernández es normal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Que lo haga Axel Kicillof es normal.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Y cuando sale Víctor Hugo Morales a pedir que Patricia Bullrich vaya presa, porque yo quería meter preso a todo el mundo menos a los propios… van a usar esa foto.",
      "entidades_detectadas": [
        "bullrich",
        "morales"
      ]
    },
    {
      "frase": "El PRO necesita un líder.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y creo que el líder natural, les guste o no, porque tampoco nos comamos el verso de los K, de que Macri es un gato, Macri es malo… Ellos son una porquería.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Ustedes se dieron cuenta que no hay otra política en la Argentina más que la corrupción K?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Ustedes se dieron cuenta de que uno se levanta, agarra la medialuna, empieza a escuchar las atrocidades jurídicas de Cristina Kirchner, quiere cambiar los juicios de Cristina Kirchner, sacó a la señora Lozada… Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner inauguró, Cristina Kirchner trajo dos millones más de vacunas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner se está defendiendo como d’Artagnan, los espadazos de Numáncia, los que están con Cristina Kirchner salieron.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy estaba contento Alberto Fernández, movía la cola al son de Cristina Kirchner, porque a Lula da Silva le cambian el jurado, pero Lula da Silva no es inocente, le cambian el tribunal.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "lula"
      ]
    },
    {
      "frase": "Porque hoy en Tecnópolis, los jueces que tuvieron que ir a examen, tenían como materia el invento de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es como que yo diga \"sangarropo\", y cuando van a dar examen al ICER diga: \"Hable del sangarropo, que el cobabi son inventos de Cristina Kirchner para zafar de la justicia\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Lo que es real son los ilícitos de Cristina Kirchner que están en tribunales.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Horrible lo que hizo Bullrich con la ropa de presos, con eso no se juega.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Horrible que empiecen a ir a Formosa a hacer campaña política, porque los formoseños tienen un problema grande.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "El problema nacional del robo de las vacunas, que cada vez hay más, y nos robaron 80.000 vacunas, más o menos, en el gobierno de Alberto Fernández, que pagamos con nuestros impuestos, y que cada persona que se muere porque no fue vacunada porque uno de estos hijos de puta se vacunó, es nacional.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El problema de Formosa es provincial.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "El problema de Formosa va a seguir porque si no es Gildo Insfrán, que es el primo, pero teniendo un 70% de empleados del Estado, se garantiza seguir ganando en las elecciones con el terror que tiene la gente.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "No me cabe duda que Alberto Fernández y Gildo Insfrán están hablando para llevar las cámaras a Patricia Bullrich, a Guaidó, a todo el mundo para Formosa, y desviar el eje de la información de las vacunas a Formosa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay dos cosas terribles: la culpabilidad de Cristina Kirchner, que quiere cambiar a los jueces para que digan que es inocente, y el achaque horrible, horrible en el gobierno de Alberto Fernández y de Cristina Kirchner, del robo de las vacunas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay peor: la declaración de Alberto Fernández, que dijo: \"No, ese tema de la vacuna tuve que echar a un gran amigo, pero ¿qué carajo me importa quién es Ginés González García cuando se robaron las vacunas de la gente?\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A ver, lo único que le dolió a Alberto Fernández es que tuvo que echar al gordo a Ginés.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por culpa suya, Alberto Fernández, usted es el presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por culpa de Cristina Kirchner, que es la vicepresidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Sabe quién es Gildo Insfrán, Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Y sabe el mafioso de Hugo Moyano quién es?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Esos son los códigos que tiene usted, Alberto Fernández, de moralidad.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cada día tenemos un presidente que nos desilusiona más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que cada vez su palabra vale menos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}