{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y eso que fue candidato a diputado provincial por las listas de otros dos personajes justicialistas como Guillermo Moreno y Luis D'Elía.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "La información detallada fue aportada por Nahuel Gallotta y dice que la víctima denunció en Cámara Gés, que el delito lo cometió Guazzora en su departamento de la calle Neuquén 4000, en el barrio de Caballito.",
      "entidades_detectadas": [
        "neuquén",
        "cámara"
      ]
    },
    {
      "frase": "Uno puede pensar tal vez que Guazzora es un personaje menor, pero tuvo llegada a todas las figuras principales como Cristina Fernández de Kirchner, Alberto Fernández, Máximo Kirchner, Axel Kicillof y Milagro Sala.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Es más, estuvo presente en una reunión importantísima que Alberto Fernández encabezó en la Casa Rosada después del atentado a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Guazzora es tan descontrolado y, por lo tanto, tan peligroso, que hizo editoriales donde, como recién escuchamos, insultó duramente al propio Alberto Fernández porque no le contestaba los mensajes o porque no le ponía pauta publicitaria.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "También le dijo barbaridades escatológicas a Máximo Kirchner una vez que dejaron de tenerlo en cuenta.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Pese a todo esto, Guazzora estuvo sentado en la Casa Rosada a dos metros de Alberto Fernández y Estela de Carlotto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Casi todos los periodistas independientes, la mayoría de Radio Mitre y La Nación +, hemos padecido los escraches agresivos y feroces de este energúmeno.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero yo no tengo problemas en comentar que vino a buscarme a la puerta de la radio un par de veces con la cámara encendida y que me siguió por ocho cuadras, escupiendo acusaciones y agravios sin que yo abriera la boca.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ya sea a través de Radio Rebelde o en sus posteos en las redes, siempre manifestó su amor por los Kirchner hasta que, por su comportamiento, se transformó en un \"piantavotos\" despreciable.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Era amigo de Aníbal Fernández y de Artemio López y, en 2019, fue encontrado muerto en la puerta de su casa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Entonces, con la misma fiereza con la que atacaron a periodistas independientes o dirigentes opositores, se dan vuelta con mucho despecho y pasan a fusilar verbalmente a sus antiguos jefes y militantes como Cristina Fernández de Kirchner, Alberto Fernández o Máximo Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández"
      ]
    }
  ]
}