{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace exactamente 20 años, Néstor Kirchner, a quien recién escuchábamos, conseguía el 22,25% de los votos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Así comenzó su camino a la presidencia de la nación ante la retirada de Carlos Menem de su segura derrota en la segunda vuelta.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "nación"
      ]
    },
    {
      "frase": "Hace exactamente 20 años, Néstor Kirchner arrancó su experimento nefasto de trasladar a nivel nacional el modelo feudal que había fundado en Santa Cruz.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor y Cristina siempre fueron malas personas, con voracidad por el poder y el dinero, pero encontraron en las teorías del neopopulismo marxista de Ernesto Laclau la justificación ideológica para su mezquindad, maltrato, codicia y la estigmatización de sus enemigos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Obviamente, ese menos uno es Alberto Fernández, el presidente de la nación elegido por el dedo y un tuit de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "No conforme con eso, la reina del calafate quiere repetir la historia bendiciendo la candidatura de un panqueque fracasado como Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Siempre digo que Cristina Fernández de Kirchner es la persona que más daño le hizo a la Argentina y a la que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un guiño a Sergio Massa sería su próxima puñalada en el cuerpo social que ya no aguanta más los dolores.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Nadie puede planificar nada en esta tierra arrasada por Cristina Fernández de Kirchner y su banda delictiva.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero lo más grave es que el kirchnerismo se ha transformado en el aguantadero de todo tipo de delincuentes: de los corruptos ladrones de estado como ella misma, Cristina Fernández de Kirchner, Amado Boudou, Lázaro Báez, Julio De Vido y cientos más, y del lado de los dictadores criminales que gobiernan Cuba, Venezuela, Rusia e Irán.",
      "entidades_detectadas": [
        "rusia",
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La cultura presuntamente progre, pero en realidad profundamente reaccionaria e inhumana del falso garantismo safarista fue entronizada por Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Siempre apelan a ese dogma jurásico de ponerse del lado del mal: con Putin, Daniel Ortega, Maduro o Hamás más allá de nuestras fronteras; con los violadores que tienen su misma camiseta partidaria como José Alperovich; con los genarchas sindicales, millonarios y patoteros tipo el \"Pata\" Medina o el Clan Moyano; con los ladrones y criminales liberados de las cárceles al comienzo de la pandemia con una frivolidad suicida o con los corruptos de estado como Amado Boudou y Milagro Sala, por ejemplo.",
      "entidades_detectadas": [
        "estado",
        "maduro"
      ]
    },
    {
      "frase": "Néstor y Cristina vinieron por todo y para siempre y no dudaron en fracturar nuevamente a los argentinos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Es la confrontación en las urnas entre un modelo chavista que genera más pobreza y menos libertades, y otro modelo republicano popular que quiere volver a la producción, al mérito y a reinsertarse entre los países que progresan y no entre los países que regresan como Venezuela, Cuba y Nicaragua.",
      "entidades_detectadas": [
        "cuba"
      ]
    }
  ]
}