{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Te acuerdas cuando en la época de Macri decían, \"el cemento\"...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, hoy Alberto ahora está con el cemento que parece un albañil.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo creo que se van a tener que presentar Vizzotti, el gracioso de Ginés González García, el presidente Fernández, Cristina, Kicillof.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué desde que Patricia Bullrich partió, bien o mal, no sé?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pues ya es que es terrible que se está esperando como el que se va a ganar la vacuna y que se te mueran los vecinos, se te muera la familia y vemos a Vizzotti que va a Cuba a mentirnos burdamente, una mentira berreta de decir que va a venir una vacuna de Cuba.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Hoy dijo Cafiero III, en línea de sucesión, dueño de una biblioteca de autoayuda que la fundió, dijo, \"tenemos 10 millones de vacunados\".",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Y te pregunto, hoy vi un reportaje, vi un reportaje de Alberto que se lo hace un pendejo de 17 años.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No le da vergüenza a Alberto Fernández reír.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Gracias a Alberto me la pusieron.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "sale la hija de Morales ser semejante pelotudés, como que querían las riquezas nacionales.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "No nos explicaron por qué faltan 14 millones de vacunas y nunca nos dio ni Ginés González García ni Vizzotti ni Alberto ni Cristina ni el Petit Suete.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "En Quilmes, Mayra Mendoza reparte harina de maíz a morocha, sacó la negrita de la harina de maíz de molino y puso la morocha de Quilmes y le está dando de comer polenta a la gente que está taponada que para cagarse tiene que poner un petardo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y me di cuenta que a usted Alberto le falta el reglamento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Imagínese para explicarle a la gente que en la Argentina es como un gran partido de fútbol de chantas y chantapufis y mentirosos y chambones que son ustedes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No se paga la deuda y Putin es mi amigo, Putin es mi amigo, Putin es mi amigo.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Alberto Corazón, dígale a Dylan que le compre un reglamento como si es presidente, como se maneja un país y como se para esta matanza terrible de argentinos por su ineptitud, la de la mujer que está al lado suyo y la del gen médico que está tras suyo y el del otro mentiroso hijo de puta que está en el Congreso.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}