{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es casi la única actividad en la que tiene éxito, entre comillas, un éxito brutal, que demuestra el fracaso absoluto de Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Estamos en la peor inflación del mundo en compañía de Venezuela y de Zimbabue.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y con la cara de piedra, Sergio Massa fue capaz de pedirles a los trabajadores que no compraran dólares, sino un autito argentino.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Mire, Massa ya perdió hasta el último gramo de vergüenza.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Se quejan de la pandemia, de la invasión criminal de Putin a Ucrania, y todos los países vecinos tienen bajísimos niveles inflacionarios.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Como si el COVID y el belicismo de Rusia no hubiesen existido para ellos.",
      "entidades_detectadas": [
        "covid",
        "rusia"
      ]
    },
    {
      "frase": "Alberto, Cristina y Massa van tozudamente con una seguida ideológica brutal hacia el mismo lado.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Siguen aumentando el gasto público porque toman al estado como botín de guerra y con dinero para la militancia, y la montaña se hace cada vez más difícil de escalar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Encima, se pelean a cielo abierto entre los integrantes de este triángulo de las Bermudas, es decir, Cristina, Alberto y Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio Massa y sus colaboradores dijeron que iban a redoblar esfuerzos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Pero Cristina y Máximo no se lo permiten.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Alberto, el presidente que no preside, se burla de los argentinos más humildes y dice que se trata de una inflación autoconstruida de origen psicológico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En lugar de combatir la inflación, el gobierno de los Kirchner se convierte en una fábrica de inflación y, por lo tanto, en una terrible y triste fábrica de pobres e indigentes.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}