{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un prestigioso colega, insospechado de tener una mirada negativa hacia la iglesia, me refiero a Mariano de Vedia, en La Nación, escribió que se generó más impacto todavía porque en esa arquidiócesis de Mercedes-Luján está ubicado el monasterio de General Rodríguez, donde José López, el ex secretario de Obras Públicas, dejó los bolsos con nueve millones de dólares que le había dado el secretario de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Dijo que el arzobispo Jorge Scheinig podría ser un militante del gobierno y que lo secundaban algunos que tenían la consigna del padre Carlos Mugica, proto-Montoneros, de una iglesia sectaria y clasista.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Recuerdo que Pichetto es el dirigente que con mayor firmeza cuestionó el \"pobrismo\", una especie de romantización de las carencias, el combate al progreso y al mérito, con el objetivo de mantener siempre a su lado a los fieles de ambas religiones, la católica y la peronista.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "El objetivo central de la misa fue santificar política y judicialmente a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La presencia del Papa Francisco flotó en el ambiente; su formación juvenil en el peronismo afloró en el Vaticano e hizo cosas impensables para fortalecer a delincuentes como Milagro Sala y Luis D'Elía.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "También porque envió bendiciones y rosarios a Cristina Fernández de Kirchner y a Hebe de Bonafini, con la que construyó una relación humana muy estrecha, al igual que con el dictador cubano Raúl Castro.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En la región, tanto en Venezuela como en Nicaragua, los obispos locales han puesto el grito en el cielo ante el silencio cómplice del sumo pontífice frente a las violaciones brutales de los derechos humanos en general y a la persecución de los obispos católicos en particular.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y ni hablar de aquella foto que el mismísimo Andrés \"Cuervo\" Larroque produjo al desplegar frente a Bergoglio una remera de La Cámpora.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Fue posible porque el Papa Francisco abrió las puertas con sus acciones anteriores y porque movió sus fichas con la designación de las autoridades eclesiásticas que tienen puesta la misma camiseta de Perón.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Gustavo Carrara, el obispo de las villas miseria designado por el Papa Francisco y uno de los militantes más alineados con el pensamiento kirchnerista-chavista.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Lo miraban en las primeras filas el presidente Alberto Fernández, el ex presidente Eduardo Duhalde y toda la cúpula del gobierno y de La Cámpora.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "duhalde"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner brilló por su ausencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Que Dios y la patria se lo demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}