{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora, si es alguien de su grupo, un militante de Cristina o de La Cámpora, guardan un silencio cómplice, lo que los deslegitima para cualquier otro reclamo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y eso que fue candidato a diputado provincial por las listas de otros dos patoteros judicialistas como Guillermo Moreno y Luis D'Elía.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "La información detallada fue aportada por Nahuel Gallotta y dice que la víctima denunció en Cámara Gesell que el delito lo cometió Guazzora en su departamento de la calle Neuquén 900, en el barrio de Caballito.",
      "entidades_detectadas": [
        "neuquén",
        "cámara"
      ]
    },
    {
      "frase": "Es más, estuvo presente en una reunión importantísima que Alberto Fernández encabezó en la Casa Rosada después del atentado a Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Guazzora es tan descontrolado y, por lo tanto, tan peligroso, que hizo editoriales donde insultó duramente al propio Alberto Fernández porque no le contestaba los mensajes o porque no le ponía pauta publicitaria.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "También le dijo barbaridades escatológicas a Máximo Kirchner, una vez que dejaron de tenerlo en cuenta.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Pese a todo esto, Guazzora estuvo sentado en la Casa Rosada a dos metros de Alberto y de Estela de Carlotto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Casi todos los periodistas independientes, la mayoría de Radio Mitre y La Nación Más, hemos padecido los escraches agresivos y feroces de este salvaje irracional.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La lista es larga y no quiero hacer nombres porque no tuve tiempo de consultar a mis colegas si les parecía correcto, pero no tengo problema en comentar que vino a buscarme aquí, a la puerta de la radio, no sé, como mínimo tres veces, con la cámara encendida, me siguió una vez por ocho cuadras, escupiendo acusaciones y agravios sin que yo abriera la boca.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Era amigo de Aníbal Fernández y de Artemio López, y en 2019 fue encontrado muerto en la puerta de su casa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A los antiguos jefes militantes como Cristina, Alberto y Máximo.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}