{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me permito preguntarle a Pablo Moyano antes de empezar la columna.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Javier Milei ganó las elecciones por paliza de una manera transparente y su propuesta fue muy clara: hacer todo lo contrario de lo que el peronismo kirchnerista y chavista hizo durante 16 de los últimos 20 años.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se lo pregunto a Cristina Fernández de Kirchner, que está ordenando todo tipo de acciones golpistas y desestabilizadoras.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Fue uno de los principales impulsores de la campaña presidencial de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Mire, Pablo Moyano se hace el picante, le dice \"Rambo\" a Patricia Bullrich o amenaza con que se preparen para todas las movilizaciones que van a hacer.",
      "entidades_detectadas": [
        "bullrich",
        "moyano"
      ]
    },
    {
      "frase": "Graciana Peñafort, escudera de Cristina Fernández de Kirchner, una persona inteligente pero enferma de \"ideologitis\", cruzó todos los límites al banalizar el Holocausto nazi.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es cierto que después vino Sergio Massa y terminó de hundir el barco.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y ahora levanta el dedito para decirle a Milei que está abriendo la puerta para nuevos saqueos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque los muchachotes del millonario Máximo Kirchner solo buscaron \"conchavos\" para sus amigos y le hicieron mucho daño al justicialismo.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y ahora Máximo dice que el que gobierna es Macri, pero no dice nada de lo que dijo Aníbal.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Debatan sobre lo que preguntó Juan Grabois: ¿dónde están Alberto Fernández y Sergio Massa?",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Junto a Cristina Fernández de Kirchner son los integrantes del Triángulo de las Bermudas, por donde se ahogó el país.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto abriendo una cuenta bancaria en España.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio preparando un libro.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y Cristina en la sombra como autora intelectual del ataque permanente a un gobierno que ni siquiera todavía ocupó todos los cargos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo el tema de los DNU lo inventó Cristina Fernández de Kirchner como un \"traje a medida\" de las necesidades y la debilidad política en su momento de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Jamás el Congreso rechazó un decreto de necesidad y urgencia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Repito, jamás el Congreso rechazó un decreto de necesidad y urgencia, y ahora lo quieren rechazar porque no quieren perder su \"quintita\" y sus ventajas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Néstor instaló 270 DNU.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, 76.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Los últimos 110 decretos de Alberto Fernández ni siquiera se trataron.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El impresentable de Luis D'Elía dice que se \"cansa\", un hombre que se cansa de perder elecciones por paliza, y dice que el decreto de Milei consagra los privilegios de la casta de los ricachones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿A Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿A Máximo Kirchner?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La mayoría son millonarios y quieren voltear a Milei porque dicen que gobierna para los millonarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Argentina que viene no debe tener más listas sábanas y apoyar la boleta única de papel, que termina con las trampas peronistas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que frenar los piquetes que cortan avenidas y rutas, algo que no existe en ningún lugar del mundo, y mucho menos en los países que ellos admiran, como Cuba o Venezuela.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "El tiranosaurio de Nicolás Maduro se mete donde no lo llaman y asegura que Milei es un \"nazi de ultraderecha\".",
      "entidades_detectadas": [
        "maduro",
        "milei"
      ]
    },
    {
      "frase": "Hundieron el barco de la Argentina y se oponen a los intentos de reflotarlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}