{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y el otro, ustedes quieren ser presidentes, y sí, los otros dicen no lo vamos a descalificar porque el presidente queremos ser nosotros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá, hoy, este, Esteban Bullrich presentó un libro.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Cada vez que Bullrich presenta algo, yo lloro mucho por la fuerza de voluntad y por ese ejemplo de vida.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Grita como si hubiese estado dando un discurso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y la verdad es que Lousteau nunca va a ser presidente porque le falta chapa todavía, pero tiene que comer mucho para ser presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De a poco nos fuimos metiendo con algunos traidores que se fueron, como el hijo de Alfonsín, Leopoldo Moró, se fueron a morirle la cola a Cristina por un cargo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y ahora resulta que porque ganan una elección de mierda, que es un papelón, ya la única que le puede servir es a Cristina porque volvió al tapete y le sirve a Macri porque Cristina lo toma como archienemigo, saltan todos a querer hacer su partido político.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Ayer lo escuché en C5N a Luis de Lía, hablando de la educación en la Argentina y la vergüenza de la educación, cuando el año de clase no lo tuvo el partido que la apoya y los dos años anteriores no lo tuvo el partido que la apoya, porque el gordo Baradel se la pasó rompiendo lo bueno en Plaza de Mayo, todos los días, no, hoy no hay clase porque hay paro por la reivindicación de la garrafa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo hoy veía a Lousteau con qué displicencia hablaba de que quería hacer un partido más grande porque lo que quería era mejorar Cambiemos desde el radicalismo.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Acordate cuando laburaba para Cristina, que Moreno te hizo así y te fuiste todo cagado.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Durante dos años el único líder que va a traer Cambiemos es Mauricio Macri.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Y les digo más, no se descuiden que puede volver a ser presidente y ustedes van a quedar dando vueltas al aire como pelotudos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El pueblo cansado de los chantas hizo este triunfo de las últimas pasos y no se lo voy a regalar a Lousteau porque laburamos mucho los periodistas para que los chorros ayuden a la Argentina y para que ahora venga Lousteau a sentirse que tiene tres huevos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que Cristina era la reina de Inglaterra con los lacayos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y yo quiero saber a dónde va ese presidente vos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}