{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo no quiero volver, porque ya me da vergüenza, pero después del discurso de Alberto de ayer, y que se juntó toda la CGT, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Alberto dice: \"Yo los cuido, los educo, yo les enseño\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Usted llevaría a su hijo a un colegio donde Cristina es la directora?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto es profesor de historia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Máximo está en el mismo colegio que la madre de la directora, es el hijo de la directora.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Yo creo que para enseñar, primero hay que marcar algunas conductas, porque es verdad que Alberto dice que el mérito no existe.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A pesar de que un año fui al 20 de junio con Francia y con Marta, que me escribe como mi mamá, me escribe todas las noches Marta Iglesias, la celadora que tuvimos.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Cuando vos te ves un presidente como el de ayer, como el de hoy y el de mañana, pero como el de ayer, haciendo esa parodia que hizo despeinado para decir, a Federico Luppi, le parece el respeto a la investidura.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alfonsín, su postura, incluso el mismo Carlos Menem, con toda su locura, era el presidente.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "que con Cristina y Alberto, lejos de ver al presidente, veo a una persona con conflictos, con problemas, con odio, con indiscreciones?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y no es una falta de respeto porque lo vamos a cuidar, y lo decían, pero hay como un slogan, \"lo vamos a seguir los años y medio que faltan\", pues al presidente hay que respetarlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero, afortunadamente, sobrevivimos al COVID hasta hoy, muchos veteranos, que sabemos de qué se trata la palabra respeto.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Lamentablemente, uno hoy pasaría delante de Alberto y Cristina, que están parados en la escalerilla así, diciendo, \"¡qué vuelo de mierda, eh!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Me encantaría tener un país como tienen todos, con un presidente como tienen todos, al que, si no es del palo, lo respetan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo me acuerdo cuando hicieron el aeropuerto Argentina 2000, la inauguración, yo laburaba acá como siempre, y me invitaron y me dijo Matías Patanian: \"Venía a saludarlo que estaba De la Rúa\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué pueden enseñarnos Alberto y Cristina?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}