{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este proceso ultrainflacionario que estamos viviendo hoy en la Argentina es producto del endeudamiento criminal de los cuatro años del macrismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina insiste en su discurso altanero, anticapitalista y negador de la realidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo más grave es que Cristina propuso un remedio que es mucho peor que la enfermedad que padece la economía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella exige una menor libertad económica, controles más policiales, más castigo y represión desde el Estado y una peligrosa idea delictiva de violar secretos garantizados por la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "El inédito artefacto electoral que inventó Cristina se impuso en las elecciones presidenciales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero Cristina niega esa realidad, mira para otro lado y le apunta sus misiles verbales a Martín Guzmán, a Miguel Pesce, a Claudio Moroni y a Mercedes Marcó del Pont.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiene razón cuando plantea que el gobierno es un desastre y que el presidente pasó de títere a espantapájaros.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pero ella dice eso para lavarse las manos y evadir su responsabilidad, y todos sabemos que Cristina lo hizo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tanto Cristina como Alberto son los victimarios de un pueblo que está sufriendo como pocas veces el hambre, la miseria, la exclusión y el salvajismo del delito de la inseguridad criminal que el gobierno no combate.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Los Fernández han demostrado que no pueden manejar cuestiones muy simples y se atreven a pensar en huir hacia el pasado con una empresa estatal de alimentos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El arquero Alberto no ataja una y ya estamos acostumbrados, pero que por lo menos no meta adentro las pelotas que van afuera.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Así como el Alberto del pasado fue uno de los críticos más duros de Cristina, llegó a llamarla psicópata, ahora ella se está vengando y asfixia al presidente hasta el límite del precipicio institucional.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cristina bailando el himno nacional, por ejemplo, moviendo las cabezas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El Día de la Bandera, señoras, hubo dos actos porque el presidente y la vice no se hablan ni siquiera se nombran.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En 70 minutos de discurso, la vice ni siquiera pronunció el nombre ni el apellido de Alberto y le sacudió infinidad de cachetazos verbales.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y la jefa del jefe del Estado le ordenó a Jorge Ferraresi que, como ministro de Alberto, le explicara lo que hizo como intendente de Avellaneda para ver si podían hacer algo parecido.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}