{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "López, un oscuro ladrón al servicio de Néstor y Cristina, se hizo famoso con un video que parecía una película policial clase B, una \"averretada\" de un malandra que no supo hacer el bien ni el mal.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Tal vez por eso Cristina protagonizó otra actuación histórica en una entrevista, reconociendo que a José López lo odió como pocas cosas odió en su vida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se alteró tanto Cristina que fingió o fingió alterarse tanto que tuvo que recurrir a un vaso de agua para calmarse.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A López, como le decían, la justicia le decomisó –escuché bien– la justicia le decomisó 8.9 millones de dólares, 153 mil 610 euros, algunos yuanes y dinero de Catar –un visionario el hombre– yuanes y Catar, fíjese– y relojes de oro, relojes de oro de alta gama de la marca que Cristina ostenta en su muñeca, y además una mansión en Tigre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo cierto es que José López pertenece a la lista de los condenados que encabeza Cristina, la jefa de la banda, cuyos integrantes más notorios son Amado Boudou, Julio De Vido, Lázaro Báez, Ricardo Jaime, Milagro Sala y Sergio Urribarri, entre otros kirchneristas de pura cepa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No hay que olvidar que, según nuestra maltratada Constitución Nacional, los delitos graves de corrupción atentan contra la democracia y, por lo tanto, son imprescriptibles.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Aquellas imágenes de López desesperado en la puerta del presunto convento de Nuestra Señora del Rosario de Fátima son un emblema de lo que fue el robo del siglo.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "López, en la causa de los Cuadernos de las Coimas K, como arrepentido también confirmó las coimas y dijo que todo se hacía con las órdenes de Cristina y de Julio De Vido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tanto Julio De Vido como Cristina y Néstor robaron fortunas incalculables que convirtieron los 9 millones de dólares en un vuelto.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    }
  ]
}