{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El papelón internacional que protagonizó ayer la expresidenta, Cristina Fernández de Kirchner, casi no tiene precedentes.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina perdió todo contacto con la realidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no se atreve a conceder entrevistas a periodistas independientes, tampoco permite conferencias de prensa, solo habla y habla y habla en las redes sociales o ante la seguridad de tener una audiencia a favor que solamente la va a aplaudir y ovacionar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya lo dijo una vez su allegado, Carlos Zannini: \"A Cristina no se le habla, se la escucha\".",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Esta mañana, el papelón fue de los legisladores afines a Cristina, que se negaron a aprobar una resolución de los parlamentarios europeos que condenaba con firmeza la violación a los derechos humanos en Ucrania y el salvajismo de la invasión de la Rusia de Putin.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Esa resolución había sido votada en Europa por 600 legisladores y apenas 7 se habían opuesto.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Es increíble y absolutamente contrario a la tradición argentina que el kirchnerismo y el resto de los legisladores que responden a Venezuela, Cuba, Bolivia o Nicaragua no condenen la brutal ocupación expansionista de Ucrania por parte de este perverso Putin.",
      "entidades_detectadas": [
        "nicaragua",
        "argentina",
        "bolivia",
        "ucrania"
      ]
    },
    {
      "frase": "A los cómplices de este terrorista de Estado yo les llamo los hijos de Putin.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina está enamorada ideológicamente de Vladimir Putin.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Insisto, ella sueña con que Argentina mantenga relaciones estrechas con Rusia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, Alberto Fernández, en un gesto de sumisión repugnante, mancilló la soberanía de nuestra patria y se ofreció en forma obscena como la puerta de entrada a la región para semejante energúmeno.",
      "entidades_detectadas": [
        "alberto",
        "patria"
      ]
    },
    {
      "frase": "Los países más democráticos y desarrollados están empujando a Putin fuera del mundo civilizado.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Y, sin embargo, Alberto Fernández, para agradar a Cristina, se humilló ante un asesino que tiene sometido a su pueblo con censuras, torturas, envenenamiento de opositores y que persigue a los homosexuales.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Insisto, Cristina quiere que seamos como Rusia y ella quiere ser la zarina del Calafate.",
      "entidades_detectadas": [
        "rusia",
        "cristina"
      ]
    },
    {
      "frase": "Destruyeron todo lo que tocaron y ahora nos humillan al poner a nuestra patria del lado del eje del mal, donde se violan sistemáticamente los derechos humanos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Eduardo Zuaín, embajador en Moscú, y el vicecanciller Pablo Tettamanti, son los garantes con los que Cristina controla que nadie se atreva a cuestionar a Putin.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Putin dijo que Ucrania no tiene derecho histórico a existir, es una creación de Lenin.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Después están los aduladores de Cristina que viven congelados en un marxismo decadente y fracasado como Atilio Borón, que dijo que hay un bando agresor que son los Estados Unidos y la OTAN y un agredido que es Rusia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina ya le hizo mucho daño a este país y se lo puede seguir haciendo, pero entre sus peores decisiones está la de querer casarnos con Rusia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y eso solo tiene una explicación: Cristina y Putin, un solo corazón.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}