{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace unos días le dije que Cristina no se rinde, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Se da cuenta por qué Cristina está tan nerviosa?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El riguroso periodista Hernán Cappiello confirmó esa información y dio precisiones que la llevaron a la tapa del diario La Nación de ayer.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "De haber sido la jefa junto a Néstor Kirchner de una asociación ilícita de carácter estable y permanente sostenida a lo largo de más de 12 años.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cuáles son los delitos por los que Cristina está siendo juzgada?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por ser la jefa de la asociación ilícita y por fraude al Estado para favorecer con 51 obras públicas, por 46 mil millones de pesos de aquella época, a su amigo, socio, cómplice, empleado y testaferro Lázaro Báez.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En carácter de organizadores de la asociación ilícita liderada primero por Néstor, luego por Cristina, como organizadores aparecen Julio De Vido, José López, Carlos Santiago Kirchner y Lázaro Báez, entre otros, y para ellos el pedido de penas va a ser menor porque son organizadores.",
      "entidades_detectadas": [
        "carlos",
        "kirchner"
      ]
    },
    {
      "frase": "La, no tan exitosa, abogada, dos veces presidenta de la nación y actual vicepresidenta deberá estar en el banquillo de los acusados cuando le pidan una condena de entre 5 y 16 años.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Los jueces Jorge Gorini, Rodrigo Giménez Uriburu y Andrés Basso, van a entrar en la historia.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Cristina presiona para que el juicio se declare nulo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su página editorial, en su momento, el diario La Nación supo titular una \"corte de 25 jueces\", otro disparate en búsqueda de impunidad.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y el hecho concreto es que dentro de un mes nada más comienzan los alegatos y el fiscal Diego Luciani va a pedir una pena de prisión para Cristina que va de 5 a 16 años.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso, por esto también, Cristina quedará en la historia, según ella, que la historia que, según ella, ya la absolvió.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}