{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Está absolutamente confirmado: Alberto gobierna *Cristina Landia*.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es el presidente de un país de fantasías que solo existe en la cabeza de su jefa política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández dejó en evidencia su debilidad ante la ausencia de los dos dirigentes de mayor confianza de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hablo del faltazo intencional de Máximo Kirchner, el príncipe heredero, y de Wado de Pedro, el ministro del Interior.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y de La Cámpora, que no movilizó ni un solo militante a las calles, como hicieron los piqueteros que reportan más al Papa y a Alberto que a Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esa grieta que existe en la coalición de gobierno explica el silencio de la vicepresidenta y que Alberto haya apuntado una y otra vez hacia la cabeza del expresidente Mauricio Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fue tan agresivo e insistente con su argumento que los legisladores del PRO se levantaron del recinto, empujados por la bronca y la impotencia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Alberto dejó en una posición incómoda a los fundamentalistas del diálogo con alguien que no quiere dialogar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los integrantes del Máximo Tribunal estaban ahí sentados porque no les permitieron participar en forma remota, como habían pedido.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El periodismo, por supuesto, no podía faltar en los misiles que arrojó Alberto para satisfacción de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tal vez se molestó cuando el periodismo, en el rol que le corresponde, señaló el delirio de no comprar las vacunas más eficientes o de apostar a las que Putin vendía y entregaba a cuentagotas, o por el manejo ineficiente y lleno de torpezas que tuvo la lucha contra el COVID.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "En las definiciones económicas y vinculadas a la Carta de Intención con el Fondo Monetario Internacional, el presidente Fernández insistió en repetir las mismas medidas que han hundido a la Argentina en un pantano y que no le permiten su recuperación.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto disparó un tiro por elevación a Máximo y Wado cuando repitió: \"Es el mejor acuerdo que podíamos conseguir\".",
      "entidades_detectadas": [
        "alberto",
        "máximo"
      ]
    },
    {
      "frase": "El propio doctor Norberto Oyarbide lo confesó en su momento, entre lágrimas, cuando dijo que lo habían agarrado del cogote, o cuando Cristina le ordenó a Parrilli que Martín saliera a apretar a jueces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los Kirchner fueron expertos en el uso del espionaje político.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hoy la búsqueda de impunidad para Cristina los desespera, porque se les acaba el tiempo, y muchos juicios siguen avanzando con pruebas y testimonios concretos sobre la corrupción más grande perpetrada en la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto no dijo nada de su amigo Vladimir Putin y de las relaciones carnales que le ofreció, pero agradeció a China que siempre, dijo, nos apoyó en los momentos difíciles.",
      "entidades_detectadas": [
        "alberto",
        "putin",
        "china"
      ]
    }
  ]
}