{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mire, hoy, como decía un oyente, hace exactamente tres años, en la Quinta de Olivos, Alberto Fernández perpetraba un delito grave y una inmoralidad descomunal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El peor presidente de la historia democrática celebraba en forma clandestina una fiesta y agasajo por los 39 años de su pareja, Fabiola Yáñez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero el presidente no se privó de nada y de esa manera humilló a miles de víctimas del maldito COVID.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todas las encuestas serias registran un nivel de imagen negativa estratosférico del presidente y también señalan que la gran caída de su prestigio se dio en el momento en que nuestra colega Guadalupe Vázquez dio a conocer esa fotografía histórica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las críticas y los insultos a Fernández se multiplicaron hasta el infinito, sobre todo en las redes sociales.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Allí empezó una serie imparable de mentiras que desnudaron la catadura ética del presidente que no preside.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto juró por su hijo que no había participado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente mintió descaradamente y juró por su hijo que seguramente es lo más preciado que tiene.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto entregó a su compañera a la primera de cambio con el solo objetivo de salvar el pellejo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esta acusación gravísima fue realizada por Sergio Berni, un soldado de Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Aníbal Fernández salió a defender a Alberto, pero lo tiró debajo de un camión.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Frente a la opción de que Alberto se haya enterado del festejo en el momento de soplar las velitas, se preguntó qué tendría que haber hecho Alberto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto había amenazado a medio mundo con aplicar todo el peso de la ley porque se había terminado el tiempo de los vivos que pasan por encima de los giles.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Cómo se autopercibe Alberto después de haber cometido el delito que él repudiaba?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto se convirtió en un mentiroso serial, en un presidente mitómano o tal vez desconocía el artículo 205 del Código Penal a pesar de ser docente.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se propagó la figura de un presidente atontado y contra las cuerdas que demostró que es capaz de decir cualquier cosa para zafar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto se pasó la cuarentena estricta, por donde usted ya sabe, se la pasó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto pidió un crédito bancario que le salió a la velocidad de la luz y pagó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto se siente tan impune, tan por arriba de los mortales que no sabe ni mentir.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}