{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner no come vidrio y sabe que falta muy poco para que la justicia la condene como jefa de una asociación ilícita destinada a saquear al Estado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y de paso, le dará un par de cachetazos teóricos al títere que ungió como presidente decorativo de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los soldados de Cristina se movieron en estas horas con orden y valor para defenderla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Andrés \"El Cuervo\" Larroque, lugarteniente de Máximo en la Guardia de Hierro de Cristina, ya lo dijo sin pelos en la lengua: \"La gente nos pide más kirchnerismo\".",
      "entidades_detectadas": [
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "Amenaza uno: \"Los empresarios amigos de Macri financian grupos terroristas, los jueces amigos de Macri los protegen y los medios amigos de Macri les dan micrófono\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta orden a la militancia, además de ser infantil y voluntarista, no explica por qué los mismos empresarios y empresas que operan en Chile, en Brasil, en Uruguay o en Bolivia, por ejemplo, no remarcan los precios con intenciones de perjudicar a esos gobiernos que son de distinta raíz ideológica.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Las ideas que pregonan son vetustas, jurásicas y cayeron en desuso porque se comprobó su fracaso, desde la hecatombe económica en Cuba y en el chavismo venezolano.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "\"El Cuervo\" en su tuit fijo aclara: \"Con Cristina no se jode\", y esa es la razón de ser del camporismo y sus compañeros de ruta: garantizar la impunidad de la reina de la Recoleta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El pobre Alberto Fernández no quiso ser menos y también salió a intimidar a dos camaristas y a presionar a la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En su hilo de cinco tuits acusó a Pablo Bertuzzi y a Leopoldo Bruglia de ocupar sus asientos de forma contraria a la Constitución y afirmó que están empecinados en tapar lo obvio: que una banda criminal con ramificaciones y financiamiento oscuro atentó contra la vida de Cristina.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La verdad, haciendo alarde de una información que no exhibe porque no la tiene, el presidente violó la Constitución y también la independencia de los poderes, cuestiones sagradas de la República.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "Insistió Alberto Fernández con una mirada conspirativa que solo existe en su desesperación y en la de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina necesita una justicia arrodillada a sus pies y cumpliendo sus órdenes.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}