{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner está más autoritaria e irracional que nunca porque está atravesando el p**e**or momento de su vida política.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Seguramente el fallo será apelado y deberá superar dos instancias para quedar firme: primero, la Cámara de Casación Penal y luego, la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sus \"talibanes\" llegaron a decir que el odio generado por Luciani finalmente se expresó en el energúmeno que intentó asesinar a Cristina y que los medios y algunos periodistas también generaron el odio que cargó la pistola.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su temple, su carisma comunicacional impactaron muy fuerte a la hora de pedir semejante condena para Cristina Fernández de Kirchner, dos veces presidenta y actual vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El fiscal Julio César Strassera lo dijo por el \"Nunca Más\" a los golpes de Estado y a las dictaduras militares; fue una puerta que se abrió a la democracia para siempre, y el fiscal Luciani, con su \"Nunca Más\" a la mega corrupción de Estado y el enriquecimiento ilícito mafioso, despejó el camino para que los funcionarios gobiernen con la ética de la honestidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El robo del siglo de los Kirchner será material de estudio en las universidades.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La cleptocracia instalada, primero por Néstor y luego por Cristina y Máximo, quedó desnuda en su metodología perversa.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "En la desesperación, Cristina recusó a medio mundo, incluso al fiscal, pero no tuvo éxito.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Luciani fue designado en junio de 2013 con la firma de Cristina como presidenta y fue trasladado de destino por Alejandra Gils Carbó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No podemos olvidar, atentos, que la Constitución Nacional, en su artículo 36, iguala los delitos de megacorrupción en el estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "En función de todo lo expuesto, esta parte solicita que se condene a Cristina Fernández de Kirchner a la pena de 12 años de prisión, inhabilitación especial perpetua para ejercer cargos públicos, accesorios legales y el pago de las costas, por considerarla autora penalmente responsable de los delitos de asociación ilícita agravada por su calidad de jefa y de administración fraudulenta agravada por haber sido cometida en perjuicio de una administración pública, que concurren de manera real.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}