{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina está agazapada en su cueva, no emite ni un tuit.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por ahora lo deja hacer a Sergio Massa, pero Cristina no aparece, huye del centro de la escena.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Cristina lo quebró psicológica y anímicamente, le respiró en la nuca y le comió el cerebro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso Alberto va y viene, comete torpezas de ida y de vuelta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Toda la información disponible, decía yo, a esta hora indica que decidió entregarle la llave de la Casa Rosada a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ni siquiera Máximo Kirchner aparece.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Durante nueve días, la tapa de todos los diarios reflejará pruebas contundentes, testimonios de testigos y arrepentidos, papeles y grabaciones para acusar a Cristina de ser la jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina, Alberto y Sergio Massa están al mando de un gobierno inoperante que no solucionó ninguno de los problemas y que abrió nuevas dificultades.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Varios gobernadores salieron a apoyar a este super Massa con el mismo texto calcado donde hablan de gestión, experiencia y capacidad.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Le dijo al Fondo Monetario, al Banco Mundial, al Tesoro Norteamericano y a empresarios poderosos que tenía el apoyo de Cristina y de Alberto.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Si se confirma que Sergio Massa se va a poner al volante, como se ha confirmado de este auto que va a 200 kilómetros por hora y sin frenos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Veremos además si Sergio Massa lleva adelante un ajuste a fondo o también se mimetiza con Cristina y sigue el camino decadente de Alberto.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Ya dije que hay una decena de empresarios amigos de Massa que le están haciendo el aguante.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La única verdad es que Alberto resultó ser menos que Cristina y que Sergio será menos que Alberto.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Alberto ya es un ex político.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina se achica cada vez más en su influencia y va derechito a convertirse en la líder de una fuerza testimonial y minoritaria con ideas radicalizadas y jurásicas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Sergio Massa sabe que esta es su última oportunidad en la política argentina.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Juró que nunca iba a volver al kirchnerismo y que iba a combatir la corrupción, y fue la pieza clave para el regreso de Cristina y la búsqueda de su impunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los Fernández demostraron una improvisación y una desorientación patética.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Massa es la última bala de lata que les queda.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Alberto suele jugar de arquero en los picados.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}