{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esa agrupación… esa… ¿cómo se llama?… esa agrupación política kirchnerista que intenta blanquear la participación de Evita en el narcotráfico bajo el pretexto de la lucha por la democracia…  En Zárate me esperaban escondidos.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Al respecto, Tania Caputo señaló que no es nada nuevo, pero que ante este personaje, sabemos que es un machista misógino,  acudirá a la justicia.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En ese grupo, en esa “Musetta y Mimí”, había peronistas, kirchneristas, comunistas, Baradel, el hijo de Moyano (cuya filiación política es incierta),  y además,  apoyaron y homenajearon a Boudou y a Milagros Sala.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hay gente que quiere negociar, por ejemplo, con la hidrovía, lo que es una lucha entre Cristina y sus socios, y hay un pueblo entero que sufre las consecuencias de sus actos, que han destruido el país y lo han acabado de destruir en un año y medio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Moyano fuese mujer, también la habrían procesado.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "El tiempo que emplearon para intentar quedarse con la hidrovía, lo podrían haber usado para averiguar por qué Alberto no vacunó a todos, por qué falta la segunda dosis, por qué los corruptos están en libertad, por qué siguen robando, por qué siguen destruyendo la Argentina… Para que yo hable, tienen que provocar un hecho.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo dije que Cristina fue una enfermedad para la Argentina que nos volvió locos y nos está matando a todos; tenemos 90.000 muertos.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    }
  ]
}