{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Berni, hablando de este gobierno, y dicen algunos que podría llegar a ser candidato en alguna lista de Daniel Scioli.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero la columna empieza diciendo que **Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa**, el triángulo de las Bermudas del frente de nadie, puso al gobierno al borde del precipicio.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina apeló a su autoritarismo habitual y a la trampa permanente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y dijo que, si esto pasaba, iban a recurrir a la justicia para que se respetara la ley, la Constitución Nacional y la Carta Magna del Partido Justicialista.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Es que, con Alberto Fernández en la lona y muy lejos del sillón de Rivadavia, Cristina presionó hasta último momento con todos los mecanismos imaginables para imponer su voluntad.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Solo habló con la mesa chica de sus talibanes: Sergio Massa, **Wado de Pedro** y su hijo, el príncipe heredero **Máximo Kirchner**.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Bueno, que acate las órdenes, que se traguen todos los sapos que se tienen que tragar, que se arrodillen ante Cristina y, si no aceptan, que se vayan con la música a otra parte.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina amenazó con todas las trampas posibles para lograr concretar su capricho de enterrar las aspiraciones de Daniel Scioli.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se imaginan que el Frente Renovador de Massa o el kirchnerismo jamás le firmarían esa autorización a Daniel Scioli, por ejemplo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es ridículo que Cristina considere que la marca Frente de Todos se haya ensuciado solamente por la inutilidad serial de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ella y Massa fueron y son igualmente responsables del fracaso absoluto del gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "A nuestra bendita Argentina la metieron en un pantano con una deuda monumental que batió todos los récords, con una hecatombe social que multiplicó la pobreza y la indigencia, con una inflación fuera de órbita que coquetea con la hiper, y con una inseguridad terrorífica, producto de sus simpatías por los delincuentes y por los mamarrachos de gestión que hicieron para no combatir el delito.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como un espejo, la coalición de gobierno que fue parida por Cristina y que ella ahora niega, también quedó colgada del pincel.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sin candidatos taquilleros, no creció ningún liderazgo porque Cristina pisó todos los brotes, no les permitió hacerse conocidos en entrevistas en los medios, y tampoco les prohibió que disintieran con ella o que, aunque sea, mostraran un mínimo matiz.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es tanto el miedo que Cristina tiene que intentó por todos los medios proscribir a Daniel Scioli que dijo que, aunque le pidieran que tuviera dos brazos para competir, igual iba a competir en las PASO.",
      "entidades_detectadas": [
        "cristina",
        "scioli"
      ]
    },
    {
      "frase": "Su apoderado, Aníbal Domingo Fernández, dijo que Scioli es educado, hasta simpático, pero es duro como una piedra y, si se plantó, se plantó y compite.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Aníbal decidió enfrentar a Cristina sin nombrarla, apuntó contra La Cámpora, que lidera su hijo y que integran sus hijos putativos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina, Alberto y Massa dejaron a nuestro país a la deriva, sin rumbo, en caída libre en todos los indicadores.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Alberto hace la plancha y se borra, mientras Cristina clandestina sigue haciendo un daño producto de su maldad y de su falta de talento táctico.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Se transformará en una fuerza más pequeña, con mucho dinero que robaron, repleta de funcionarios incrustados en el Estado y con gran capacidad de daño?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por lo pronto, casi todos adelantaron las elecciones para no tener la mochila de piedra de Cristina, Alberto y Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio Berni, lo escuchábamos recién, los definió con menos elegancia literaria, pero con más contundencia de barrio.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero que la hipocresía de los gobernadores al despegarse de las elecciones nacionales los salvó a ellos y que se caiga la patria y el movimiento.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El señor feudal **Gildo Insfrán**, a quien Cristina y Alberto consideran el mejor gobernador, fue el ejecutor de todas las trapisondas por orden de la reina del calafate.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}