{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la Nación se escondió y mandó una patota, como ustedes acaban de escuchar.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Es decir, es una vergüenza que el presidente de la Nación haya ido a quedarse en un cuartito guardado.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Alberto Fernández está perdido en la neblina de sus papelones seriales.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente de la Nación no sabe ni lo que quiere.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Es inexplicable que el jefe de Estado haya elegido a Dalbón, un abogado patotero y chicanero de escaso nivel profesional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ya la vamos a ver en La Nación o en TN, como anoche.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "En ese momento, había un grupo de gente que insultaba a Bullrich y que portaba carteles y banderas que los identificaban con el gobierno y con el peronismo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Por eso Bullrich dijo: \"El presidente no se atrevió a mirarme a los ojos ni a dar la cara.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Los argumentos de la denunciada son que el presidente no podía no saber por qué no se había firmado el contrato con el laboratorio Pfizer por las vacunas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y es claro que hoy Fernández hizo una parodia porque, dijo Bullrich, \"yo me convertí en el canal de expresión del dolor de todos los argentinos\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hace un año, Joaquín Morales Solá escribió textualmente en La Nación.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "En otra parte del reportaje, Fernández dijo textualmente: \"¿Saben cuál fue la primera vacuna que se aprobó en la Argentina?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si se cometió algún delito y el presidente lo sabía o lo averiguó después, como funcionario público está obligado a denunciarlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En otro segmento de la entrevista con CNN, el presidente apeló no a la rigurosidad de los datos, sino a un pálpito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Son varios los fracasos rotundos de Fernández y de Cristina Fernández de Kirchner, pero si hay que elegir el más dramático y el más dañino, sin dudas tiene que ver con la mala praxis y la gestión desastrosa de la lucha contra el COVID.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No solamente por los miles de muertos, los traficantes de vacunas, el vacunatorio VIP, los militantes y los familiares primero, el cumpleaños de Fabiola Yáñez en Olivos, las falsedades y los errores de las filminas de Alberto, la trágica media del relator Víctor Hugo Morales y las azafatas emocionadas, las oscuras negociaciones con la vacuna Sputnik, que pagamos en su momento y que ni siquiera recibimos lo que habíamos comprado.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Al presidente no le conviene andar ventilando estos temas, que solo le traen amarguras y más desprestigio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo, solito actualizó los hechos, le inició juicio a Patricia Bullrich y no la enfrentó en la audiencia.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es que Fernández no sabe ni lo que quiere.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}