{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Miren, Macri en el programa de Juan Avialé… Correcto, no podíamos esperar más ni menos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Creen ustedes que Alberto Fernández no sale a mirar la planta, a distraerse un rato?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El papelón más grande que va a quedar en la televisión argentina después de las peleas de Samantha en el programa de Mauro Viale.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí hay un señor, un caballero que quiero destacar, que se llama Carlos Infante, que es un señor con todas las letras, el director del área multimedia.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pero en ese multimedia trabajan muchos operadores políticos; o sea, yo no creo que manden un móvil a la casa de Patricia Bullrich sin que se enteren alguien, un director artístico.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y hay un juez sin vergüenza que lo largó, tenía que haber estado preso y lo dejaron ir a su casa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y me reflejo hoy… Siempre hablamos de Alberto Fernández, de que se salva de Cristina, que es multimillonaria; los sindicalistas, que en muchos casos son unos ladrones descarados… Pero nadie habla de los viejos, y pensaban que una vez fueron igual que nosotros, que una vez tuvieron ilusiones, tenían un futuro, que una vez tenían ganas de vivir, que se habían enamorado, que pensaban terminar sus días con la pareja, que creían que si no estaban alguno de los dos, los hijos les iban a dar una mano y, si no, por lo menos pensaban en un plato de fideos el domingo al mediodía con toda la familia que habían formado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso, en cambio de hablar de todos los delincuentes que nos gobiernan, de los que van paseando para ver qué precio les hacen a las vacunas, de los que nos robaron la plata y seguir perdiendo el tiempo nada más y nada menos que con una señora que para mí no vale nada, que es Cristina Kirchner, quería hablar de los que valen de verdad, porque dejaron su vida al país, dejaron su vida a la Argentina y se quedaron mirando atrás de un vidrio a ver si alguien los rescataba.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Porque a Alberto le gustó esto de guardarnos cuando él tiene ganas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Puede tener dignidad un país que tiene a Cristina Kirchner como vicepresidenta?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Puede tener dignidad un sinvergüenza como Delía que dice que hay que traer a Milei de ministro de Economía y a Milagro Sala… Pero cada vez aparecen más locos, nazis, diciendo estupideces.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}