{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Juan Carlos Duggan.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Juan Carlos Duggan, sí.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Poner la foto de Juan Carlos Duggan.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Igual que una vez en Canal 11, mi desaparecido y querido hermano Mauricio Salomone, que era presidente de Canal 11, me contó que una vez iban a echar a un sonidista o un iluminador de Canal 11.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y yo he estado con gente tan grande en mi carrera, tan divinamente grande, y he aprendido tanto, incluso el mismo Menem, que se bajaba del helicóptero para jugar al golf en el Hindú Club, y venía del Ballet Parking, y él le decía: \"¿Fernando Anello?\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Era un premio al alma que el presidente se acuerde de él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque le pueden decir a mi compañero que yo soy igual atrás de cámara que adelante, y que el gran secreto de este programa es no creerse… ¿qué te vas a creer, boludo?, si mañana te sale mal y te echan.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero bueno, en esa época [… ] Alfonso… y no nos pagaban, porque la Asociación Argentina de Actores ponía la guita a trabajar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Siempre en la Argentina los ricos tuvieron privilegios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero no importa, eso también te enseñó que las colas que hacíamos en la Asociación Argentina de Actores… que todo estaba a la hermana de Darín… que no había grieta, que no estaba Flor Peña ni Pablo Echarri, que no había que ser kirchnerista para tomar café en el bar y a todos nos atendían igual porque éramos todos actores.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}