{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En abril de 2014, aunque usted no lo crea, lo puede googlear si quiere, Cristina Fernández de Kirchner comparó a Néstor Kirchner con Manuel Belgrano.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, Cristina tuiteó, como me dice Jessica, \"no dudo que Belgrano habría sido kirchnerista si hubiera vivido en esta época\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se fue al cielo de la historia, vencido por las enfermedades y con el único tesoro de su reloj personal para recompensar al médico que lo asistió hasta el final.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Néstor Kirchner nació en un hogar humilde y murió multimillonario, con cientos de calles, puentes, barrios y plazas que recuerdan su nombre.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En la función pública, Néstor Kirchner se enriqueció ilícitamente.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Combatió contra los monopolios y todo tipo de autoritarismo, defendió la libertad de prensa y la modernización, y trajo de Europa las ideas más avanzadas de soberanía y emancipación.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Néstor Kirchner dijo \"¡que te pases Clarín, ¿tenés miedo?!\" y fogoneó el plan sistemático de ataque a la libertad de prensa más feroz desde 1983.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Trajo desde el fondo de la historia las ideas más autoritarias, que encarnaron en el mayor aliado económico, que fue Hugo Chávez.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un populista autocrático, imaginó un relato a favor de los trabajadores, dinamitó sus organizaciones sindicales en varios pedazos y las cooptó con fondos y prebendas.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Su esposa, Cristina Fernández de Kirchner, cobra dos jubilaciones de recontra privilegio y con los aumentos va a superar los nueve millones de pesos mensuales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no quiso recibir a la comunidad Qom para preservar su alianza estratégica con el señor feudal de Formosa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Castigó a los productores agropecuarios con retenciones altísimas y los humilló llamándolos golpistas, para desatar la famosa guerra de la 125, que Cristina perdió en todos los frentes, en la calle, en las elecciones de medio término y con el voto no positivo en el Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Redactó junto a Mariano Moreno el plan revolucionario que se presentó a la Junta.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Combatió en las invasiones inglesas y se hizo general de la nación porque la patria lo necesitó, pese a que su formación era de abogado, economista, diplomático y periodista.",
      "entidades_detectadas": [
        "patria",
        "nación"
      ]
    },
    {
      "frase": "Néstor Kirchner fue un lector de muy pocos textos y muy esporádicos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Solamente Néstor Kirchner hablaba castellano, aunque le costaba expresarse en las tribunas, y por supuesto no escribió ningún libro.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner multiplicó sus cuentas bancarias y bóvedas, pese a que fue empleado público durante más de 20 años, y le dejó una fortuna como herencia a su esposa y a sus dos hijos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner fracturó la sociedad en todas sus entidades y organizaciones intermedias, sembró el odio y nos hizo retroceder a los años 50, cuando la Argentina se partió en dos mitades, a favor o en contra de Perón.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Está claro que este país, para salir del atraso, del autoritarismo y la corrupción, necesita mucho más el legado de Manuel Belgrano que lo que nos dejó Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Jamás se me hubiera ocurrido comparar a Manuel Belgrano con Néstor Kirchner, pero fue una idea de quien en ese entonces era presidenta de la Nación y hoy es la vicepresidenta, la dirigente que parió a Alberto Fernández como el peor presidente de la historia.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo hizo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando triste, la patria esclavizada con valor sus vínculos rompió.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es la hora de romper los vínculos y de dejar de ser una patria esclavizada por los autócratas y por los ladrones.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}