{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un día como hoy de 1971, la primavera se puso de luto por el fallecimiento de un genio llamado Bernardo Houssay, el doctor Bernardo Alberto Houssay.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay una Argentina distinta y uno de esos emblemas, humildemente para mí, es Bernardo Houssay.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No me canso de repetir que si yo fuera maestro hoy le daría a los chicos, aunque sea durante cinco minutos, hablaría con ellos sobre la vida y obra de Bernardo Alberto Houssay.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso le digo que si yo fuera docente me gustaría exorcizar, aunque sea por un rato, tanto a Sergio Massa, tanto a Grabois, a Delia, tanto a Lázaro Valls y a Cristina, socios para la gran estafa nacional.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Es para decirnos a nosotros mismos que hay otra Argentina que podemos construir con otro tipo de argentinos que, por suerte, también existen.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso es meritocracia en estado puro, aunque a los Fernández no les guste.",
      "entidades_detectadas": [
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Estaba convencido de que ningún país progresa si no tiene investigación y por eso fue el inspirador de la creación del CONICET, el Consejo Nacional de Investigaciones Científicas y Técnicas, organismo del que fue su primer presidente hasta su muerte, un día como hoy, en 1971.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sus padres, Clara Alaphont y Alberto Houssay, eran dos de los 20.000 franceses que vivían en esta bendita ciudad que, por aquella época, tenía una población de 437.000 habitantes, incluyendo Flores y Belgrano, que recién habían sido cedidos por la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es un amuleto contra la Argentina trucha de los chantas, los corruptos y los autoritarios que tanto mal nos hizo y nos sigue haciendo a los argentinos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}