{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, escuchen: un beso a Carlos Lozada, que se mejore.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No quiero extenderme, porque cuando tuve COVID apagué el teléfono.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Uno es que ya entramos en Venezuela por la puerta grande, nos cagamos en los derechos humanos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y dijo: \"Si Cristina no gana, va a haber un gran problema con Venezuela y Cuba\".",
      "entidades_detectadas": [
        "venezuela",
        "cristina"
      ]
    },
    {
      "frase": "Antes, Cristina iba a Cuba todos los días, y luego la hija volvió porque estaba bien.",
      "entidades_detectadas": [
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Mientras tanto, la única forma de zafar que tiene el gobierno es llevarnos a una Venezuela donde salgan los matones de remera roja a agredir a la gente, a marcar a los vecinos que piensan diferente, a encarcelar a quienes disienten, a reprimir las manifestaciones, a procesar a quienes no tienen el permiso de circulación al día.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y les digo más: cuando se empiece a investigar lo que dijo Patricia Bullrich, no sé si es verdad o mentira, pero en vez de acogerse a la justicia, como hicieron Ginés González García y Alberto Fernández, hacen una querella… ¡No!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hagan una conferencia de prensa y expliquen, ustedes dos, el dúo dinámico, el presidente y Ginés González García, y si quieren, pongan a Biasotti, Bissotti, y a la payasa Daphne Lorenza, y expliquen por qué nos robaron las vacunas, quién tiene la lista de las vacunas robadas, y qué negocios pudieron hacer con Faisén.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero si les pregunto por el policía que mató al delincuente en La Boca, dirán Chocobar, porque le hicieron una publicidad, una necesidad de darle una víctima a Cristina para los derechos humanos, porque para ellos, para estos miserables, los derechos humanos son los derechos de los delincuentes, los derechos de Maduro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso es normal que Alberto haya renunciado a la Asamblea de los Derechos Humanos y a defender a Venezuela, porque están a favor de los delincuentes, porque un delincuente está a favor de otro delincuente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay que ver dónde está esa plata que nos robaron en la Argentina durante los doce años de la época de Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero se acuerdan del nombre del policía Chocobar, que actuó como cualquier policía en un país desarrollado, en un país decente como Italia, Francia o Estados Unidos.",
      "entidades_detectadas": [
        "francia"
      ]
    }
  ]
}