{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En esta Argentina atormentada y en medio de una tormenta feroz, nos podemos preguntar: \"¿En qué te han convertido, país?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández, un presidente que no preside, se rindió incondicionalmente y se lo ve abatido, quebrado emocionalmente y hasta sin energía para reaccionar.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la madre de todos los fracasos y encima parece disfrutar de haber convertido a su títere en un trapo de piso que se arrastra a sus pies.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Silvina Batakis, frivolamente castrista, disparó munición gruesa contra los enemigos de la patria que pretenden viajar al exterior y con eso destruir las fuentes de trabajo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Esa idea nefasta y jurásica colisiona contra la Constitución Nacional y contra la libertad.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Alberto Fernández, en su soledad de palacio, tiene la cara dura de decir que los problemas son porque estamos creciendo demasiado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No tienen otra propuesta que convertir a la Argentina en un gigantesco coto de caza de pobres y clientes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere un Estado que sirva para dar limosna eterna a sus dos \"delfines\" y una justicia que le otorgue una medalla a su honestidad en lugar de mandarla a la cárcel por todo lo que robó durante tanto tiempo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "No existe en el mundo un lugar donde el Estado queme nuestro dinero, el que aportamos los que producimos y los que trabajamos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tiene el Estado 33 empresas con 90.000 empleados y un déficit operativo de más de 3.700 millones de dólares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández no se puede ni subir a la lona.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner hace exhibición de debilidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No puede juntar los votos en el Senado para su intento de colonización de la justicia y de la Corte.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Para este 9 de julio está en marcha una convocatoria a un \"banderazo\" en todas las plazas de la Argentina para decir \"basta\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando la patria está en peligro, todo está permitido excepto no defenderla.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}