{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa es un experimentado vendedor de humo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa tiene un altísimo nivel de imagen negativa, superior a la de otros políticos, y eso ya es mucho decir.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hace poco un consultor averiguó con qué palabras relacionaban a Massa y la encuesta arrojó: \"Panqueque\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo que sí sorprende es que algunos empresarios y periodistas que hace poco compraron el buzón envenenado de Alberto Fernández, hoy también estén excitados con el desembarco de Massa como si se tratara de Winston Churchill.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Muchos lo hacen por conveniencia económica, porque esperan gozar de los privilegios que Massa les promete a todos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando fui duramente crítico de Alberto Fernández desde el principio, muchos colegas bien intencionados me reclamaban que le diera un tiempo, que le diera un poco de tiempo antes de defenestrarlo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo les dije lo mismo que les digo ahora con Sergio Massa: \"Ver para creer\".",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ni Martín Redrado, ni Emmanuel Álvarez Agis, ni Diego Bossio, ni Martín Rapetti aceptaron subirse a un proyecto de espejitos de colores que, encima, supervisa Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina sí quiso sacarse una foto con el mini ministro para darle un abrazo, justo el día en que era acusada de ser la jefa de una asociación ilícita que saqueó al estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Massa tuvo que ir a buscar a sus colaboradores a la mesa de saldos y retazos, salvo algunas excepciones.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es lastimoso que la Cámara de Diputados sea presidida por una señora que carece de las mínimas condiciones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Parece una militante de colegio secundario, pero a partir de ayer es la flamante titular de la Cámara Baja y ha pasado a integrar la línea sucesoria.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Florentina, radical hasta los huesos, fue una luchadora incansable contra el machismo y a favor de los derechos de la mujer, pero era honrada y jamás hubiese votado a la representante de un partido como el Frente Renovador, que fue cómplice del regreso al poder de Cristina Fernández de Kirchner, la mujer más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sergio Massa, igual que Alberto Fernández, se dieron vuelta en el aire y, de ser duros críticos de Cristina y La Cámpora, se pusieron a su servicio, pero dejaron en evidencia que son menos de lo mismo que la reina de la Recoleta.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ya se lo dije, en febrero de este año Sergio Massa, al igual que Alberto Fernández, mintió descaradamente ante la justicia.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "Ambos fueron, en su momento, fiscales acusadores de Cristina cuando estaban en el llano, pero cuando fueron convocados como testigos por ella, se convirtieron en abogados defensores de la jefa de la corrupción de estado más colosal de la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Sergio Massa tuvo estómago para decir, muy suelto de cuerpo, algo similar a lo que había dicho Alberto, \"yo no recibí ninguna orden\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Los abogados de Cristina y de Lázaro Báez tiraban los centros y Massa los cabeceaba a todos, tanto Fernández como Massa en ese momento cayeron en falsedades flagrantes que mancharon sus manos y los convirtieron en cómplices del latrocinio.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Massa no tiene autoridad moral para fingir moderación y proponer diálogo cuando es parte de un gobierno agresivo que quiere instalar un nacional populismo autoritario por 20 años.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es que Massa hizo de la mentira una militancia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hoy Massa es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de La Cámpora.",
      "entidades_detectadas": [
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Hoy Sergio es más cristinista que Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Massa es la bala de lata que tienen Cristina y Máximo.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    }
  ]
}