{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Kirchner, hoy, realizó una acción que muchos consideran un nuevo golpe de Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se autoproclamó presidenta, a pesar de que el presidente es Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "En este momento, tenemos dos presidentes: Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si alguien como Cristina Kirchner me quiere mandar una carta documento, que lo haga.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "A diferencia de Leopoldo Moreau, quien al ser saludado como “doctor Moreau” respondía con un cortés “mucho gusto”, Cristina nunca tuvo la humildad de reconocer su rol de vicepresidenta y respetar la figura de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Pero el tema central de esta reflexión son los derechos humanos, apropiados por Cristina y Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner, hay muchas cosas que usted ignora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recuerdo cuando Carlotto dijo haber visto a Cristina Kirchner tres o cuatro veces, aplaudiendo en otro programa de televisión, y luego, sentándose en el programa de Mirtha Legrand, quien la odia, solo para tener dos minutos de cámara.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner, acostumbrada al escrache contra todos los políticos argentinos, olvida que tanto ella como Néstor Kirchner, cuando pidió disculpas en nombre del gobierno argentino, son políticos de cuarta categoría.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Por eso, me gustaría que el 24 de marzo, quien sea el gobernante (ya que se rumorea que Alberto Fernández quiere renunciar y Cristina Kirchner quiere sacarlo), recuerde a las víctimas de la subversión, de los extremistas, de los asesinos, de los militares de la dictadura.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En ese momento, Leopoldo Moreau se posicionaba con nosotros, pero luego abandonó nuestros principios al aliarse con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hacer un mensaje político denostando al presidente y al expresidente en un día tan doloroso como este es una falta de respeto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner nunca tuvo el coraje de nombrar a Raúl Alfonsín, el verdadero artífice de un pacto por la paz en Argentina.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ustedes, Cristina Kirchner, le hicieron mucho daño al país y continúan haciéndolo.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}