{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner lo considera su principal enemigo, lo odia, pero también le tiene pánico.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Algo de eso dijo anoche la diputada Elisa Carrió y agregó que la ex presidenta será condenada por la obra pública.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "La líder de la Coalición Cívica dijo que conoce a Rosatti desde hace 40 años y que fue ella quien convenció a Mauricio Macri de proponerlo para la Corte.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Está formado en la matriz del peronismo y por eso fue ministro de Justicia de Néstor Kirchner, pero renunció de forma inesperada porque no quiso poner su firma en actos de corrupción, sobreprecios y coimas en las obras públicas en general, y en la construcción de cárceles en particular.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina y Néstor lo habían conocido en la Convención Constituyente de Santa Fe en 1994.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina, la joven legisladora provincial por Santa Cruz de entonces, fue vicepresidenta tercera de la Convención y Rosatti vicepresidente por pedido de Carlos Reutemann.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cristina hoy lo tiene en la mira y le dispara todo tipo de dardos, pero en aquel momento Rosatti era un compañero.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Había sido intendente de Santa Fe por el Partido Justicialista y fue funcionario de los gobernadores Jorge Obeid y Carlos Reutemann.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El grupo de tareas de Cristina le dijo de todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Planteó parriliedad\", como Cristina le dice a su mayordomo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Página 12 se burló de Rosatti comparándolo con el General González, un personaje de Alberto Olmedo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tiene Rosatti una novela sobre la Constitución de 1853 titulada *El molde y la receta* y una trilogía de ensayos sobre la muerte, el prejuicio y la justicia.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Otro abogado, santafesino y periodista de ley, Carlos Claá, la publicó en la revista Noticias.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Es que vale la pena conocer a fondo a quien ocupa lugares de tanta relevancia institucional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Rosatti será presidente de la Corte y del Consejo hasta el año que viene.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La última fue en el diario La Nación, al colega Carlos Pagni.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}