{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Dos datos que le dan la verdadera dimensión al hallazgo: primero, **Guido Alejandro Antonini Wilson** hoy vive en Miami y confesó ante el FBI de los EE.UU.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Los negociados y estafas que hicieron Uberti y Néstor Kirchner hicieron que muchos rebautizaran a los líderes de la \"Patria Grande\", como se autopercibían, como \"los jefes de la plata grande\".",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Uberti, en aquella madrugada de agosto del 2007, fue directamente a la quinta de Olivos a informarle a Néstor Kirchner y a ver cómo hacían para encubrir el delito.",
      "entidades_detectadas": [
        "olivos",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Era tanta la confianza que tenía el presidente fallecido con Uberti que lo colocó como el capo de lo que se conoció como \"la embajada paralela\" en Venezuela.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Consta en el expediente y frente a **Claudio Bonadio** y **Carlos de Tommasi**, Uberti reconoció una operación colosal digna de una película de terror: Chávez compró 500 millones de dólares en títulos de la deuda argentina, luego hizo una \"bicicleta\" aprovechando la brecha terrible que había en Venezuela entre el dólar oficial y el mercado paralelo, o \"dólar blue\" como le decimos ahora.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Uberti fue el encargado de traer los 25 millones de dólares que le tocaban a Néstor en un avión.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "En una reunión de los presidentes de Iberoamérica en la Isla Margarita, Néstor le dijo a Uberti que le reclamara a Chávez por los otros 25 millones, porque no creía en eso de las comisiones.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Les recuerdo que en la actualidad desde Irán le envían petróleo y dinero para sostener al régimen de Nicolás Maduro.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Hoy, en esa Venezuela chavista, están haciendo ejercicios militares con drones artillados de última generación en forma conjunta Irán y Rusia.",
      "entidades_detectadas": [
        "irán",
        "venezuela"
      ]
    },
    {
      "frase": "**Oscar Laborde**, que es el actual embajador argentino en Caracas, por momentos pareciera hablar en nombre de un dictador investigado por crímenes de lesa humanidad en La Haya, como es Nicolás Maduro, defensor de la libertad y de la democracia en Venezuela y en la región.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Nos produce vergüenza ajena que siempre el gobierno de Cristina, Alberto y Sergio Massa se pongan del lado de una narcotiranía, donde los presos políticos son torturados diariamente.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Ahora, por conveniencia ideológica o por dinero, fueron capaces de sellarse la boca y rendirse cuando Nicolás Maduro se mostró indignado por lo que calificó como \"robo\" a ese avión iraní, ¿se acuerda?, ploteado como venezolano, tan sospechoso.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Maduro le pidió ayuda para recuperar la aeronave a la que llamó \"la Argentina peronista\", como si el presidente y la vice fueran macristas.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Hoy, Alberto, Cristina y Sergio Massa siguen siendo cómplices del chavismo que destruyó a Venezuela y expulsó al exilio a más de 6 millones de sus ciudadanos.",
      "entidades_detectadas": [
        "sergio",
        "venezuela",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Está claro que la ideología era apenas un escudo para robar fortunas, ideales a los pueblos de Venezuela y Argentina.",
      "entidades_detectadas": [
        "venezuela"
      ]
    }
  ]
}