{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace menos de dos años, frente al Muro de los Lamentos, el presidente ucraniano, **Volodymyr Zelensky**, de visita en Israel, le contó a **Benjamin Netanyahu** que era nieto de sobrevivientes del Holocausto, o la Shoá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al presidente de Ucrania, los nazis le asesinaron a parte de su familia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En pocos días Zelensky ya tuvo tres intentos de asesinato y cataratas de fake news rusas diciendo que se había exiliado, pero sigue peleando con coraje y astucia, aunque reconoció que el objetivo número uno de Putin soy yo, así dijo, y el número dos son mi esposa y mis hijos.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Lágrimas como las de ese chiquitito que se va llorando de Ucrania y nos hiela el alma cuando lo vemos.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "La guerra desatada por Putin con su fanatismo ya logró un fracaso global más allá del final, que puede ser con una victoria militar parcial, pero su liderazgo y su país están con un desprestigio multiplicado y lo único que logró es despertar a la Unión Europea que estaba dormida en defensa de la libertad y en contra de las prepotencias militares con delirios zaristas y estalinistas.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Ucrania tuvo en época de los pogromos una fuerte impronta antisemita, pero hoy, según reveló **Alejo Schapire**, es por lejos el país con menos antisemitismo de la región.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Bombas de Rusia cayeron cerca del complejo de homenaje llamado Babi Yar que recuerda a las decenas de miles de judíos masacrados por los nazis en la Segunda Guerra Mundial.",
      "entidades_detectadas": [
        "rusia"
      ]
    }
  ]
}