{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero comprendí que, a partir de ese momento, había que colaborar con Alberto y apoyarlo porque ahora me doy cuenta de que es genuino.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es una conjunción entre Alfonsín y el primer Néstor Kirchner: tiene cosas del primer Kirchner y está usando mucho el estilo de Alfonsín, un poco arcaico, pero que pega, al menos en el imaginario colectivo.",
      "entidades_detectadas": [
        "alfonsín",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Después de tanta historia, tanta locura, creo que un estilo como el de Alfonsín no viene mal.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alberto se parece más a Alfonsín que a su hijo.",
      "entidades_detectadas": [
        "alberto",
        "alfonsín"
      ]
    },
    {
      "frase": "Entonces digo: si uno entra en esa vorágine… porque Alberto dice: \"Parezco más un culo\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En un estado de derecho uno puede pensar como quiera.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los fachos murieron con la dictadura, que yo peleé con el \"Perro\" Santillán, con Raúl Alfonsín y con muchísimos compañeros míos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "La verdad es que hay que ejercer la ciudadanía, y yo la estoy ejerciendo esta noche al pedirles a estos insolentes, a estos irresponsables, a estas marmotas que tengan respeto por la gente que luchó por la democracia, que luchamos por la libertad de prensa, que hablamos conjuntamente y no cambiamos de bando, que no corremos atrás de Cristina Fernández de Kirchner por un choripán ni por un bono contribución.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Cristina sube al poder, lo primero que vende como otra mentira más de su relato es que todos los que no la votaron, todos los que están en frente, somos los militares que vuelven y que Macri —nada menos que Macri, que puede ser oligarca, rico, garca, lo que quieras— es facho porque tiene plata, que está combatiendo al capital.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Entonces, realmente les pido honestamente, Alberto querido: el pueblo está contigo, pero ella no es el pueblo que está contigo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Una vez le dije a Macri lo mismo que te digo a vos: \"Aguantá, Mauricio, aguanta; después te cagan porque les das dos anguilas más\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No, Cristina, Alberto no va a necesitar ni tapa de diario, ni a nadie que lo apoye y se porte bien.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}