{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mayra Mendoza y Luana Volnovich, dos de las mujeres más poderosas de La Cámpora, están muy complicadas porque la justicia las investiga por graves casos de corrupción.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "La sospecha es que desde la Intendencia de Quilmes y el PAMI se realizaron maniobras irregulares para enriquecer a algunos dirigentes de esa agrupación o para utilizar el dinero para fines políticos.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Mayra, cuando exhibió el tatuaje del rostro de Néstor Kirchner en su hombro izquierdo, y Luana, cuando fue fotografiada con su pareja en una de las playas más exclusivas del Caribe, pese a que Alberto Fernández había prohibido que los funcionarios tomaran vacaciones en el exterior.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Jamás Alberto se atrevió a amonestar a ningún dirigente camporista o cristinista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero lo grave es que ambas están bajo la lupa de la justicia, al igual que Cristina Fernández de Kirchner, quien, según el fiscal Diego Luciani, fue la jefa de una asociación ilícita dedicada a saquear al Estado y, por eso, en su alegato, en la causa Vialidad, solicitará una pena que oscila entre 5 y 16 años de prisión para la actual vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Mayra y Luana denunciaron, por supuesto, persecución, \"lawfare\" y noticias falsas, tal como lo hace Cristina Fernández de Kirchner, su \"jefa\" política.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Dos de ellos tienen tres sociedades en Miami preparadas para girar dinero al exterior, aunque en esa dirección nadie conoce a estos personajes ni a esas sociedades.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "El Centro UMS y el Centro San Javier recibieron los subsidios sin estar registrados legalmente como tales en el PAMI.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Mayra y Luana, igual que Cristina Fernández de Kirchner, dicen que son perseguidas por ser mujeres y militantes populares, pero la documentación que está en manos de la justicia dice otra cosa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por eso le ordenaron a la Unidad de Información Financiera (UIF) que se pusiera del lado de Cristina Fernández de Kirchner y \"dinamitar\" a esa institución sagrada que combate la corrupción.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso Cristina Fernández de Kirchner insiste tozudamente en aumentar los miembros de la Corte Suprema hasta la locura de 25 miembros.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mayra y Luana, herederas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}