{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No es que Macri haya hecho todo bien, pero… ¡qué país insólito!",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy apareció Lázaro Báez, con una descarada defensa intentando involucrar a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces pensé: “Macri… Menem fue un desastre, pero Macri peor.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "Videla fue un desastre, pero Macri peor”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Intentan exacerbar lo que no harán, hundiendo… esto me recuerda a Alberto Fernández intentando quitarle la novia a otro hombre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No entiendo tanta pelea, ¿será solo por la impunidad de Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No creo que la campaña se centre solo en evitar que Cristina vaya presa, aunque ahora debe ir a declarar ante los jueces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Veo a Alberto Fernández desesperado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay una visión simplista de la realidad: Alberto y Cristina, juntos o separados, parecen caminar por un campo minado, esperando que les exploten las bombas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo saben, pero la impunidad de Cristina es tal que se lanzaron a esta aventura.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sabemos que las negociaciones con el FMI son tensas, que Alberto debe pagar, y que ha irritado a muchos con sus acciones: el acuerdo con Irán, la relación con Venezuela… Todo lo que dice Alberto se devuelve como un búmeran.",
      "entidades_detectadas": [
        "alberto",
        "fmi"
      ]
    },
    {
      "frase": "Dicen \"herencia recibida\", pero la herencia de Alberto es la de doce años de corrupción de Cristina Kirchner: los bolsos de López, los testaferros…  Báez, con su corte de pelo, declarando su inocencia… ¡qué vergüenza ajena!",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}