{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Contra toda la información y evidencia disponibles, el Papa Francisco se empecinó en manchar su sotana blanca para abrazarse a una gigantesca falsedad, una malandra llamada Milagro Sala.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Alberto Fernández fue a consolarla a un sanatorio mientras ella fingía una enfermedad para evitar ir a una cárcel común, como corresponde.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Anoche, en el programa de Viviana Canosa, Natalia \"Shakira\" Morales confesó en televisión lo que ya dijo como arrepentida en la justicia.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Su táctica, igual que la de Cristina Fernández, es demorar todo lo más posible con la esperanza de que pase el tiempo y los delitos prescriban.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Shakira no se quiso operar porque corría riesgo su vida y entonces fue Milagro Sala, con la complicidad de Alberto Fernández y algunos médicos militantes, la que se internó sin ninguna necesidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué dirá Horacio Verbitsky, el jefe informal de la inteligencia de Cristina Fernández?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Agravió al gobernador Gerardo Morales y llegó a pedir la intervención federal de la justicia provincial.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Shakira dio detalles del robo escandaloso que hizo Milagro Sala de los dineros que le mandaban Cristina Fernández y Máximo Kirchner desde Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fueron a China y la delegación repitió el esquema de lavado de dinero.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Incluso, su entrevistada, Shakira, le robó una cámara mientras filmaban sus tropelías.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Las primeras denuncias las hizo un dirigente sindical honesto de la izquierda clasista, como Carlos \"Perro\" Santillán.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No fueron oligarcas los que contaron cómo el gobernador Morales atropelló las leyes, se enriqueció en forma ilegal e instaló el pánico en la provincia.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Qué dirá Sergio Massa, el ministro de Economía, que, en su otra vida, cuando era opositor al kirchnerismo, dijo en la mesa de Mirtha Legrand que Milagro Sala hizo de los planes un negocio y de la intermediación una extorsión?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Pedirán disculpas el Papa Francisco, Cristina Fernández, Alberto Fernández, Verbitsky, Gómez Alcorta, Sergio Massa y otros que idolatraron a ese ícono inventado?",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina"
      ]
    }
  ]
}