{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A los que se creen vivos, les digo: la Argentina de los que se zarpan y pasan por encima de los \"bobos\" se terminó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy hace exactamente dos años, en la quinta de Olivos, Alberto Fernández perpetraba un delito grave y una inmoralidad descomunal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El peor presidente de la historia democrática celebraba de forma clandestina una festividad por los 39 años de su pareja, Fabiola Yáñez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ella apagó las velitas, pero encendió un repudio social generalizado contra Alberto que, de esa manera, violó un decreto que él mismo había firmado, prohibiendo este tipo de encuentros en plena pandemia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero el presidente no se privó de nada y de esa manera humilló a miles de víctimas del COVID.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las críticas y los insultos a Fernández se multiplicaron hasta el infinito, sobre todo en las redes sociales.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Alberto juró por su hijo que no había participado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente mintió descaradamente y juró por su hijo que, seguramente, como para cualquier padre, es lo más sagrado que tiene.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto entregó a su compañera a la primera de cambio con el solo objetivo de salvar el pellejo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esta acusación gravísima fue realizada por escrito por Sergio Berni, un soldado de Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Aníbal Fernández sí salió a defender a Alberto, pero lo tiró debajo de un camión.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Frente a la opción de que Alberto se haya enterado del festejo en el momento de soplar las velitas, se preguntó, \"¿Qué tendría que haber hecho Alberto?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto había amenazado a medio mundo con aplicar todo el peso de la ley porque se había terminado el tiempo de los vivos, que pasan por encima de los \"bobos\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pregunta chicanera: ¿cómo se autopercibe hoy Alberto después de haber cometido ese delito que repudiaba?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto se convirtió en un mentiroso serial, en un presidente mitómano, o tal vez desconocía el artículo 205 del Código Penal a pesar de ser docente, digo docente y no profesor, de la Facultad de Derecho.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se propagó, en realidad, la figura de un presidente atontado y contra las cuerdas que demostró que es capaz de decir y hacer cualquier cosa para zafar, aunque le falte el respeto a los argentinos en general y, sobre todo, a los familiares que perdieron a sus seres queridos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto se pasó la cuarentena estricta por donde usted ya sabe, perdió autoridad y su credibilidad pasó a ser menos diez.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto pidió un crédito bancario que le salió a la velocidad de la luz y pagó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fue muy grave lo que pasó hace dos años en Olivos y muy contundente el rechazo que generó.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Pero Alberto se siente tan impune, tan por arriba de los mortales que ni siquiera sabe mentir, no sabe hacer bien ni el mal.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}