{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La sociedad argentina está conmovida hasta sus cimientos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos pudimos ver cómo un desquiciado solitario con tatuajes nazis gatilló su pistola a centímetros de la cabeza de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Fernando André Sabag Montiel, alias \"Salim\", de 35 años, quiso asesinar a la vicepresidenta de la nación y eso produjo de inmediato el repudio de la inmensa mayoría de los habitantes.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero hay que investigar a fondo sus motivaciones y sus contactos para estar seguro de por qué hizo lo que hizo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hasta la propia Hebe de Bonafini y varios dirigentes kirchneristas reclamaron la renuncia de Aníbal Fernández como ministro de seguridad y, por lo tanto, responsable de la custodia de Cristina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Dejaron a Cristina a merced del pistolero, no la cubrieron y, como si esto fuera poco, después del hecho, la dejaron seis minutos más firmando autógrafos sin evacuarla del lugar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Juan Grabois apuntó para el mismo lado cuando dijo que la policía no la cuidó.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Frente a semejante terremoto en la opinión pública y el resurgir de ataques feroces cargados de odio y fanatismo en las redes, al presidente Alberto Fernández no se le ocurrió nada mejor que decretar feriado nacional para facilitar las movilizaciones.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Este intento miserable de utilización política de un hecho tan grave lo colocó al presidente en las sombras de los que especulan incluso con las tragedias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De lo contrario, las calles de la Argentina se hubieran llenado de caos, anarquía y, tal vez, cadáveres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero una vez más, Alberto abrió las puertas de las acusaciones y, cuando lo hizo, se prendieron a ese relato diversos personajes, como el clan Moyano y Luis D'Elía, que apuntaron directamente a los periodistas.",
      "entidades_detectadas": [
        "alberto",
        "moyano"
      ]
    },
    {
      "frase": "Pero esta vez tenían el cheque en blanco que les extendió Alberto Fernández, quien será el responsable absoluto si hay algún tipo de ataques o aprietes a quienes él denunció.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Con sus palabras, Fernández habilitó una casa de brujas y un macartismo que, ojalá, no pase a mayores.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hasta el propio Máximo Kirchner, por la mañana, había dicho que la oposición estaba viendo quién mata al primer peronista.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Si hubo otras cosas que no se vieron, tal vez irán apareciendo con el correr de las horas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Las marchas multitudinarias de apoyo a Cristina recorrieron el centro de Buenos Aires y de otras ciudades.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}