{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para desarrollar una Argentina inclusiva y en forma igualitaria, necesitamos tirar todos para un mismo lado y no desperdiciar la energía en peleas fratricidas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso sería un engaño para que, una vez más, no haya verdad, juicio, castigo ni condena, para los ladrones de Estado y para los autoritarios que no respetan la ley ni la Constitución.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Se puede cerrar la grieta con quienes se hicieron multimillonarios en la función pública, como los Kirchner y Lázaro Báez?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cerrar la grieta con los ladrones de Estado es igual a impunidad y a libertad para robar y enriquecerse ilícitamente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hablo de funcionarios, amigos, socios y testaferros de Cristina y de Cristina también.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Gregorio Dalbón, el abogado de Cristina, intimidó a los fiscales Diego Luciani y Sergio Mola y al dibujante Nik en menos de 24 horas.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Hay diálogo posible con los que quieren cambiar la Constitución y la Corte Suprema para ponerlas al servicio de una camiseta partidaria pingüina y de la impunidad de Cristina y su banda?",
      "entidades_detectadas": [
        "constitución",
        "cristina"
      ]
    },
    {
      "frase": "Está claro que cuando Néstor murió, ella asumió la conducción política de su espacio, pero también la gerencia administrativa de coimas, lavado y media corrupción de Estado.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La Argentina se debe reconstruir sobre la base del respeto a la Constitución, la división de poderes y la ética republicana.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}