{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hasta hoy llegaron, son tan pelotudos que llegaron a discutir si Macri se vacunó afuera.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Al contrario, me parece mucho más legal que Macri se vacune en Estados Unidos a que Purita le afane la vacuna a un viejo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me parece, pero mucho, y encima ponés a este boludo de C5N, Macri se vacunó, ahí está, pero si algo otro fue el primero que se vacunó, y encima mintiendo como de costumbre dijo: \"Voy a ser el último en vacunarme\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Va, pero en época de pandemia, estar peleándose por una vacuna, para mí no lo defiendo, pero cualquier tipo, Alberto se fue a España, si se quiere vacunar, que se vacune, qué carajo importa, el tema son las vacunas que nos llegan acá y que son nuestras, que las pagamos y nos afanaron ustedes, gobernadores, intendentes truchos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Además, ¿qué ejemplo pueden dar ustedes cuando, de pronto, un concejal de no sé dónde se mandó una joda en Tucumán, una joda para 400 personas, pero antes había estado el gobernador de Tucumán haciendo una reunión para 400 personas?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Realmente tienen un gobierno de mierda que se está viniendo abajo a pedazos, que lo vamos a sostener dos años y medio más como podamos, pero que realmente, hoy me enteré que Máximo nos mira toda la noche, si tenés un poco de coherencia, que no dudo, ¿sabés que están gobernando como el culo?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Yo creo que se tienen que dar cuenta de que somos un país que da vergüenza en el mundo, que estamos fuera del sistema, que no encajamos con nadie, que el otro día Kicillof se ponía contento y decía: \"Vacunamos 3 millones de personas\", cuando somos 44 millones de argentinos que después de un año y medio, ya todo el mundo pegó la segunda vuelta a la vacuna y nosotros todavía no nos remangamos para la primera.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Está Alberto pidiendo, hoy fue Alberto a decir que al Fondo Monetario le iba a explicar cuáles eran las nuevas reglas, pero basta, no hagamos más de pelotudos, o sea, por lo menos no hablemos, porque ya que nos va todo mal, no salgamos a hacer el ridículo, o Alberto cree que lo está esperando el mundo para escuchar las recetas económicas.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "Realmente son incoherentes, quieren echarle la culpa de algo al de enfrente, y vos podés estar o no estar tan contento el otro día cuando se enteraron de que yo discutí con Macri, pero discutí con Macri porque se puede discutir, porque te entienden una discusión o no, con ustedes no se puede hablar porque ustedes tienen la razón de todo, ustedes no le pifiaron en nada.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}