{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina y Máximo Kirchner le soltaron la mano a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Lo castigaron con una dureza tremenda, como si fuera el responsable de todos los males y los Kirchner no tuvieran nada que ver.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cristina y Máximo parecían opositores implacables.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Se creen que la gente no se da cuenta de que el fracaso estrepitoso del gobierno es culpa de Alberto Fernández, de Cristina Kirchner, de Sergio Massa y también de Máximo Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Cristina Kirchner, en el acto de la UOM, responsabilizó a Alberto Fernández de la tristeza de la sociedad.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Todos los desastres los produjo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Una estrategia suicida de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie ignora que ella es la vicepresidenta de este gobierno y que fue la que bendijo a Alberto Fernández como candidato a presidente mediante un tuit.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner es la madre de este desgobierno.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El fuego amigo con el que erosionaron a Alberto Fernández fue como hacerle agujeros al barco del oficialismo en el que estaban todos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pero ahora Cristina y Máximo Kirchner quieren que Alberto Fernández pague los costos y se ahogue solo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El príncipe Máximo Kirchner castigó a Alberto Fernández al calificarlo de aventurero individualista y lo mandó a hacer turismo.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, el peor presidente del peor gobierno de la historia democrática, le contestó que no va a haber suma fija, que no van a voltear las elecciones primarias.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "¿Se acuerda cuando le dijo al presidente \"mequetrefe, ocupa, enfermo\"?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nadie insultó tanto al presidente como sus propios compañeros de ruta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es una suerte de venganza porque nadie había insultado tanto a Cristina Kirchner como a Alberto Fernández cuando ambos estaban en el llano.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A Néstor lo acompañé, pero con Cristina es imposible.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Son tuits de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La principal mariscal de la derrota de la gestión de este gobierno, sin duda, es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero el rosario de fracasos hizo que intentara diferenciarse de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "rosario"
      ]
    },
    {
      "frase": "Fue tan evidente que Luis D'Elía, en las redes, salió a defender al ex vicepresidente de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su modesto acto, Máximo Kirchner dijo una primera verdad y también metió la pata.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Primero, un mensaje a Alberto Fernández, que deje de jugar a los tristes y ofendidos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "\"Así están los argentinos que no llegan a fin de mes\", dijo Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Por culpa del safarrancho económico que hizo tu gobierno, Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina Kirchner no puede soportar que el despreciable intento de asesinato haya sido perpetrado por una banda de marginales impresentables que pusieron en riesgo la paz social y estuvieron a punto de producir un terremoto institucional.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero a Cristina Kirchner no solamente le impactó saber que tuvo una pistola a centímetros de su cabeza.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ella quiere instalar que fue Mauricio Macri el que la mandó a matar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No puede convencer a nadie de que Alberto Fernández es el único culpable del peor gobierno de la historia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}