{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En Miami, mirá el fondo de Miami.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Así que tenés que llevarte una foto de Miami y dejarla de fondo cuando vengas a Buenos Aires, que, según parece, no te van a repatriar hasta enero.",
      "entidades_detectadas": [
        "fondo",
        "miami"
      ]
    },
    {
      "frase": "Pero después me dice al último momento Alejandro, y me dice: \"Bavi, el presidente va a firmar un decreto para que la vacuna venga\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y si no, vamos a estar todos, todos vamos a hacer algo para comprársela, pero realmente no es posible que haya pibes abandonados en la Argentina de todos lados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parece que ahora voy a hablar con los periodistas, pero me parece que no es una noticia que Alberto haga un decreto para ver, que no es bueno, Alberto, porque es un decreto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La vacuna tendría que haber estado acá hace un año y medio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Me parece que lo peor que puede pasar, lo mejor es que la traigan y lo peor es que tenga que ser por un decreto del presidente y no es una cuestión de lógica y humanidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero tan mierda somos como personas, tan egoístas y tan mierda somos que la ideología pedorra que tienen de Venezuela nos lleva a que los chicos no se puedan vacunar con la vacuna Pfizer porque se brotan y no hubo negocio.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Pero parece que Cristina tiene una célula rara con una tendencia a la mafia, porque así como le gustaban los chorros de estos que aparecen con el revólver, ¿viste?, la anima de esquina, ¿viste?, también le gustaba Agarrate Catalina cuando cantaban \"Somos hijos de puta\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parece que Cristina debe tener en la casa un cuadro con Al Capone, El Pie de Cabeza, Robledo Putz.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Viste?, va a entrar por el pasillo, va teniendo diferentes delincuentes de la historia, el Hall de la Fama entre los que deben de estar todos los del gabinete de ella, pasado.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Las tuvo que sacar Alberto por un decreto para ver si puede ganar dos votos y Cristina buscando los votos de la mafia, de los pibes chorros, de los pibes de revólver, de la falopa, porque, por supuesto, que del San Andrés no la van a votar.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "Entonces recurre al núcleo duro, que es lo que hablan de la droga, lucen un revólver, ponen pibes en bolas y sea la gente que sigue a Cristina, la juventud que quiere Cristina para la Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}