{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuba es un símbolo, con una gran historia, por lo que me siento cercano, muy cercano incluso a los obispos cubanos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Es increíble pero cierto: el Papa Francisco no condena a los dictadores, o lo que es peor, los apoya.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "No solo porque confesó que tenía una relación personal y humana con Raúl Castro, como acabamos de escuchar, sino también porque dijo que Cuba es un símbolo y que quienes lo acusan de comunista son \"trasnochados\" de medios de comunicación demasiado ideologizados.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Cuba es una dictadura criminal que somete a su gente desde hace 63 años.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Es cierto que Cuba es un símbolo, pero es un emblema absolutamente negativo y repudiable.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "El Papa Francisco no tuvo palabras de rechazo para los tiranos de Cuba y Venezuela, a pesar de que los obispos y la Iglesia de esos dos países son perseguidos y atacados ferozmente.",
      "entidades_detectadas": [
        "francisco",
        "cuba"
      ]
    },
    {
      "frase": "El Papa Francisco aún no ha tenido la dignidad de viajar a Kiev y rechazar la guerra provocada por la invasión rusa.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Sus mejores amigos en Argentina son aquellos populistas y autoritarios que dinamitan las bases de la independencia de poderes y de la república.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Jorge Bergoglio se cansó de recibir, abrazar, bendecir y entregar rosarios a Cristina Fernández de Kirchner, a Milagro Sala, a Juan Grabois y a Guillermo Moreno, e incluso a mafiosos más peligrosos como \"el Caballo\" Suárez y los Moyano.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "grabois"
      ]
    },
    {
      "frase": "En lugar de ocupar su lugar ecuménico y predicar la paz y la libertad, el Papa se posiciona a favor de una facción que le hizo mucho daño a la Argentina y a varios países del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es insólito, porque si alguien persiguió al Papa Francisco cuando era el cardenal Bergoglio, fue el matrimonio Kirchner.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Néstor Kirchner dijo que era el jefe de la oposición y \"el diablo con sotana\".",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner tardó muchísimo en reconocer el valor de tener un Papa argentino, mientras La Cámpora lo silbaba en sus actos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En un tuit aclaró que se refería a su benevolencia con el criminal de guerra Putin, que se suma a su intervención a favor de Cristina Fernández de Kirchner y Capitolich, y a la oscura Scholas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Celebró el terrorismo de Estado que mató a 5.000 personas en las Torres Gemelas, homenajeó a la ETA y a los grupos guerrilleros argentinos, y se atrincheró para no acatar fallos judiciales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Cuáles son las señales que transmite el Papa Francisco en este \"romance\" político que mantiene con Bonafini?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Me duele esta columna, porque el Papa Francisco podría jugar un rol integrador y sanador, pero insiste en hablar como un dirigente político negativo.",
      "entidades_detectadas": [
        "francisco"
      ]
    }
  ]
}