{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si Alberto Fernández fuera un presidente responsable, me gustaría decirle que los hackeos son un síntoma de una enfermedad terminal que está liquidando a los países.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Si Cristina Fernández de Kirchner fuera una vicepresidenta que saliera de la clandestinidad en la que vive, me gustaría decirle que los patrones del mal se han apropiado de una parte del territorio argentino y que, gracias a la complicidad y a la inutilidad de este cuarto gobierno kirchnerista, las bandas de delincuentes están desafiando a todo el sistema institucional porque ven un Estado ausente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Rosario es un dolor que llevamos en el alma, pero lamentablemente, además, es un espejo que nos avisa lo que se viene en todos los conurbanos, sobre todo en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Si el Estado no les pone límites, ellos van a seguir avanzando.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una radiografía brutal del Estado ausente y del estado de desesperación de los argentinos que no aguantamos más los versos de una facción política llamada kirchnerismo, a la que no le importa nada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado es culpable de estas atrocidades y es responsable por no combatirlas como corresponde, y cuando digo Estado, le pongo nombre y apellido, porque hablo tanto de Sergio Berni y Axel Kicillof como del Estado nacional con los Fernández, Aníbal Fernández, Cristina y Alberto.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "Alberto Fernández justificó plenamente la suelta de miles de presos al comienzo de la pandemia, ¿se acuerda?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Se acuerdan con lo que Cristina decía eso todos los días?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}