{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Máximo Kirchner es su mayor fracaso.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo forzó el mismo mecanismo para llegar a la presidencia del poderoso Partido Justicialista de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "De hecho, el PJ tampoco funcionó como corresponde.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "A medida que se confirma la idea de que Cristina no será candidata a presidenta, la capacidad de mando de Máximo se va diluyendo.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Se maneja como un chico caprichoso que se enoja con el Fondo Monetario y renuncia a la presidencia del bloque oficialista.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Empuja fuerte y logra ejecutar a Martín Guzmán y banca a medias a Sergio Massa, cuyos resultados son peores.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Sigue siendo el comandante de La Cámpora y el presidente del PJ bonaerense, pero esos cargos son cada vez más formales y menos reales.",
      "entidades_detectadas": [
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Máximo no ganó nunca una elección encabezando una boleta y está entre los tres dirigentes con mayor desprestigio de su espacio político.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Máximo es el único puro que puede tomar distancia de Alberto y nosotros no tuvimos que bancar dos horas del discurso?\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y eso que hace poco Máximo vaya pidiendo el respeto de sus militantes y compañeros de conducción.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El problema que tiene Máximo es que huyen de los lugares donde hay que refrendar la representatividad en las urnas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo se mueve como patrón de estancia, como sus padres, pero no tiene la astucia táctica de Néstor ni las capacidades discursivas de Cristina.",
      "entidades_detectadas": [
        "néstor",
        "máximo"
      ]
    },
    {
      "frase": "Y hoy son los garantes de que el ajuste de Sergio Massa se concrete sin protestas callejeras.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La máxima irresponsabilidad de Máximo lo lleva derechito a dilapidar sus recursos y a convertirse, con suerte, en un dirigente marginal, radicalizado y combativo.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}