{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Atrapada y sin salida, Cristina intenta dinamitar la democracia, demoler la división de poderes, y en ese camino logró que el peronismo se suicide políticamente con ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiró debajo de un camión al mega-corrupto condenado José López.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina fue la jefa de la asociación ilícita que saqueó al Estado, De Vido fue el gerente que organizó toda la corrupción, y José López uno y solo uno de los recaudadores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El liderazgo mesiánico que ejerce Cristina apenas funciona con la minoría intensa que acepta la sumisión religiosa a sus consignas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero para una gran mayoría de los argentinos Cristina será recordada como la mujer más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando murió Néstor Kirchner, su viuda tuvo la gran oportunidad de frenar ese plan sistemático de coimas, sobreprecios, lavado y enriquecimiento ilícito.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Por eso los expertos internacionales la comparan a Cristina con Imelda Marcos, la filipina viuda de Ferdinand, que se robó 10.000 millones de dólares y tenía más de mil pares de zapatos, entre otras extravagancias y frivolidades.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Empujará el estado de derecho al abismo institucional?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina está en el peor momento de su vida política y por eso se quiere llevar puesto el peronismo con ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Claro, no aportó pruebas concretas, pero sería muy sano que algún fiscal actuara de oficio e investigara a fondo para buscar la verdad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Tal como lo hicieron Diego Luciani y Sergio Mola.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Una de las únicas verdades que Cristina dijo en dos ocasiones fue que ella sabía que su exposición era un poco tediosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina debería confesar que no hay ningún \"pelotón de fusilamiento\" mediático ni judicial, que se exhibieron con rigurosidad toneladas de pruebas documentales, audios, testimonios que justificaron largamente el período de 12 años de prisión, la inhabilitación de por vida para ejercer cargos públicos y el decomiso de mil millones de dólares que se robaron solo en esta causa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como no podía ser de otra manera, Cristina apeló por enésima vez a la falacia de que Clarín y La Nación son las dos naves insignias del \"lofa\".",
      "entidades_detectadas": [
        "cristina",
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Bueno, el cierre fue con Cristina en el balcón del Senado, cantando la marcha peronista y enviando besos a los militantes que habían ido a apoyarla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina sabe que el artículo 36 de la Constitución Nacional la va a dejar en el lado más oscuro de la historia.",
      "entidades_detectadas": [
        "constitución",
        "cristina"
      ]
    },
    {
      "frase": "Los ladrones de Estado de un lado y los ciudadanos honrados del otro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Debemos elegir nuestro futuro: República Argentina o República Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Dios quizás las perdone, la patria no\".",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}