{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y Gerardo, Cristina dijo: \"Yo le dije a los padres\" y máximo atrás, hacia Puchero, yo lo tenía que haber dicho en otro momento, no era el momento para decirle esto a Maggio.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Usted dice que Macri es dueño de La Nación, usted es dueña de C5N, usted es dueña de...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, si Macri compró La Nación, la verdad es que se quedó corto, tenía que haber sido como usted, dueña de todo, Página 12, porque el portero llama a los de...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, después habló Alberto y la sojera, por la ansiedad, bueno, está bien, también con las tetas que se mandan, con las tortas que se comen, si no tiene panza, es un milagro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, habla bien de él, si trabaja demasiado, entonces, bárbaro, tendría que ser presidente de Estados Unidos por las ojeras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entre ellos se tiraban flores, Alberto a Cristina, Cristina a Alberto, los dos a Máximo, Máximo a todos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "También siempre baila, **La Reta** cantó, Macri se presentó, **Vidal** estuvo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Por qué la Argentina es el único país que castiga a los ricos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Voté a **Carlos Seguín**, de unos huevos así, cuando nadie nos pegaban pedradas, nos cagaban a trompadas, ella sacaba el pecho de Neuquén por nosotros.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Voté a Carlos Seguín.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esos que dicen que son periodistas, el canal de Macri va, y después cuando vos lo tocás, saltan como leche hervida y dicen \"agresivo\" y \"campanilla de mierda\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vaya a votar, habrá de presidente de mesa, habrá de fiscal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los K ya pusieron al primo para que espere primero la cola, por si falta presidente de mesa, para que es el primo, Carlito, y nos truche los votos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dios nos ayude, voten con coherencia, no voten por un plan, voten por un futuro, voten para que las fábricas vuelvan a echar humo de las chimeneas, para que la Argentina abra los portones oxidados al mundo y tengamos un país como la gente que lo merecemos, porque en un país que puede darle de comer a 400 millones de personas, no entendemos que haya 20 millones de argentinos que revuelven la basura de la miseria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que limpiar la Argentina y hay que poner gente que nos administre, que sirva y que nos saque hasta la orilla.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}