{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pablo Moyano, lo escuchamos recién, dijo que si vuelven al gobierno Patricia Bullrich y el macrismo, \"vamos a ser los primeros en salir a la calle\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Este choque tiene gran actualidad porque el próximo 25 de septiembre, Hugo Moyano fue reelecto por novena vez como líder máximo del sindicato de camioneros.",
      "entidades_detectadas": [
        "máximo",
        "moyano"
      ]
    },
    {
      "frase": "El poderoso y, para algunos, peligroso clan Moyano se asegura el triunfo en las elecciones porque hay una lista única.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Pablo Moyano será el lugarteniente de su padre y, a sus 79 años, el secretario adjunto.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "El padre estaba más cerca de Sergio Massa y de Alberto Fernández y el hijo, más cerca de Máximo Kirchner y de La Cámpora.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero la semana pasada, en el acto de la CGT, Sergio Massa se abrazó al padre y al hijo y logró el respaldo de ambos a su candidatura.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Como si esto fuera poco, Facundo Moyano en una entrevista radial confesó que habla con Hugo, su padre, pero no con Pablo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "No obstante, en su momento, el sindicalista del peaje fue muy duro con la pasividad de la CGT frente a la catástrofe social y aseguró que este no es un gobierno peronista.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Axel Kicillof viene del marxismo o de la izquierda.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Alberto Fernández dice que es demócrata.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Los orígenes de Sergio Massa no son peronistas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Máximo Kirchner llegó a donde llegó gracias a su apellido.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Pablo es fanático de las miradas conspirativas y llegó a decir que cree que la CGT y Juntos por el Cambio hicieron un pacto para meterlo preso.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Acusa a Héctor Daer y a Carlos Acuña de no haber sido suficientemente críticos con el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy la Argentina tiene tantas peleas y divisiones que se asemeja a un espejo roto en mil pedazos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hugo Moyano se daba el lujo de decir a cara descubierta que no quería perder el tiempo con compulsas de precios, porque la empresa de su esposa siempre era \"más barata\".",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hay que recordar que el presidente de la nación, Alberto Fernández, llegó a elogiar a Hugo Moyano como un modelo de sindicalismo ejemplar.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "moyano"
      ]
    },
    {
      "frase": "Los Moyano fueron independientes y los quebraron económica, futbolística y culturalmente.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Pero lo más grave es que han convertido a la Argentina en una tierra de nadie, sin seguridad y sin liderazgos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Solamente los Moyano hacen lo que quieren.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}