{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se lo extraña, pero tenemos gente maravillosa con muchos años en el equipo, como Javier Levina.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Hablé bien de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hablé bien del presidente y mal del partido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este clima de confrontación política que se está generando… Según me dijeron, Cristina Fernández de Kirchner humilló a Massa antes de subir al escenario.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Habrá que ver qué hacemos con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que dije el primer día, y ahora todos lo dicen: del lado de Mauricio Macri hay un bloque fuerte que siente que puede volver.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Acabo de salvarle la vida a una mujer a la que un hombre en Moreno le destrozó la cabeza a martillazos.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Todo estaba preparado para un gran escándalo nacional: Alberto Fernández solidarizándose, la intendenta solidarizándose.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo máximo que te darán es una chapa para tu casa.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "No sé qué hicieron en Moreno por vos.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "No es solo con Vidal, que no movió la provincia como debía, sino también los problemas alrededor de Fernández y Cristina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Recuerden: Cristina está al borde del desafuero en el Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con la voluntad de dos senadores lo pueden pedir, porque el Senado está muy dividido.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina se encontraría en un gran problema nacional, porque tiene cinco pedidos de prisión.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}