{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta es la gran novedad política: por primera vez, Cristina está recibiendo un feroz fuego amigo con acusaciones sumamente graves, como la que le acaba de hacer Luis D'Elía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aunque suene muy extraño, la respuesta de los piqueteros a Cristina incluyó la acusación de tener una mirada liberal o cercana a las posiciones del macrismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiene un problema con la \"negrada\", no quiere a la gente de ellos, prefiere a los blanquitos de clase media de La Cámpora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es una clara muestra de que Cristina está atravesando su peor momento, pero no solamente por el fracaso estrepitoso de su pacto con Alberto, porque Cristina no consiguió hacer un gobierno medianamente eficiente, ni tampoco logró la impunidad que tanto espera y tanto la desespera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está más acorralada que nunca, como dice hoy Joaquín Morales Solá.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Luis D'Elía no es un eslabón suelto, hoy expresa lo que Alberto Fernández no se atreve a decir o no puede decir.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Se la resumo: Cristina tiene posiciones suicidas y \"yo no me quiero suicidar con ella\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando estuve preso, ni ella ni su hijo Máximo se interesaron por mí ni por mi familia\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Es el frente de todos contra todos, coloca a Cristina cada vez más lejos de las mayorías parlamentarias o electorales y la acerca a liderar un partido de cuadros testimonial, con capacidad de daño y movilización, pero sin posibilidades de colocar un presidente propio en el 2023.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pérsico, conductor del Movimiento Evita, confesó que su verdadero jefe es Jorge Bergoglio, y ya se sabe que Juan Grabois es el único argentino que duerme en Santa Marta cuando viaja al Vaticano.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El Evita maneja, entre otras cosas, escucha bien y agárrense fuerte, el Evita maneja, entre otras cosas, el presupuesto del Potenciar Trabajo, son 227 mil 100 millones de pesos para este año.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Jorge Fernández Díaz dijo que este \"use y tire\" se repite entre Perón y Cristina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El general le echó a los Montoneros de la plaza después de utilizarlos como formaciones especiales y como \"Juventud Maravillosa\", y ahora Cristina ataca a los piqueteros, pese a que en el 2009 fue ella misma la que parió este mecanismo clientelar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El lugarteniente del comandante camporista, \"el Cuervo\" Larroque, acusó al Movimiento Evita de lo peor, de pactar con Martín Guzmán para bancar el ajuste.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Mire, ni Macri se atrevió a decir tanto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es que Cristina los insultó en aquella charla telefónica con Parrilli y, además, nunca le perdonó al Movimiento Evita aquella bandera que decía \"Nos duele lo que falta\".",
      "entidades_detectadas": [
        "cristina",
        "evita"
      ]
    },
    {
      "frase": "Por algo el Movimiento Evita se fue con Florencio Randazzo y Alberto Fernández y compartieron el \"sapo\" electoral con el 4% de los votos.",
      "entidades_detectadas": [
        "alberto",
        "evita",
        "fernández"
      ]
    },
    {
      "frase": "El \"Chino\" Navarro dijo que Cristina desconoce profundamente los horrores de la nueva pobreza, que es más fácil ser patrón que dirigente, y que con las críticas de Cristina los únicos que se benefician son Macri y Ley y los grupos económicos, y reconoció que Evita estaría furiosa con lo que el peronismo destruyó en los últimos tiempos.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "evita"
      ]
    },
    {
      "frase": "Y la frutilla del postre, la del oficialista y funcionario Daniel Menéndez, de Barrios de Pie, dijo: \"El discurso de Cristina fue despectivo, estigmatizante y maltratador de los pobres, y eso duele muchísimo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}