{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No hay nadie más golpista que Cristina Fernández de Kirchner y su grupo de seguidores incondicionales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Quién afectó emocionalmente al presidente y lo convirtió en alguien sometido a sus deseos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién amenazó al presidente con revelar sus mensajes telefónicos privados e íntimos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién denigra al jefe de Estado con un apodo grosero asociado a un tema sexual que no se puede repetir?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Quién, según Jorge Asís ayer en La Nación, llegó a la perversidad de decir, en un tono de broma mal disimulado, que Francisco es un bebé tan lindo que no parece hijo de él?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "¿Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Quién renunció a la jefatura de su bloque y se negó a aprobar un acuerdo con el Fondo Monetario Internacional que Alberto Fernández tanto necesitaba?",
      "entidades_detectadas": [
        "alberto",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "¿Esa es la respuesta, Máximo Kirchner?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Quién degradó al presidente gritando en las tribunas: \"Para eso te pusimos ahí, Alberto, para que haya menos pobres y no más\"?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién calificó al presidente como \"mequetrefe\", \"enfermo\" y \"ocupa\" del sillón de Rivadavia sin recibir ninguna desautorización?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién dijo que ya no le cree más y que Alberto es cada vez más mentiroso?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Quién sugirió que en Estados Unidos el presidente iba a entregar el litio o alguna parte del sur?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién renunció a las pocas horas de la derrota en las elecciones parlamentarias y el presidente se enteró por los periodistas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quién recordó que Alberto Fernández fue jefe de campaña de un espacio que obtuvo el 4% de los votos?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la jefa indiscutida de las maniobras desestabilizadoras.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sus soldados más obedientes son Máximo Kirchner, Sergio Berni, Juan Grabois, Fernanda Vallejos, Hebe de Bonafini, Wado de Pedro y Andrés \"Cuervo\" Larroque.",
      "entidades_detectadas": [
        "sergio",
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "Nadie fue tan duro con Alberto como Cristina, y nadie fue tan crítico de Cristina como Alberto.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La usina desestabilizadora está en el Instituto Patria, en la presidencia del Senado y en el departamento de Recoleta.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner destruyó el gabinete, ocupó todas las cajas millonarias con sus grupos afines y ni siquiera tiene un plan económico alternativo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es tan grande el infantilismo mesiánico que Cristina quiere que la gente piense que no tiene nada que ver con este desgobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández lo dijo claramente: \"No quiero que el poder esté en Uruguay y Juncal y en la casa de gobierno haya un títere\".",
      "entidades_detectadas": [
        "alberto",
        "uruguay",
        "fernández"
      ]
    },
    {
      "frase": "La mejor postura histórica opositora debe ser marcar las contradicciones, las locuras y los errores que cometen Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No hay nadie más golpista que Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}