{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con esto no me quiero hacer el demagogo, pero quiero decir que muere más gente en la Argentina por inseguridad que por gripe asiática o apendicitis, por ejemplo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que tener mucho cuidado, porque nadie sabe nada de la vacuna, pero nosotros sabemos menos, porque no la tenemos y estamos peleando contra el COVID tirándole muertos.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Acordate de la campaña de COVID que hicieron Ginés González García, Carla Vizzotti, Alberto Fernández y Cristina Fernández.",
      "entidades_detectadas": [
        "covid",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, parece ser que con el COVID la está peleando Alberto Fernández, que es un estratega.",
      "entidades_detectadas": [
        "covid",
        "alberto"
      ]
    },
    {
      "frase": "No, ¡la culpa de Alberto y de Cristina!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Otro tema de Kicillof y otro tema de Alberto del que no hablan es que el país se está incendiando, y nosotros seguimos pelotudeando.",
      "entidades_detectadas": [
        "alberto",
        "kicillof"
      ]
    },
    {
      "frase": "La realidad es que el gobierno de Kicillof es desastroso, que el gobierno de Alberto Fernández es desastroso.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "La vuelta que pegaron por Europa habrá sido muy linda para la foto, pero fue muy fea para el producto.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Están gobernando para Cristina Fernández, están gobernando para la mentira, están gobernando para el embuste, y no están gobernando para la gente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Otro tema del que nadie habla… Por eso quería contarles esta noche… Podría pasarme dos horas puteando a Kicillof, a Alberto Fernández, a Ginés González García y a Vizzotti por la falta de medicamentos, pero mejor hablar de la cantidad de gente que muere por la inoperancia de un gobierno inútil.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}