{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Papa Francisco sigue sorprendiendo ingratamente a una gran parte de los argentinos.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Resulta insólito que el máximo pontífice haya bendecido con pasión a personajes nefastos como Milagro Sala, Juan Grabois, Hebe de Bonafini y varios sindicalistas mafiosos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ni hablar del histórico encuentro, entre muchos, con Cristina Fernández de Kirchner y el \"cuervo\" Andrés \"El Cuervo\" Larroque, que lo hizo aparecer con la camiseta de La Cámpora.",
      "entidades_detectadas": [
        "andrés",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Le recuerdo que hace poco el Papa dijo que tenía una relación humana con Raúl Castro, el hermano de Fidel, quienes, hace más de 60 años, sojuzgan a Cuba y obligaron a miles de habitantes a exiliarse, arriesgando su propia vida.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Hay mucha gente honrada y solidaria que sueña con ser recibida por el Papa y no tiene esa posibilidad, pero Pablo Moyano entra al Vaticano \"como Pedro por su casa\".",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La patria está llena de sacerdotes y laicos que, como buenos cristianos, orientan sus rezos y también sus acciones concretas para ayudar a resolver los más graves problemas nacionales, como lo son la indigencia y el hambre, que fueron multiplicados por la falta de gestión, la mala gestión y la corrupción de Estado.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El Papa Francisco fue moviendo sus piezas del ajedrez y armó un directorio de la Iglesia argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "argentina",
        "francisco"
      ]
    },
    {
      "frase": "Ya contamos que Francisco tiene como mano derecha, en todo el sentido de la palabra derecha, a Monseñor Marcelo Sánchez Sorondo, que organizó en su momento un congreso sobre las mafias con Hugo y Pablo Moyano.",
      "entidades_detectadas": [
        "francisco",
        "congreso"
      ]
    },
    {
      "frase": "Aclaro que, según el cartel del encuentro, el congreso era contra las mafias, en un local de camioneros.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El año pasado, Pablo Moyano me hizo llegar un audio intimidatorio donde me llena de agravios e injurias graves, con información falsa, por la que va a tener que rendir cuentas ante la justicia.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Más allá de que me haya dicho \"Sipayo\", \"Gorila\", representante de la Embajada, Pablo Moyano tiene que rendir cuentas ante la justicia por su relación con las barras bravas corruptas de Independiente.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "No puede explicar su nivel de vida, ni su flamante relación con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Alberto Fernández, ¿se acuerda?, puso como ejemplo a Hugo Moyano, su padre, como el sindicalista que este país necesita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero que el Papa insista con bendecir una y otra vez a Pablo Moyano es para poner el grito en el cielo.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}