{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Julio César Strassera fue como una especie de Raúl Alfonsín de la justicia.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Ambos pasaron a lo mejor de la historia argentina por el juicio a las juntas militares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alfonsín porque tomó la decisión corajuda de combatir la impunidad de los terroristas de Estado para refundar la democracia sobre la base de la verdad, la justicia y el castigo a los culpables.",
      "entidades_detectadas": [
        "alfonsín",
        "estado"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando Aníbal Fernández lo quiso descalificar?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y digo para que nunca más los fusiles y la muerte puedan más que la Constitución y la vida.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Lo hace una película llamada *Argentina, 1985*, pero vale la pena que todos aprovechemos para rendirle un humilde homenaje patriótico a un hombre que, según Luis Moreno Ocampo, quien fuera su adjunto, es un prócer cuya estatura y cuya estatua no tendrá sable ni caballo, porque el escultor deberá representar sus armas: la verdad y la ley.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Despreciaba los homenajes, pero aunque él no lo quisiera, tal como dijo Moreno Ocampo, ya es un santo del \"Nunca más\" que deberíamos bendecir de una vez por todas.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Hay que decirlo para que haya memoria histórica, para que ningún recién llegado al tema, como lo fue Néstor Kirchner, en su momento, se haga el guapo, descolgando cuadros 25 años después, cuando en aquellos años terribles no se le recuerda un solo gesto de defensa de los presos políticos o de la lucha por los derechos humanos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y don Julio, que lo fue de verdad, anduvo calladito y humilde por la vida, soportando maltratos de los Kirchner en general y de Aníbal Fernández en particular.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Videla y Massera fueron condenados a reclusión perpetua por señores de saco y corbata que esgrimían solamente un instrumento: la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Don Julio consideró inmoral el indulto otorgado por el expresidente Carlos Menem a los militares y a los montoneros y se retiró de la función pública.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    }
  ]
}