{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy Cristina Kirchner, que tiene una viveza para el mal increíble.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y después, cuando empezó a hablar Alberto Fernández, apareció otro niño.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Alberto Fernández me da miedo ya.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y si alguien lo quiere destituir, nos vamos a ir todos a Plaza de Mayo como pasó con Cristina Kirchner cuando fue el conflicto del campo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Alberto Fernández, cada vez que le dan un micrófono, dice \"ahora arrancamos\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y a veces me pregunto, cuando yo fui a acompañar a Mauricio Macri en el cierre de campaña, digo, ¿habré hecho el mismo papel de boludo aplaudiéndolo?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero no me veo así porque Macri tampoco decía nada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, el 15 va a pasar lo que hemos visto a Cristina Kirchner arriba del escenario.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Que están todos peleados, se van a pelear, va a haber un quilombo terrible, en la CGT va a haber un quilombo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Los que vivimos los años 70, la época de Isabel Martínez de Perón (yo tenía 20 años), sabemos cómo son estos conventillos que se ríen para la cámara y después se amasan entre ellos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Arrancó el presidente Macri, pero chicos, no se dan cuenta que le están pegando fichas por todos lados con esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando salió el chico Axel Kicillof y empezó a hablar de mi amiga María Eugenia Vidal, y no porque sea mi amiga, pero no había escuelas, ¿en qué país vivía este tipo?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Después salió Alberto Fernández y cuando inauguró la ruta, pero ¿cómo?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Chicos, Macri no existe hoy.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy está Sergio Massa, está este chico Milei, que hoy hizo un acto bárbaro.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Macri no está.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero el próximo acto del kirchnerismo… Pero el próximo acto del kirchnerismo… Entra Cristina Kirchner con la ropa de la Mujer Maravilla.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández como el Guasón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y Axel Kicillof entra como el que estaba con Batman.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Sacálo de Néstor de algún lado.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Él presenta con la foto de Evita a los otros.",
      "entidades_detectadas": [
        "evita"
      ]
    }
  ]
}