{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Chavismo en estado puro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estos muchachos, grandes como su jefe, Máximo Kirchner, se creen dueños de la verdad.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "\"No pasarán\", le escribió el intendente de Pinamar, Martín Yeza, y no pasarán, porque si pasan y terminan de asaltar al Estado argentino, estaremos condenados a ser como Venezuela.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por eso digo que no es un tema generacional, es una convicción profunda del kirchnerismo, que lo lleva a apoyar dictaduras que encarcelan a disidentes, como Cuba, Venezuela o Nicaragua, y a ovacionar a delincuentes como Amado Boudou.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Gigantescos ladrones de Estado como Boudou o la propia Cristina pueden hablar donde quieran para recibir el aplauso genuflexo de estos camporistas, pero López Murphy no, \"es de derecha\", dicen.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "¿Quién votaría a aparatos semejantes a Wado de Pedro o Andrés \"Cuervo\" Larroque, solo por nombrar a los lugartenientes de la organización?",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Joaquín Morales Solá supo bautizar a Máximo Kirchner, alias \"el jefe\", como \"el heredero que no aprendió nada\" y \"el príncipe de la sangre\".",
      "entidades_detectadas": [
        "máximo",
        "morales"
      ]
    },
    {
      "frase": "Máximo ya tiene 45 años, ya no es un pibe, es un magnate que sigue utilizando ese look pretencioso de pelo largo, barba desprolija y campera.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Se hizo elegir \"de prepo\" presidente del Partido Justicialista de Buenos Aires, pese a que era un afiliado en la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}