{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La bomba criminal que produjo el atentado terrorista más grave de la historia argentina asesinó 85 vidas, entre ellas la de Andrea, que en ese momento tenía apenas 28 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace 28 años que el Estado mira para otro lado, y este gobierno hipócrita que tiene un presidente que no \"preside\", Alberto, pasó de condenar con dureza a Cristina por haber sido la instigadora del tenebroso pacto de encubrimiento con Irán a decir, ligeramente, que fue un intento de destrabar y encontrar una solución.",
      "entidades_detectadas": [
        "irán",
        "cristina",
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "En un instante, ese pacto espurio que encubrió a los terroristas de Estado que volaron la AMIA, para Alberto pasó de ser la evidencia de un delito a el intento de encontrar una solución.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Primero, en aquella columna que Fernández publicó en el diario *La Nación* el 16 de febrero del año 2015.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En esa reflexión tranquila que todos tenemos al escribir, Alberto planteó que el acuerdo es la prueba del encubrimiento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ella, por Cristina, sabe que ha mentido y que el memorando firmado con Irán solo busca encubrir a los acusados.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En TN, frente al colega Nelson Castro, el actual presidente dijo: \"El encubrimiento ya existe, es el propio tratado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina y Timerman son los ideólogos y los impulsores en términos penales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es la instigadora y el canciller, el autor directo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cínico e hipócrita en estado puro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque el nefasto pacto con Irán no fue una ingenuidad, como Cristina dice en su libro.",
      "entidades_detectadas": [
        "irán",
        "cristina"
      ]
    },
    {
      "frase": "Las vergonzosas idas y vueltas de Alberto también tuvieron su expresión en el caso de la dictadura venezolana, que es la cabecera de playa de Irán en la región.",
      "entidades_detectadas": [
        "irán",
        "alberto"
      ]
    },
    {
      "frase": "Hoy, en la Venezuela chavista, están haciendo ejercicios militares con drones artillados de última generación en forma conjunta Irán y Rusia.",
      "entidades_detectadas": [
        "irán",
        "venezuela"
      ]
    },
    {
      "frase": "Del terrorismo de Estado que dinamitó la AMIA se sabe todo o casi todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fernández sufrió una mueca del destino: uno de los 85 muertos en la AMIA se llama Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández escribió: \"Solo un necio diría que el encubrimiento presidencial a los iraníes no está aprobado\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}