{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Parece una crónica del desgobierno de los Fernández, pero especialmente de Alberto, el presidente formal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, los trascendidos dicen que sí, pero el jefe de Estado todavía no anunció oficial y formalmente si va a participar o no en la Cumbre de las Américas que organizó Joe Biden en Los Ángeles.",
      "entidades_detectadas": [
        "estado",
        "biden"
      ]
    },
    {
      "frase": "Faltan seis días y Alberto duda entre pegar el faltazo o concurrir y convertirse en el abogado defensor de las dictaduras de Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "venezuela",
        "alberto"
      ]
    },
    {
      "frase": "Cualquier presidente razonable y en uso de sus facultades mentales buscaría la manera de utilizar esa reunión, esa cumbre, ese foro, para encontrar nuevos mecanismos de colaboración entre todos los países.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora que la pandemia no termina de irse, ahora que la invasión de Rusia sigue sin piedad, sería el momento ideal para fortalecer esa red de cooperación.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Digo, ante la profundización de la crisis económica que se avecina, se impone potenciar la ayuda mutua entre las naciones de la región para exportar alimentos y energías, por ejemplo, pero ese sentido común que multiplicaría el crecimiento argentino no existe en la cabeza de un presidente que parece el personaje tanguero de Cátulo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mire, un dinosaurio que hundió a Venezuela en el peor de los mundos, como Nicolás Maduro, a través de un tuit, comprometió a Alberto Fernández a ser la voz de las tiranías de la región en la reunión con Biden.",
      "entidades_detectadas": [
        "venezuela",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cuba y Nicaragua esperan lo mismo.",
      "entidades_detectadas": [
        "nicaragua",
        "cuba"
      ]
    },
    {
      "frase": "Parece que no le alcanzó al presidente con el papelón internacional de haberse ofrecido con Putin para ser la puerta de ingreso de ese criminal de guerra a esta región.",
      "entidades_detectadas": [
        "putin",
        "presidente"
      ]
    },
    {
      "frase": "Esa genuflexión de relaciones carnales con uno de los hombres más repudiados del mundo dejó a Alberto con un pie afuera del mundo democrático.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A esta altura, le digo la verdad, ya no interesa si Alberto comete tantos errores no forzados para agradar a Cristina o porque quiere ser más kirchnerista que Cristina.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Quiso imitar a Néstor Kirchner cuando con Hugo Chávez hicieron la contracumbre en Mar del Plata y el venezolano mandó al carajo al ALCA que impulsaban los Estados Unidos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Ni su presunto amigo Andrés Manuel López Obrador se subió a ese barco sin timón.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "México avisó que no irá a ninguna cumbre, ni a la de Biden, ni a la reunión no nata de Alberto.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "El intento de imitar a Néstor Kirchner armando una contracumbre fracasó rotundamente, como la inmensa mayoría de las iniciativas del gobierno.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Por algo padece tanta imagen negativa en las encuestas y Cristina se repliega porque está convencida de que van a perder las próximas elecciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una vez más, Alberto quedó colgado del pincel.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No hay contracumbre, no se sabe si Alberto va a ir a la cumbre y se espera que, si va, condene fuertemente a los Estados Unidos por excluir o discriminar a los tres países que integran el eje del mal ejemplo antidemocrático que tiene presos políticos, tortura, censura y reprime ferozmente cualquier protesta popular.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuba no sabe cómo sofocar a los jóvenes que repudian al régimen castrista que solo produce miseria y persecución.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Patria y Vida es uno de sus signos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Nicaragua directamente es una caricatura de un gobierno de mafiosos y ampones.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Hasta el excomandante sandinista y actual escritor Sergio Ramírez fue amenazado por Ortega por denunciar la dictadura que gana elecciones porque mete presos a todos los opositores que quieran competir.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El expresidente Mauricio Macri calificó de mamarracho a la política exterior del actual gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri agregó que Alberto no sabe diferenciar un bloqueo de un embargo, que es lo que realmente existe en estos países.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Cristina lo hizo, pero Alberto lo continúa.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}