{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un tarado, un tarado que nada más que en Argentina puede hacer de indio, porque ni en una película.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me amargo con esto y sigo viendo tele, porque ya en la tarde sigo en la radio, la verdad estoy tan cansado después de mi COVID que sigo y descanso esta noche, quiero levantarme y me canso, entonces miro tele, miro tele y me voy intoxicando con toda la mierda que pasa en el día, ¿viste?",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Y lo veo a Alberto en la conferencia de prensa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Primero, una payasada, no hace falta que el presidente esté en el medio de nada, con una cámara robótica, con dos pantallas gigantes, no hace falta, hermano, toda esa parafernalia estúpida no hace falta.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Claro, porque era como que yo me había agarrado COVID y él no, ¿viste?",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Y la realidad es que no saben nada cómo barajar este aluvión que se les viene y que se va a morir un montón de gente que no previeron nada, que sabían que el tsunami venía y no hicieron ni una muralla porque estaban preocupados en contestarle a Macri y contestarle a Urich y a ver quién la tiene más larga y a ver quién gana las elecciones y a ver qué va a pasar en 6 meses y hacérselos bananas al Congreso, porque el Congreso es barba, el Congreso parece el show de startup, van todos, ¿viste?",
      "entidades_detectadas": [
        "macri",
        "congreso"
      ]
    },
    {
      "frase": "Entonces no les quedan más balas para responder y ahora viene el gran enemigo que no es ni Macri, Gato, ni Urich, el enemigo son ustedes mismos porque ahora todo el país se da cuenta que no hicieron un carajo para cuidarnos, que nos desprotegieron, es más, no hicieron un carajo para cuidarnos, no hicieron un carajo para educarnos, no hicieron un carajo para alimentarnos, no hicieron un carajo para conseguir nuestro trabajo, o sea, en síntesis, Alberto, no hiciste un carajo, es más, estás ahora en cuarentena y no se nota que no estás, a ver si nos entendemos y la única que está defendiéndose panza arriba es Cristina para no ir presa y que todos los alcahuetes ya metieron a la justicia tratando de con licuar y pervertir, limpiarle las causas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tailhade no, lo que es Moreno cortando el cuello a los otros piedras, estos son verretas, ustedes son verretas, no son populistas, son una turba de verretas insoportables y maleducados, y más boludos somos nosotros por dejar la salud de nuestra familia en la mano de irresponsables como ustedes, como Ginés González García, como la doctora esta, somos unos boludos porque no nos vamos a curar nunca, todavía algunos en su fuero íntimo no los votamos porque los conocemos, pero sí por ahí con el COVID la defienden porque no les conviene que se le muera mucho boludo porque pagan impuestos.",
      "entidades_detectadas": [
        "covid",
        "moreno"
      ]
    },
    {
      "frase": "No tienen un éxito en nada ustedes, es una sumatoria de fracasos, como el gobierno de Cristina fue una sumatoria de corruptos, por eso mismo le digo, Alberto querido, mi querido presidente, nosotros, los que estamos en frente, los que no te bancamos, los que ya no aguantamos más las mentiras, te vamos a sostener los dos años y medio que falta porque la democracia es linda, aunque ustedes no sepan lo que es, el día que prueben lo que es la democracia se van a regocijar.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La democracia es que un tipo que le roba al estado vaya preso, que cuando la hacen, cuando la gente puede tener un drama que es mundial, por supuesto que es mundial, el mundo tiene COVID, que tiene vacuna, nosotros estamos aislados del mundo, aislados del mundo, Alberto, entonces no arranques el discurso diciendo: \"No, no nos dijiste nada\", nos tenés que decir quiénes se afanaron las vacunas, los nombres de todos los que se robaron las vacunas y por qué no tenemos vacuna y el viernes te falta un día y medio, vence la sentencia y no tenemos más dosis, a ver qué inventamos, por eso vacunan despacio y te clavan la aguja despacito para que pase a la larga, entendé, así que no es joda lo que está pasando porque nos vamos a morir todos, Alberto, y vos decís: \"Ojalá te mueras vos, petit hijo de puta\".",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}