{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner está terminando el peor año de su vida política.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este fue el hecho político más importante del año: Cristina condenada por corrupción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Seguramente, el fallo será apelado y deberá superar dos instancias para quedar firme: primero, la Cámara de Casación Penal y, luego, la Corte Suprema.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sus seguidores llegaron a decir que el odio generado por el fiscal Diego Luciani finalmente se expresó en el energúmeno que intentó asesinar a Cristina y que los medios y algunos periodistas también generan el odio que instigó el ataque.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su temple y su carisma comunicacional impactaron fuertemente a la hora de pedir semejante condena para Cristina Fernández de Kirchner, la dos veces presidenta y actual vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El fiscal Julio César Strassera lo dijo por el \"nunca más\" a los golpes de Estado y las dictaduras militares, lo que abrió una puerta a la democracia para siempre.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el fiscal Luciani, con su \"nunca más\" a la mega corrupción de Estado y al enriquecimiento ilícito mafioso, despejó el camino para que los funcionarios gobiernen con ética y honestidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El robo del siglo de los Kirchner será material de estudio en las universidades.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La cleptocracia, instalada primero por Néstor y luego por Cristina y Máximo, quedó desnuda en su metodología más perversa.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "No podemos olvidar que la Constitución Nacional, en su artículo 36, iguala los delitos de mega corrupción en el Estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "El certificado de defunción de su carrera política, la carroza se convertiría en calabaza y la reina Cristina quedaría desnuda en sus mentiras, estafas y autoritarismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si la furia de la derrota de Daniel Scioli no le permitió entregar el bastón y la banda a Mauricio Macri, se puede imaginar lo que ocurriría si ella perdiera los comicios encabezando la boleta electoral.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Por todo esto y mucho más, Cristina está en el peor momento de su vida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y esto es peligroso institucionalmente hablando, porque Cristina todavía tiene un alto poder y una alta capacidad de daño.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}