{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este domingo, Javier Milei asumirá como el presidente que, si bien obtuvo la mayor cantidad de votos en estos 40 años de democracia, también es el más débil en cuanto a apoyo institucional.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Confieso que hay muchas cosas que me separan de Javier Milei, pero también reconozco que del kirchnerismo me separa un abismo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Creo que Luis Rosendo Juárez tiene razón cuando dice que si a Milei le va mal, podría regresar el kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Alfonsín decía que con la democracia se come, se cura y se educa.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Todas estas asignaturas pendientes tiene el presidente electo, Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "En eso y solo en eso, Javier Milei se parece a Raúl Alfonsín, quien también tuvo que lidiar con problemas gravísimos porque salíamos de una dictadura terrorista de Estado.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hace 40 años, Alfonsín reinició la etapa democrática.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Ojalá Javier Milei comience una etapa de un país normal, con sentido común y que aplique los mecanismos que tienen éxito en los países más desarrollados del mundo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ese texto sagrado de la Constitución se hizo himno y bandera en la voz cálida de Alfonsín.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Después de más de siete años de dictadura militar, el doctor Alfonsín asumía como presidente.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Creo que Alfonsín es mejor que la media de los presidentes que tuvimos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "No quiero decir que el doctor Alfonsín haya sido un presidente perfecto.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "La democracia es imperfecta, pero nadie puede desmentir que Alfonsín fue un demócrata cabal.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín tuvo sublevaciones golpistas de militares carapintadas, lunáticos criminales en la Tablada, paros salvajes de la CGT y golpes de mercado que intentaron derrocarlo.",
      "entidades_detectadas": [
        "alfonsín",
        "cgt"
      ]
    },
    {
      "frase": "Pero el paso del tiempo y la comparación con lo que vino después dejan a Raúl Alfonsín del lado bueno de la historia, en la vereda del sol, entrando a los libros como un héroe que se definió como el más humilde de todos los servidores del pueblo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Milei nunca quiso a Alfonsín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojalá Milei tenga la dignidad y la honestidad de Alfonsín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ojalá Milei no tenga aquellos problemas de la inflación y el desastre económico.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}