{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las dos cosas eran ciertas para Fernando, es decir, para Alberto Fernando Pochulú, alias Bravito, natural de San Pedro, hijo de Aída Agustina Grasselli y de Armando Nereo Pochulú.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y por supuesto, \"Una cosa jugada\" con el genio de David Stivel, consagraba a Bárbara Mujica y los Juan Carlos Gené y anunciaban los tiempos politizados que se venían.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Los compañeros de trabajo que se van haciendo amigos, la mesa de noticias, el \"Gordo\" Mesa, Cris Morena, Gustavo Yankelevich, antes de ser consagrado rey de ratings, y un tipo extraordinario y generoso, el Tano Gino Renni, el orgullo para la historia de haber inaugurado en la medianoche del 1 de mayo de 1980 la televisión a color en la Argentina, Pipo Suero y Rosita, Silvana Di Lorenzo, en las buenas y en las otras, \"20 mujeres con ustedes\" y con Néstor Ibarra, el afecto de Arturo Puig, el \"Beto\" Badía, tantas cosas, tanta adrenalina, tantos 10 segundos, \"ojo, vamos que venimos\", la luz roja, la admiración por Mareco y por Carrizo, el agradecimiento a la Andrisina, la foto con Paul McCartney, el café con Woody Allen, la nota con Sofía Loren, silencio en el estudio, 10 segundos, los mates compartidos con Serrat, un mago llamado Norberto Alonso que lo tutea y lo trata de \"Fer\", la democracia y su parto, el escenario con Raúl Alfonsín y la Mancuso, la vida y la paz que vuelven por 100 años más, los Martín Fierro entregados y los Martín Fierro recibidos y tantos premios.",
      "entidades_detectadas": [
        "alfonsín",
        "néstor"
      ]
    },
    {
      "frase": "El día que murió Néstor Kirchner, tuvimos que salir juntos de Radio Continental, acompañados por la policía, como si fuéramos delincuentes, y jamás tuvimos ni un cheque devuelto por falta de fondos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Otra vez, los fanáticos de Cristina lo corrieron dos cuadras a la salida del Teatro Colón, solo por defender la libertad y la democracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}