{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Muy buena estaba la bondiola que me trajiste, Carlos del Campo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ayer, Gerardo Morales ganó en Jujuy.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Si Dios quiere, gracias a Morales, que hizo un Jujuy diferente.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Por un lado, Morales hizo una excelente elección.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "El abrazo entre Larreta y Alberto… toda esa parafernalia.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El tema de la hidrovía, que había pasado como un acto patriótico encabezado por Roberto Baradel,  Pablo Moyano y un grupo más de impresentables.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Que se lo quieren dar a China a cambio de que China haga una ruta paralela a la aerovía y un ferrocarril que pase por Entre Ríos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Que sería una hipoteca para la Argentina a 50 años, pero no en plata, sino en obras.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Baradel, Moyano, Milagro Sala… eran unos patriotas bárbaros que habían llevado la bandera para que la hidrovía siga siendo del Estado, un Estado que se la iba a entregar a los chinos, y unos chinos que nos iban a dar a cambio una ruta y unos ferrocarriles, y nos iban a hipotecar por 50 años más, pero que Alberto podría mostrar.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando Alberto se paró adelante de un río donde no pasaba nada?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que no te cuentan es que van a reembargar a la Argentina por 50 o 60 años más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque ahí tenía que haber estado Ginés González García.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sinvergüenza ese, poniendo la cara en lugar de estar sentado, desparramado con la panza al aire, en España tomándose una cañita como hacía Kirchner.",
      "entidades_detectadas": [
        "españa"
      ]
    }
  ]
}