{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Recién vi a Luis Majul, que parecía uno de los Reyes Magos, con esa barba… Y decía cosas como: \"Lo que está pasando en Medio Oriente… la historia argentina en dos minutos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Solo sabemos que están explotando bombas en algunos lugares de América y que la expansión de la violencia viene hacia acá, y nadie se da cuenta.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Acá recién ganó Alberto Fernández, se está armando el gabinete, y debemos apoyarlo para que siga adelante.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por ejemplo, si Levina atropelló a una anciana con una aplanadora marcha atrás y renunció en cámara porque estaba borracho, dijo que se había olvidado los anteojos y que conocía a la vieja… lo cual es posible.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y en medio de la denuncia de una mujer que dice: \"Javier Díaz es un hijo de puta\", y agradece a Londero por las \"estiritas\" y la pollera que le presta, y los zapatos de Ricky Sarcani… Realmente, este circo de Moscú que es la televisión, donde todo es tribunal, Congreso y nación… todo en una pequeña pantalla de rayos catódicos…  todos venden algo: equilibristas, prostitutas, payasos, homosexuales, degenerados, clavadistas, enanos como yo… hay de todo como en un circo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Esa es la gran ventaja: no enterarse de nada, porque te venden tanta información, te bombardean tanto que no sabes si el misil se lo tiraron a Bolivia, si Bolivia se lo tiró a Chile, si se lo tiraron a Uruguay… si la peluca de Trump es postiza, si Alberto se peina como Trump, si quiere a Macri, si Macri no lo quiere a Alberto, si Macri es un gato… Un verdadero quilombo en la cabeza que nos hace pelearnos entre todos.",
      "entidades_detectadas": [
        "alberto",
        "bolivia",
        "macri",
        "trump"
      ]
    },
    {
      "frase": "Hoy en Argentina comenzamos una etapa democrática de la que no nos damos cuenta por mirar televisión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tenemos que tener mucho cuidado, porque nos están cerrando las puertas del mundo, porque no hay dinero, porque nos dejan una deuda terrible, porque hay hambre, porque están tomando terrenos en Moreno de nuevo, porque hay violencia: matan ancianos, matan jóvenes, asaltan todos los días… nosotros miramos lo que pasa en Bolivia, mientras que mientras mueren cuatro en Bolivia, aquí mueren 18 por los motochorros.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "No olvidemos que esto lo inventó el padre del señor Héctor Ricardo García, que tiraba una zapatilla y un poco de sangre al piso, metía la cámara y ¡tenía 82 puntos de rating!",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Con respecto a Evo Morales, no rompa más la pelota, si fue un golpe de Estado o no.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Evo Morales es un sinvergüenza al que el pueblo sacó con el voto.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "No rompa, no investigue… pero fue un golpe de Estado hasta aquí, pero de aquí para allá no, de aquí para adelante sí…  es un sinvergüenza porque si no, sería muy fácil: si hubiera presentado elecciones y la gente lo hubiera votado, él seguiría siendo presidente.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}