{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con Putin, Daniel Ortega, Maduro o Hamás, más allá de nuestras fronteras.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Con los ladrones y criminales liberados de las cárceles con una frivolidad suicida, o con los corruptos de Estado como Amado Boudou y Milagro Sala, por ejemplo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La tropa de Cristina Fernández de Kirchner no se equivoca nunca, siempre está del lado oscuro y tramposo de la historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Empezando por Cristina Fernández de Kirchner, la jefa de la corrupción más grave de la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bajo esta mirada, hay que analizar el premio que una funcionaria de Axel Kicillof, llamada Florencia Saintout, le entregó a la condenada malandra de Estado, Milagro Sala.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En su momento, no tuvo problemas en distinguir a Cristina Fernández de Kirchner, por supuesto, \"le pertenezco mi reina\", a Hugo Chávez, a Rafael Correa, a Hebe de Bonafini y en designar como profesor a Fernando Esteche, uno de los fundadores del violento grupo Quebracho.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Saintout, que fue derrotada en las últimas elecciones a intendente en La Plata, viajó a Jujuy a la premiación junto a las actuales autoridades de esa alta casa de estudios, si se la puede llamar así todavía.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Las imágenes, a cargo del director de cine Pablo Rasiopi, prueban, en línea con los expedientes judiciales, los niveles asombrosos de abusos de poder, corrupción de Estado y maltrato a mujeres, chicos y jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}