{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es un discípulo del señor feudal Gildo Insfrán y sabe, al igual que los Kirchner, que nada es imposible cuando se está dispuesto a violar todas las leyes e incluso la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Ayer hubo una reunión de la mesa chica de Cristina, y estuvo acompañada por Sergio Massa, Máximo Kirchner y el propio Mayans.",
      "entidades_detectadas": [
        "sergio",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "A este globo de ensayo hay que atribuirle las versiones que algunos periodistas comentaron respecto de un posible encuentro entre Cristina y Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dicen que Macri cometió errores, pero Cristina cometió delitos, es muy diferente.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "De todos modos, el plan de Cristina no se detiene.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiere obligar a Macri a someterse a esa idea nefasta y, para lograrlo, ordena a su tropa que ataque con mayor virulencia al expresidente y a sus amigos, sobre todo a los empresarios que empujan e industrializan, con chantajes y falsedades, todo tipo de causas judiciales que involucren a Macri o a su gente más cercana.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Textual, así dijo: imparcial, injusto, provocador, violento, machista, misógino, amigo de Macri y jugador de un equipo inglés.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Estaba tan enardecido Recalde que lo acusó de imparcial cuando quiso decir parcial, y de ser amigo de Macri cuando jamás se vieron en la vida.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hablará Cristina en su calidad de abogada para defender a Cristina en su calidad de acusada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La consolidación de las democracias republicanas y de la paz social solo se consigue con verdad, juicio, castigo y condena para todos los que cometieron delitos, para la banda que quiso asesinar a Cristina y también para Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}