{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya pasaron varios días y aún me dura la indignación porque el papa Francisco \"santificó\" a Eugenio Raúl Zaffaroni, el jefe del operativo de impunidad para Cristina, como lo acabamos de escuchar, y además una de las personas que más daño le hizo a la justicia en nuestro país.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Sí, \"santificar\" es una forma de decir, por supuesto una metáfora, pero el sumo pontífice designó a Zaffaroni como presidente del Instituto Fray Bartolomé de las Casas, que va a funcionar en el ámbito de la Pontificia Academia de Ciencias.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Regaló sonrisas luminosas, rosarios y bendiciones a Cristina y a casi todos sus seguidores, a Hebe de Bonafini y a Juan Grabois, y siguen las firmas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una radio kirchnerista llegó a decir una locura imperdonable, que en Jujuy se practica el terrorismo de Estado.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Zaffaroni está desesperado por sacar de la cárcel a Milagro Sala y por evitar que Cristina vaya a la cárcel.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para Zaffaroni, en Jujuy se practica el terrorismo de Estado, una opinión salvaje de un impresentable fanático que se deshilacha con un par de preguntas.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Por segunda vez recomendó directamente que el presidente Alberto Fernández aplicara el indulto porque, dijo, es la única herramienta disponible para preservar la democracia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Políticamente, sería la máxima humillación a la que se puede someter a Alberto y a Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esa fue la última vez que Zaffaroni apeló a Hitler como argumento, pero la primera fue contra Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Había sido invitado por el Frepaso para ayudar en la lucha contra la reelección eterna que Kirchner quería instalar y que finalmente logró en la gobernación.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Zaffaroni apeló a la Constitución de la República de Weimar, a lo que siguió, y fue Adolf Hitler.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hoy defiende Zaffaroni la narcodictadura chavista de Nicolás Maduro y a la Cuba de los Castro.",
      "entidades_detectadas": [
        "cuba",
        "maduro"
      ]
    },
    {
      "frase": "Durante el terrorismo de Estado no le dio lugar a ninguno de los 120 habeas corpus sobre detenidos desaparecidos que pasaron por su despacho y, por el contrario, redactó un manual militar en el que justificaba los golpes de Estado y en el que discriminaba a los homosexuales para que no fueran parte del ejército.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}