{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De hecho, vale la pena leer la carta fundacional de Hamás que se propone la destrucción del estado de Israel.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hemos estado cubriendo ese acontecimiento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quedó claro que la única garantía de la existencia del pueblo judío es un estado de Israel fuerte que pueda defenderse con contundencia, como lo está haciendo.",
      "entidades_detectadas": [
        "israel",
        "estado"
      ]
    },
    {
      "frase": "Hoteles en Argentina y en Uruguay no quisieron darle alojamiento.",
      "entidades_detectadas": [
        "argentina",
        "uruguay"
      ]
    },
    {
      "frase": "Diputados nacionales presentaron un proyecto para declararlo persona no grata y Robert Silber, que habló con nosotros, presidente del comité central israelita de Uruguay, rechazó al cantante porque dijo que los discursos de odio son peores que las armas y que se trata de un xenófobo que aprovecha su fama como artista para vomitar su odio hacia Israel y el pueblo judío.",
      "entidades_detectadas": [
        "israel",
        "presidente"
      ]
    },
    {
      "frase": "Tienen uniformes, pero utilizan esta trampa para decir que Israel mata a civiles.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Los abogados argentinos Sergio y su padre, Carlos Siegelbaum, sobrevivientes del holocausto, denunciaron ante la justicia al cantante por discriminación, apología del delito e incitación a la violencia.",
      "entidades_detectadas": [
        "sergio",
        "carlos"
      ]
    },
    {
      "frase": "Hablo de Alberto Samid, que puso a disposición su estancia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En sus delirios enfermizos, dijo que fue Israel el que le enseñó a la policía de Estados Unidos a matar negros cuando asesinaron a George Floyd.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Es que Waters dedicó su vida a instalar la persecución hacia los judíos y hacia el Estado de Israel.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}