{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El ex juez Eugenio Raúl Zaffaroni, a quien recién escuchamos, es el jefe del operativo de impunidad para Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ya lo había planteado en agosto del año pasado, pero acaba de insistir en que Alberto Fernández debe indultar a la vicepresidenta condenada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A esta altura, nos sorprende que el Papa confiese su relación de amistad con Zaffaroni, ya que hizo lo mismo con el dictador cubano Raúl Castro, Hebe de Bonafini, Juan Grabois y Milagro Sala, entre otros.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Bendecido por el Papa, Zaffaroni, sin que se le cayera la cara de vergüenza, insistió, propuso el indulto presidencial para hacer zafar a Cristina de una condena por corrupción de Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por segunda vez, directamente recomendó que el presidente Alberto Fernández apele al indulto porque, dijo, es la única herramienta disponible para preservar la democracia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Fue en 1989 cuando Carlos Menem indultó a criminales guerrilleros y a terroristas de Estado.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Políticamente, además, sería la máxima humillación a la que se puede someter a Alberto y a Cristina: a Alberto, por obligarlo a apelar a un rezago monárquico que lo convertiría en cómplice de la kleptocracia; y a Cristina, porque su nombre quedaría asociado de por vida a este instrumento nefasto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Zaffaroni, por el contrario, cosechó un repudio generalizado, encabezado por la representación política de la comunidad judía argentina y la entidad que agrupa a todas las entidades periodísticas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta fue la última vez que Zaffaroni apeló a Hitler como argumento, pero la primera vez fue, aunque usted no lo crea, aunque los chicos de La Cámpora, los chicos grandes no lo crean, la primera vez que apeló a Hitler fue contra Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Zaffaroni había sido invitado por el Frepaso para ayudar en la lucha contra la reelección eterna que Kirchner quería instalar y finalmente logró instalar en la gobernación.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Zaffaroni apeló a la Constitución de la República de Weimar y a Hitler.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hoy defiende la narcodictadura chavista de Nicolás Maduro y a la Cuba de los Castro.",
      "entidades_detectadas": [
        "cuba",
        "maduro"
      ]
    },
    {
      "frase": "Durante el terrorismo de Estado, Zaffaroni no le dio lugar a ninguno de los 120 hábeas corpus sobre detenidos desaparecidos que pasaron por su despacho y, por el contrario, redactó un manual militar en el que justificaba los golpes de Estado y en el que discriminaba a los homosexuales para que no fueran parte del ejército.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Las Madres de Plaza de Mayo, encabezadas por Hebe de Bonafini, hace unos años lo definieron como juez de la patria porque militaban el kirchnerismo, pero antes lo habían incluido en una lista de 437 jueces que colaboraron con la dictadura militar.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, ahora Zaffaroni propone zafar a Cristina con un indulto.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}