{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Juan Guaidó estaba comentando esto aquí por Radio Mitre en charla con nuestro compañero Eduardo Feinmann y eso me llevó, este audio me llevó a preguntarme ¿qué pretende Cristina Fernández de Kirchner con tanta conspiración y atropello institucional?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Acusa de derechista al presidente que ella misma bendijo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Señala como delegado del Fondo Monetario al ministro Martín Guzmán?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Transforma al títere del presidente en un espantapájaros y ni le atiende el teléfono?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Enviste contra el Estado de Derecho y la división de poderes?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Miren, solo con estas cuestiones que acabo de enumerar, Cristina Fernández de Kirchner está dinamitando la democracia republicana.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esa utopía revolucionaria de Cristina es un régimen nacional populista, autoritario y chavista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En Argentina las clases medias y el mundo productivo no se lo van a permitir y las Fuerzas Armadas, por suerte, están en los cuarteles absolutamente subordinadas a la democracia y a las leyes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina admira a Vladimir Putin y obliga a que nadie del gobierno lo acuse de criminal de guerra al carnicero zarista y estalinista.",
      "entidades_detectadas": [
        "putin",
        "cristina"
      ]
    },
    {
      "frase": "Ella protege a Putin, protege a los herederos de Fidel Castro, tan castristas como castrenses, al tirano de Nicaragua y si la apuran defiende al terrorismo de Hamás sobre la democracia israelí.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Todas las batallas que Cristina está desatando van en rumbo de la guerra final contra el capitalismo y la libertad económica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es muy triste que el kirchnerismo y sus cómplices, digo Alberto Fernández y Sergio Massa, hayan colocado a nuestro país al lado de los más grandes violadores de los derechos humanos del planeta.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Miren, robaron tanto que también nos despojaron del principal activo colectivo de la sociedad, la defensa de los derechos humanos que instaló el presidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina coloca a embajadores y a su gente en esos países y también en China, en Honduras y en todo lo que huela a anti norteamericano.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como en todos los temas, por acción o por omisión, lleva de las narices a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente llegó a decir hace unas horas que en Venezuela muchos de los problemas se han ido disipando con el tiempo.",
      "entidades_detectadas": [
        "venezuela",
        "presidente"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, instó al resto de los países de América Latina a hacer lo mismo, no dejar sola a Venezuela.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Y digo presunto porque Oscar Laborde, formado en el comunismo pro soviético, va a ser más un agente chavista que un embajador argentino.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La encabezó Claudio Uberti, íntimo de los Kirchner, hoy arrepentido, que confesó ante la justicia que en una sola operación, repito, en una sola operación trucha, que realizaron con bonos de la deuda argentina en el 2007, Néstor Kirchner y Chávez se quedaron con 25 millones de dólares cada uno.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner y Chávez se quedaron con 25 millones de dólares cada uno y que la parte del presidente argentino llegó al país en billetes verdes en aviones especialmente fletados.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Lo cierto es que hoy, presidente Fernández, no se han disipado en Venezuela ni el hambre ni la miseria, ni los casi 6 millones de refugiados, ni los asesinatos de 19.000 personas o los 250 presos políticos que son torturados diariamente.",
      "entidades_detectadas": [
        "venezuela",
        "presidente"
      ]
    },
    {
      "frase": "Debemos estar atentos a todos los embates de Cristina y de su tropa contra la legalidad institucional, pero también debemos señalar que su principal objetivo es destruir el sistema democrático y llevarnos a una especie de Santa Cruz venezolana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El chavismo de Cristina se cae de maduro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Argentina Presidencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}