{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por si o por no, Sergio Massa, ¿es cierto que el jefe de la mafia de las tarjetas de chocolate, **Walter** Rigau, es apoderado de su partido, el Frente Renovador?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Busque en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por si o por no, Sergio Massa, ¿Rigau y Albini robaban para ellos o también para la \"corona\" de la dinastía Massa-Galvarini?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por si o por no, Sergio Massa, ¿es cierto que usted utilizó en dos ocasiones durante el debate los servicios de espionaje ilegal del grupo de tareas de Tailhade, Conn **Rodríguez** y el detenido Ariel **Sanchetta**?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Primero, cuando habló de las propiedades de los padres de Milei en el exterior en un \"carpetazo\" fallido, y segundo, cuando fue a la \"prehistoria\" de Milei para revelar que no había sido elegido para una segunda pasantía en el Banco Central.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todo el mundo sabe que Javier Milei vive austeramente y que trabajó años en la actividad privada, y no es su caso, Sergio Massa, que nunca trabajó ni en un quiosco, siempre vivió del Estado municipal, provincial y nacional.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Además, como bien dijo la colega Guadalupe Vázquez, si con todo el aparato nauseabundo de los espías lo único que le pudieron encontrar de malo a Milei fueron esas dos \"pavadas\", quiere decir que es una persona honrada y que tiene una trayectoria limpia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Busque en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que usted es el ministro de Economía de la inflación acumulada anual de casi el 143%?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Los economistas más serios de la Argentina están proyectando inflación de dos dígitos para los próximos cinco meses.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Su gestión fue demolida por el gobernador peronista Juan Schiaretti, recién lo escuchamos, que en una entrega de créditos dijo que esta inflación desbocada del gobierno kirchnerista del ministro Massa hace que cada vez la plata alcance menos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que el cataclismo social de su gobierno produjo más del 40% de pobreza, que en los chicos aumenta, porque seis de cada diez son pobres?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que usted es la misma persona que juró no volver más nunca al kirchnerismo?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Vaya a Google o a YouTube y vea lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que Cristina lo calificó de \"fujimorista\", como acabamos de escuchar, y que los sinónimos de \"fujimorista\" son bribón, granuja, sinvergüenza, estafador y tramposo?",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Mire en Google lo que dice Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿usted le pidió a Alberto y a Cristina, a sus socios y cómplices de este, el peor gobierno de la historia democrática, que se \"borraran\", que no aparecieran porque son \"piantavotos\"?",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "¿O es la misma Cristina la que le ordenó a Oscar Parrilli que lo invocara a usted y a su socio de entonces, Margarita Stolbizer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es verdad que nunca en la historia de la democracia se gastó tanto dinero para intentar seducir el voto de los ciudadanos con un alto nivel de irresponsabilidad, solo le faltó regalar plata en las esquinas?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es cierto que la feroz campaña del miedo que desató estuvo llena de mentiras y fueron armadas por los asesores que le mandó Lula?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por sí o por no, Sergio Massa, ¿es verdad que usted tuvo la cara de piedra de decir que no tiene amigos empresarios?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Finalmente, por sí o por no, Sergio Massa, ¿es verdad que usted es el único dirigente importante del peronismo al que el Papa Francisco se negó varias veces a recibir, y eso que el Papa envió rosarios y bendiciones a muchos delincuentes?",
      "entidades_detectadas": [
        "sergio",
        "francisco"
      ]
    },
    {
      "frase": "Por eso sonó una falsedad absoluta y una sobreactuación innecesaria cuando en el debate invitó a Francisco a la Argentina.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vean en Google lo que dice Sergio Massa, un hábil declarante de mentiras, un vendedor de humo, un \"fujimorista\", según Cristina.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}