{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La tragedia argentina en democracia es la llegada al poder de una banda de delincuentes y autoritarios liderados por el matrimonio Kirchner.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nadie robó tanto durante tanto tiempo como el cartel de los pingüinos liderados primero por Néstor y después por Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Aquel \"vamos por todo\" de Cristina resume con contundencia sus objetivos totalitarios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tres gobiernos consecutivos de los Kirchner fueron degradando valores como la educación, el mérito, el diálogo y la honradez.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Pero este cuarto gobierno kirchnerista, liderado por Cristina Fernández de Kirchner, Sergio Massa y Alberto Fernández, repite la historia, pero como farsa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Repasemos algunas de las falsificaciones brutales que hicieron: la inflación descontrolada es culpa de Mauricio Macri y del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "A Santiago Maldonado lo asesinaron y lo desaparecieron Mauricio Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es una santa, honesta, que nunca robó un peso.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El intento de asesinato de Cristina Fernández de Kirchner no fue ejecutado por un grupito de marginales ignorantes; fue una acción de Mauricio Macri en conjunto con la CIA y el Mossad.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Al colectivero Daniel Barrientos lo mandó a matar Patricia Bullrich y después infiltró agentes del PRO para emboscar y darle una paliza a Sergio Berni.",
      "entidades_detectadas": [
        "bullrich",
        "sergio",
        "pro"
      ]
    },
    {
      "frase": "Los choferes que aparecen en el video de la visita de Patricia Bullrich a la empresa están dispuestos a declarar y a mostrarse para que quede claro que no son, ni de casualidad, los que golpearon a Berni.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Si ni siquiera trabajan en la misma línea de colectivo, Barrientos era de la 620 y los que saludaron a Bullrich son de la 216 y la 166.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Como decían los memes, lo único que falta es que un pseudo mapuche diga que con los binoculares vio cómo Macri le pegaba trompadas a Berni.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Patricia Bullrich agregó que seguramente esta operación salió del laboratorio de Cristina Fernández de Kirchner, que \"tira la piedra y esconde la mano\".",
      "entidades_detectadas": [
        "bullrich",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Patricia Bullrich trató de cobarde a Berni y pidió su inmediata renuncia.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}