{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner sigue protagonizando controversias.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta vez, Cristina superó todos los límites al intentar apropiarse de un puesto en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su estrategia, que roza la perversión, implicó, en secreto y a altas horas de la noche, ordenar la fractura falsa del bloque oficialista en el Senado para reclamar el lugar de la segunda minoría entre los consejeros.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Lo cierto es que esta maniobra legislativa también fracasará, porque el plazo legal para cubrir esas vacantes ya venció el viernes pasado y porque la oposición le hará una denuncia penal a Cristina por incumplimiento de los deberes de funcionario público.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El hijo de Cristina, Máximo Kirchner, podría ser la principal víctima si este intento se concretara.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Se dice que los delincuentes son aliados de la oscuridad, y por eso Cristina avanzó con este despropósito a esa hora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Incluso el habitualmente moderado Horacio Rodríguez Larreta dijo que quieren quebrar el Estado de Derecho y la división de poderes.",
      "entidades_detectadas": [
        "larreta",
        "estado"
      ]
    },
    {
      "frase": "Cristina es una fiera acorralada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta artimaña de fingir que se partió el bloque, además de ser una nueva mentira, es la consagración del sueño totalitario, que es una pesadilla para los argentinos: ser oficialismo y oposición al mismo tiempo, ser la patria y el pueblo, ser todo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Desde el principio, Cristina solo busca la impunidad y la venganza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy, Alberto Fernández, a través de su jefe de Gabinete, Juan Manzur, apoyó el \"mamarracho\" de Cristina, diciendo que era una medida que está dentro de los parámetros legales permitidos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio Massa no se atrevió a tanto.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Pero parece que Massa va de la mano con Cristina hacia el precipicio institucional.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Ya se olvidó cuando decía que iba a \"barrer\" con todos los \"ñoquis\" de La Cámpora y ahora armó una \"fábrica de pasta\" con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Además, me permito utilizar el irrespetuoso concepto de \"psicopatía\", porque fue el actual presidente, Alberto Fernández, el primero que se lo aplicó a su jefa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esperemos que Dios y la Patria se lo demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}