{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "\"El peronismo no reprime\", mintió Cristina Fernández de Kirchner hace poco, yo le diría que todo lo contrario.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero anoche, en la cancha de Gimnasia, todos pudimos ver en vivo y en directo cómo la policía de Axel Kicillof se cansó de lanzar balazos de goma, gases lacrimógenos y palazos a los ciudadanos indefensos, atrapados y sin poder salir del estadio.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "El gobernador, que no gobierna, no tuvo más remedio que echar de su cargo al responsable de ese operativo, pero la oposición ya citó al ministro Sergio Berni para ser interpelado en el Congreso.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Incluso Horacio González y el kirchnerismo duro quieren que Berni se vaya, pero a él lo sostiene Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Un delirante como Jorge Rachid, asesor de Kicillof, le echó la culpa al PRO y dijo que le tiraron un muerto a Kicillof.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El mamarracho de coalición que inventó Cristina Fernández de Kirchner para ganar la elección hace que su gestión sea una máquina de cometer errores y de expulsar ministros y funcionarios.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se fueron de sus carteras María Eugenia Bielsa, que denunció que el gobierno herrerista había robado; Ginés González García, Marcela Losardo, Roberto Salvarezza, Sabina Frederic, Nicolás Trotta, Daniel Arroyo, Felipe Solá, Luis Basterra, Matías Kulfas, Daniel Scioli, Martín Guzmán, Silvina Batakis y Santiago Cafiero, que pasó de la jefatura de gabinete a la cancillería.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Pero por ahora, Argentina se mantiene dentro de un régimen capitalista, democrático y republicano, y se respeta la ley y la propiedad privada, y se condena todo hecho de violencia o de justicia por mano propia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, son incapaces de condenar las violaciones de los derechos humanos en Venezuela o en Nicaragua y la persecución feroz a los homosexuales en Cuba o los crímenes que se cometen contra las mujeres en Irán.",
      "entidades_detectadas": [
        "nicaragua",
        "venezuela",
        "cuba"
      ]
    },
    {
      "frase": "Ni siquiera fueron capaces de nombrar al exgobernador tucumano José Alperovich, la persona con mayor poder en la Argentina que está en pleno juicio por violación y abuso sexual de sus sobrinas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}