{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner no se quiere quedar de prepo y, por la fuerza, con el manejo de la ciudad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina se quiere quedar con todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ese totalitarismo de su carácter, esa bulimia por el poder y por el dinero, es la conexión que la llevó a instalar una autocracia en Santa Cruz y a soñar con una tiranía chavista similar a la de Venezuela y Cuba.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El peronismo en general, pero los Kirchner en particular, se consideran propietarios de la Casa Rosada y no inquilinos por cuatro años.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Es lo mismo que pretenden hacer con la justicia: ponerle la camiseta partidaria, reducirla a la servidumbre de Cristina para que convierta, por arte de magia, en inocentes a los culpables de la cleptocracia y para que persiga a dirigentes opositores que los denunciaron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina y su tropa están en el gobierno, pero no están conformes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Policías bravas, subordinadas a la arbitrariedad de los gobernantes, existen con los señores feudales de Formosa o de la propia provincia de Santa Cruz.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Su planteo de que en la Constitución no se habla de autonomía de la ciudad es una real malicia.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Cristina identificó a la ciudad como el centro generador de poder del PRO y, por extensión, de Juntos por el Cambio.",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Es una vidriera que muestra una buena gestión y por eso Cristina siempre apuntó sus cañones para este lado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se mostró molesta por la belleza de la ciudad opulenta, como la llamó el presidente decorativo de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Varias veces el intendente Fernando Espinoza le ofreció a Cristina que se mudara y que se instalara en lo que él definió como “la capital del peronismo”, pero Cristina mantuvo su idea de vivir en el corazón de la Recoleta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa hipocresía y cinismo de Cristina también afloró cuando criticó la monumental obra del Paseo del Bajo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero lo más grave es el doble discurso, porque la propia Cristina tiene dos departamentos en Puerto Madero, con dos cocheras, y también viven allí Ginés González García; tuvo sus oficinas Cristóbal López, y el propio presidente Alberto Fernández habitó un departamento que le prestó el matrimonio Tolosa Paz.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El colmo fue cuando Alberto Fernández le robó un punto de coparticipación a la ciudad para auxiliar la pésima gestión de Axel Kicillof en la provincia.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Con la policía reclamando y casi amotinada en las puertas de la quinta de Olivos, Alberto Fernández le metió la mano en el bolsillo a todos los porteños y le dio una fortuna a Kicillof.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Como no pueden dominar este distrito, ahora Cristina propone revisar el tema de la autonomía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiere volver al pasado y que el intendente sea elegido por el presidente como si fuera una monarquía y los habitantes de la ciudad fueran ciudadanos de segunda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Someter a la ciudad a sus caprichos es el primer paso para colonizar la justicia, quebrar a los medios de comunicación, hacerle un monumento a todos los ladrones de estado y convertirlos en héroes revolucionarios, y quedarse para siempre en el poder.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}