{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De acuerdo, aquí está el texto corregido:\n\nLos anuncios de la ministra Patricia Bullrich son absolutamente constitucionales, tienen sentido común y respetan a rajatabla las leyes vigentes.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Desafían la ley, la convivencia pacífica y el Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Mintieron descaradamente al hablar de estado de sitio, de represión criminal y prometieron que \"no pasarán\", a pesar de los 7.762 piquetes que hubo durante este año.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En Cuba o Venezuela, si cortas una calle, vas preso sin derecho a protestar.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Le ordenan al gobierno que rompa con el Fondo Monetario, pero el 97% de los argentinos votó propuestas que no prometían romper con el Fondo Monetario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "De hecho, las dos movilizaciones que ya fueron convocadas para el 19 y 20 de diciembre son fechas dramáticas donde hubo muertes en las calles, y el presidente Fernando de la Rúa debió escapar en helicóptero desde el techo de la Casa Rosada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los responsables del área social ya deberían estar declarando públicamente que quienes necesiten ayuda del Estado no la van a perder, que los planes se van a mantener, pero que no se los van a entregar nunca más ni a Belliboni ni a Grabois, sino que se los va a entregar directamente en un banco cercano a su casa o con una tarjeta que les entregará el Estado o directamente los intendentes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por supuesto, Belliboni y Grabois van a resistir.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No tendrán como carne de cañón a los más pobres, quienes no irán a las marchas porque no habrán perdido sus ingresos.",
      "entidades_detectadas": [
        "irán"
      ]
    }
  ]
}