{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me gustó mucho el discurso de Alberto Fernández, pero fue un discurso… Me gustó el abrazo con Mauricio Macri, pero la verdad, tengo un problema.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Realmente, por supuesto que estamos en la etapa del \"Salón La Grieta\", y prometí, me prometí no hablar con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es más, siempre digo lo mismo: lo tengo en mi teléfono, pero no hablaría con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es el presidente, y dije: \"Tranquilo, yo no hablo con Alberto Fernández\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hablando de que habrá una prensa libre, dijo Alberto Fernández, espero que así sea.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vi a (Sergio) Massa en un palco.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Espero que no hagamos lo de siempre del sobre, ni venga (Horacio Rodríguez) Larreta a hacer negocios turbios.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Bueno, voy a apoyar a Alberto Fernández porque es el presidente y porque yo no soy quien para juzgarlo, porque todavía no empezó a hacer nada y prometió muchas cosas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Por supuesto que no soy de los que creen que Mauricio Macri dejó tierra arrasada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "O sea, si Alberto Fernández hubiese estado solo, yo me hubiera hecho albertista hoy con el discurso.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Pero como al lado tenía a… (Cristina Fernández de Kirchner) … interrumpiéndolo, dándole la mano constantemente, esas cosas de mala educación y mal gusto… realmente, me parece que la noticia de hoy no es ni la asunción de Alberto Fernández, ni la partida de Macri, ni el bailecito de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El gran tema de hoy es la poca gente importante que vino a saludar a Alberto Fernández; todo gente de segundo nivel.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vino alguien de la embajada de Estados Unidos enviado por Trump y cuando vio que estaba Correa y un enviado de Venezuela, dio media vuelta y se fue, diciendo: \"No, yo en esta foto no salgo\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Mañana empieza la cuenta regresiva para Alberto Fernández de lo que prometió y lo que tiene que hacer.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Evidentemente no hicieron esa “vaquita” con el gobierno de Alberto Fernández, lo hicieron con el gobierno de Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner estaba arriba del palco, y le hacía desplantes a Macri como una colegiala.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner demostró la inmadurez y la falta de respeto a las investiduras que ha mostrado históricamente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un Alberto Fernández que empujó la silla de (Miguel Ángel) Pichetto plagado de actos de demagogia barata, porque son todos actos de demagogia.",
      "entidades_detectadas": [
        "alberto",
        "pichetto",
        "fernández"
      ]
    },
    {
      "frase": "Repito, yo a Alberto Fernández lo apoyo tres meses, cuatro; si veo que empiezan a pasar cosas en cuatro años, tampoco me engañen y me digan que está loco como hacían ellos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No, hoy le cantaron a Macri \"hijo de puta\", en una demostración más de la cultura de la plaza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Gracias a todas las plazas, gracias a Alberto Fernández, gracias a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O sea, que en el país del ciego, el tuerto rey, dicho de paso, que haya más libertad de expresión que con Cristina Fernández de Kirchner, porque una vez usé esta frase y me llamaron de Casa Rosada para decirme que el Presidente quería hablar conmigo porque había dicho que \"en el país del ciego, el tuerto rey\", ¿y si vos lo dijiste tuerto?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Salvo lo que dijo Alberto Fernández, que fue un discurso, digamos, con mucha buena voluntad, lo demás dejó mucho que desear.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dios salve a Alberto Fernández, ojalá que nos salve, ojalá que todo sea para bien y ojalá que esta Argentina se parezca mucho a la de hace 70 años atrás.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    }
  ]
}