{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El poderoso y peligroso clan Moyano está atravesando un momento de fuertes diferencias internas.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La grieta principal es entre el jefe máximo Hugo Moyano y su hijo mayor, a quien recién escuchábamos, Pablo Moyano, apodado \"el salvaje\" por razones obvias.",
      "entidades_detectadas": [
        "máximo",
        "moyano"
      ]
    },
    {
      "frase": "En el último acto de la CGT en defensa de Belgrano, Pablo, que integra la conducción tripartita, brilló por su ausencia.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El padre, más cerca de Massa y de Alberto Fernández, y el hijo, más cerca de Máximo Kirchner y La Cámpora.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "No obstante, el sindicalista del peaje fue muy duro con la pasividad de la CGT frente a la catástrofe social y aseguró que este no es un gobierno peronista.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Axel Kicillof, dijo Facundo, viene del marxismo o de la izquierda.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Alberto Fernández dice que es demócrata.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Los orígenes de Sergio Massa no son peronistas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Cecilia Moreau viene del radicalismo, y lo más duro que dijo Facundo es que Máximo Kirchner llegó a donde llegó gracias a su apellido.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Pablo es un fanático de las miradas conspirativas y llegó a decir que cree que la CGT y Juntos por el Cambio hicieron un pacto para meterlo preso.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Acusa a Héctor Daer y a Carlos Acuña de no haber sido lo suficientemente críticos con el gobierno de Mauricio Macri.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy la Argentina tiene tantas peleas y divisiones que se asemeja a un espejo roto en mil pedazos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Moyano tal vez sea, en sí mismo, una síntesis de lo peor de la Argentina.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hugo Moyano se daba el lujo de decir, a cara descubierta, que no querían perder tiempo con una licitación porque la empresa de su esposa siempre era la más barata.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hay que recordar que el presidente decorativo de la nación, Alberto Fernández, llegó a elogiar a Hugo Moyano como un modelo de un sindicalismo ejemplar, y hasta se dirigió a sus hijos para instarlos a que siguieran el ejemplo de su padre.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "moyano"
      ]
    },
    {
      "frase": "Lo más grave es que convirtieron a la Argentina en una tierra de nadie, sin seguridad y sin liderazgos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Solamente los Pablo Moyano de la vida hacen lo que quieren.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}