{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de **Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa** está jugando con fuego.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo más grave tiene epicentro en Rosario y en la Patagonia.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Ayer quedó en evidencia con dos carteles amenazantes que ponen en alto riesgo la vida de argentinos frente al ataque de terroristas que quieren crear su propio estado dentro del Estado Nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un cartel anuncia que van a matar periodistas en Santa Fe y el otro le advierte al presidente que estaba pisando territorio mapuche.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En ambos casos los **Fernández** del Gobierno Nacional, **Cristina Fernández de Kirchner, Alberto Fernández** y **Aníbal Fernández**, más los gobernadores **Omar Perotti** y **Arabela Carreras** se muestran con una pasividad muy parecida a la complicidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El narcoterrorismo este año lleva 230 asesinatos en Rosario y los delincuentes *tehuelches* cada vez son más crueles en sus atentados criminales.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Una de las cuestiones que define al Estado es que tiene el monopolio del uso legítimo de la violencia y la fuerza pública.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Insisto, en Rosario dicen que las amenazas se cumplen.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Dios no lo permita, pero si mañana aparece el cadáver de algún magistrado o de un colega trabajador de prensa, la responsabilidad absoluta será de **Alberto Fernández, Cristina Fernández de Kirchner, Aníbal Fernández** y **Perotti**.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En realidad, los mapuches son originarios de Chile y estas tierras eran comarcas de los tehuelches, pero más allá de la discusión histórica es un tema que debe resolverse pacíficamente con diálogo y en la justicia.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Estos grupos, comandados y liderados por los prófugos **Facundo Jones Huala** y **Matías Santana**, dicen con toda impunidad que no son argentinos y que no reconocen ni la bandera ni la Constitución Nacional, salvo, por supuesto, para cobrar planes sociales con los que insólitamente los premia el estado bobo y cómplice.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "Los habitantes de estos parajes están aterrorizados y desamparados, son víctimas de la irracionalidad, pero los victimarios fueron recibidos ayer por el presidente **Alberto Fernández** como si se tratara de ciudadanos que están dentro de la ley.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente sometió a la patria a una humillación que no tiene antecedentes.",
      "entidades_detectadas": [
        "patria",
        "presidente"
      ]
    },
    {
      "frase": "Sobre la mesa colocaron la bandera mapuche como una provocación y el presidente no se animó ni siquiera a colocar una bandera argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Anoche recién la escuchábamos, **Patricia Bullrich** propuso cambiar las leyes para permitir que las fuerzas armadas acompañen y apoyen a las fuerzas federales para combatir a los terroristas que están ganando la guerra contra el Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}