{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner dijo en su momento que había funcionarios que no funcionaban.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El país está a la deriva y se nota la ausencia del Estado en algunos casos y una complicidad con varios delitos en otros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cada uno hace lo que se le ocurre y el Estado o mira para otro lado o fomenta que se viole la ley.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina solo se preocupa por salvar el pellejo de la cárcel, buscar impunidad y voltear a la Corte Suprema y a las elecciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sergio Massa tiene síndrome de abstinencia por la ausencia de dólares, pero la economía se desbarranca por un freno al consumo, por el estancamiento de la actividad, por un riesgo país que ronda los 2.600 puntos y una inflación que no para y tritura los bolsillos de los más pobres.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y Alberto Fernández no sabe, no contesta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Joaquín Morales Solá, este domingo, en su panorama editorial en La Nación fue contundente, fue letal.",
      "entidades_detectadas": [
        "nación",
        "morales"
      ]
    },
    {
      "frase": "Escribió que Cristina prende fuego a la Constitución, dinamita el sistema político y que ese no fue su único hecho destituyente, dice Joaquín.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La vicepresidenta decidió tumbar el Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estamos ante la jefa de una coalición gobernante alzada contra la Constitución y contra el sistema democrático.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Atención: Aníbal Fernández, gobernadora Arabela Carreras y el senador Alberto Weretilneck.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dios, la patria y la sociedad se lo van a demandar.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}