{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "**Rubén Enrique Brieva**, conocido como **Dady Brieva** o Ex Midachi, en varias ocasiones confesó su fanatismo por **Cristina Fernández de Kirchner**, la expresidenta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En Uruguay la definió como \"mamá\" y en el canal de cable que responde a Cristina, dijo que él era como un perro que necesitaba las órdenes de su \"ama\".",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Como si esto fuera poco, le preguntó con falsa ironía a una colega si le había ido bien a Uruguay con las pasteras, cuando ella dijo que Néstor y Cristina los habían perjudicado con el conflicto por Botnia, la planta de celulosa.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "uruguay"
      ]
    },
    {
      "frase": "Otro irrespetuoso exabrupto de Brieva fue: \"Argentina está llena de uruguayos, llegan a comprar, no entran a un puto teatro, agradezcan a Alberto y a Cristina que nos va mal para que ustedes puedan vivir bien\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Como si esto fuera poco, defendió las simpatías de Juan Domingo Perón por Francisco Franco y Benito Mussolini, porque dijo que era \"la construcción política de la época\", sin repudiar a los dictadores fascistas de España e Italia.",
      "entidades_detectadas": [
        "francisco",
        "españa"
      ]
    },
    {
      "frase": "En uno de los programas, lo invitaron a que abriera la canilla para comprobar que salía agua y que no era salada, como dijo el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Brieva reconoció que Alberto decía \"boludeces\", pero agregó, como muchos de los presidentes uruguayos que dijeron de la Argentina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner lo colocó en el escenario público como una marioneta triste que repite mentiras.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En síntesis, dijo hace dos años que el periodismo no puede salir indemne de todo esto y que debe ser sometido a una CONADEP porque, abro comillas, \"fueron totalmente responsables de haber esmerilado a Cristina durante mucho tiempo y de haberle mentido a la opinión pública, que repite que José López revolvió los bolsos en el convento, cuando en realidad en el vídeo se ve que los está arrastrando\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La CONADEP fue creada durante el gobierno del doctor Raúl Alfonsín para denunciar y sepultar el terrorismo de Estado de Jorge Videla y su banda criminal.",
      "entidades_detectadas": [
        "alfonsín",
        "estado"
      ]
    },
    {
      "frase": "Como Néstor y Cristina jamás participaron durante la dictadura y bien entrada la democracia, ni de la lucha por la aparición con vida de los desaparecidos, ni de la pelea por liberar a los presos políticos, este \"crimen de lesa indignidad\" se repite una y otra vez con total impunidad.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Los presos que hubo del kirchnerismo fueron perseguidos por el código penal, por haber saqueado al Estado con jefatura de Cristina y por haber lavado dinero de coimas y haberse enriquecido en forma colosal.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    }
  ]
}