{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Recientemente declaró, con aparente soltura, que Sergio Massa es quien mejor representa a su movimiento para las elecciones.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Y agregó que Sergio aún prefiere seguir siendo ministro y no candidato, lo cual también demuestra su responsabilidad y compromiso.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Incluso Cristina lo reconoció en su última clase magistral, entre comillas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La CGT fue, es y será una corporación más de la gran corporación oligárquica en la que se ha convertido el peronismo secuestrado por el kirchnerismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El clan de los Moyano se ha cansado de fundir pequeñas empresas con sus bloqueos delictivos y extorsivos.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Emilio Pérsico, comandante del Movimiento Evita, confirmó que Sergio Massa les solicitó que presionaran a los empresarios para que bajaran los precios.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esto coincide con lo que escribió Carlos Pagni.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El rol de Cristina es proporcionar disciplina social a un ajuste doloroso, mal ejecutado y desordenado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es la autora intelectual del blindaje a Sergio Massa y los Daer de la vida son los autores materiales.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Es el mismo que propuso prender fuego a los empresarios más importantes de la Argentina y ofender a los formadores de precios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio Massa se arrepentirá toda su vida de haber afirmado que su objetivo era que la inflación comenzara con un 3 por ciento en abril.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "En el año superaremos el 130 por ciento de inflación, la conclusión es que Massa acaba de sacar su último conejo muerto de la galera sin magia.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Con estas cifras, la catástrofe económica se profundiza y el presupuesto aprobado por el Congreso se ha reducido a papel mojado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La gestión de Sergio Massa es el doble de mala, ya que no mejoró ninguno de los indicadores y, por el contrario, multiplicó todos los problemas: más pobreza, más indigencia, más inflación, menos inversión, menos crecimiento y casi nulas reservas en el Banco Central, y menos ilusiones.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Incluso los empresarios más serviles que compran con entusiasmo todo lo que Massa vende, están desilusionados y lamentan el fracaso absoluto de Sergio, como le dicen con afecto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hasta algunos periodistas que nos vendieron a un Alberto moderado y estadista y que luego presentaron a Sergio Massa como alguien racional y eficiente, están abandonando el blindaje.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "Acompañaron a Massa hasta la puerta de su cementerio político, pero no quieren ser enterrados con él.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tal vez observan las encuestas donde la imagen negativa del muchacho de Tigre se encuentra por las nubes, junto a la de otros integrantes de la línea fundadora de este gobierno fracasado, Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Massa es una perinola que vació el valor de su palabra.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hoy Massa es el principal socio y cómplice de Máximo Kirchner, el comandante en jefe de la \"Orga\".",
      "entidades_detectadas": [
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Pero no hay nadie más crítico con Sergio Massa que su compañero de espacio, Juan Grabois.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Lo insulta a gritos y le dice, sin vergüenza, vende patria y cagador.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Lo dice Grabois, que forma parte de la misma coalición oficial, al igual que Héctor Daer, quien afirma que Massa es quien mejor lo representa.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}