{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero, antes de continuar… Cristina Fernández de Kirchner vuelve.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dicen \"Voto a Alberto Fernández, pero no a Cristina\", o \"Voto a Cristina, pero no a Alberto\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Cristina vuelve con sus hijos, como del exilio, como una figura triunfadora que regresa para salvar a la patria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se olvidan de que Cristina perdió en las urnas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vuelven porque Alberto Fernández, Cristina Fernández de Kirchner y sus allegados son sensibles;  Macri y Vidal no lo son.",
      "entidades_detectadas": [
        "alberto",
        "vidal",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dicen ser sensibles a los pobres, a \"mis queridos cabecitas negras\", pero Cristina Fernández de Kirchner les falló.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Recién hablaban del litio en Salta y Jujuy.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Chile vende 35 mil millones de dólares anuales en litio, Argentina, 3500 millones.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "¿Por qué, siendo un país rico, somos una nación pobre?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque no sabemos gobernar, ni Macri ni Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Es tan difícil decir que Cristina gobernó mal?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo detener a esos fanáticos violentos, Alberto Fernández, usted que busca la pacificación?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esa guardia pretoriana agresiva que Cristina Fernández de Kirchner creó, ¿cómo la va a controlar?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cómo va a parar la grieta que Cristina sigue alimentando con su odio y sus mentiras?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández, esos son sus seguidores, no los de Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Macri no los lleva en ómnibus a la plaza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ese ejército de las tinieblas que Dualde y Cristina Fernández de Kirchner entrenaron.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Me gustaría que además de un plan económico, me diga qué hará con esa lacra, que no son pobres ni necesitados, sino delincuentes que Zaffaroni y Cristina Fernández de Kirchner dejaron en la calle.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}