{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En segundo lugar, quiero aclarar que  nada de lo que se dice detrás de cámara refleja la realidad de nuestro equipo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Rechazamos rotundamente las declaraciones irrespetuosas que se hicieron hoy sobre México y Brasil.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Quiero dejar algo muy en claro:  Nadie en nuestro equipo es comunista (eso son ideas de Cristina Fernández de Kirchner y sus allegados).",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie está en contra de Israel (eso son ideas de Cristina Fernández de Kirchner y sus allegados).",
      "entidades_detectadas": [
        "cristina",
        "israel",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie está a favor de Venezuela (eso son ideas de Cristina Fernández de Kirchner y sus allegados).",
      "entidades_detectadas": [
        "venezuela",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie quiere ser amigo de China ni de Putin (eso son ideas de sus allegados).",
      "entidades_detectadas": [
        "putin",
        "china"
      ]
    },
    {
      "frase": "Un libro para Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Escuché todo el día las críticas por el barbarismo que dijo Alberto Fernández, pero ayer dijo algo mucho más grave.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando recibimos a un dignatario, como el presidente de España,  debemos cuidar hasta el más mínimo detalle.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que dijo el presidente sobre el campo es una barbaridad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobierno de Alberto Fernández nos ha hecho sufrir mucho.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, Alberto Fernández se cree dueño del INADI y del Código Penal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández no sabe nada de historia, ni del imperio Inca, ni del azteca.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hemos recorrido Argentina haciendo teatro toda nuestra vida y nunca vimos tanta gente impresentable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El país no es de Cristina Kirchner, ni de Alberto Fernández, ni de nadie.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}