{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero toda la gente que converge de la Nación TV, de Canal 13, Canal 11… que están completamente desahuciados de ver todo el día lo mismo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Vieron que ahora se usan las microconferencias… No se… Alberto hoy salió a dar una charla.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La diferencia entre un sindicalista y un médico es que el médico estudió, se rompió el culo, se recibió, labura por 45 lucas, 51, 500… ahora con el regalo de Alberto por tres meses… ¡ojo, tres meses!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y usted, ¿no es de San Alberto que dice…?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo creo que hay que marchar un solo día: el domingo, que hay que votar y acordarse de todo lo que nos hicieron este año y medio, y meterle un voto “cojudo” en contra para sacarle poder en el Congreso y que dejen de aletear estos tartagales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Juan Carr es un muchachito que es tan bueno, tan bueno, que en el gobierno de Macri un día descubrió el frío en julio, en la puerta del Club River, y llevó las cámaras de TN… ¡Pues acuérdense de ese Juan Carr!",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, resulta que el operativo es “Quedate en casa”… Y yo le pregunto, Alberto y Cristina: ¿En qué casa se va a quedar la gente si viven en un charco con piso de tierra, cagados de frío?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo siempre le decía que haga fuerza para no ser el peor Presidente de la historia argentina, pero llegué tarde… Ahora trate de hacer fuerza para no hacer más papelones.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}