{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya se sabe que Córdoba es una provincia fuertemente anti-kirchnerista.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En este caso, a los votos de Majorel, seguramente hay que sumarle muchos sufragios que recibió su rival, Verónica Crescente, que también militaba en el PRO hasta que cambió de bando.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Tratar de proscribir a Cristina es otra equivocación grave.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una especie de Evita perseguida por los poderosos.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Hay que llegar incluso a fondo y ubicar a todos sus cómplices para que nunca más nadie piense que en democracia se pueden utilizar las armas como instrumento político.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es un contrato que los ciudadanos firmamos en 1983, con Raúl Alfonsín como garante.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Cristina no cree en el Estado de derecho.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Cristina no cree en el pluralismo y la alternancia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso se negó a entregar los atributos de mando al presidente Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina no cree en la libertad de prensa y por eso todo el tiempo pone a los medios de comunicación en el lugar de los enemigos y nunca descarta una nueva ley de medios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no cree en la convivencia entre distintos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso junto a Néstor introdujeron el odio y la división neopopulista.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La mayoría de los ciudadanos ya se dio cuenta y por eso Cristina sigue cayendo en las encuestas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero hay peronistas de libro como Miguel Ángel Pichetto o Joaquín de la Torre que ya lo comprendieron.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Aquellos que crean que el futuro de la Argentina será más próspero, racional y plural sin el protagonismo clave de Cristina deberían unirse pese a sus diferencias.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Pero es Cristina la que diseñó el escenario y, por lo tanto, es con ella o contra ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}