{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo malo – perdón, no es quién ganó, porque ganaron Santillán y Vidal – lo malo es quién perdió por poco.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "El Circuito del Boludo arranca de ahí, sale de la Villa de Palermo, del Monumento a San Martín – que al lado de Kirchner era un pelotudo – sale de ahí el ómnibus gigante, ponérmelo acá atrás te pedí, y agarra… Hay varios, pero yo agarré uno que me encanta.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a tener los canales llenos de pelotudos y boludos; algunos triunfalistas y otros triunfalistas, porque viste la única elección como la de la AFA, donde no perdió nadie, ganaron todos, con un presidente que hace un mensaje grabado diciendo: \"Los quiero a todos, quiero la unidad de todos los partidos por culpa del hijo de puta de Macri\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Arranca así y empieza a decir: \"Yo sé que arrancamos… Hace dos años que lo veo a Alberto con el peinado del Guasón, diciendo todos los días la misma pelotudez: 'Ahora sí salimos, no saben lo que yo tengo en mente, ahora arranca el país'\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y si usted ve las imágenes de él al lado del marido de Jesica Cirio cagándose de risa como que había triunfado el hambre, había triunfado la miseria, había triunfado la bolsa de comida, habían triunfado los cinco mil pesos recién impresos por Alberto… Y Alberto arriba diciendo que es un festejo: \"¡Ganamos todo!\", abrazándose a Massa… Y aquí se hizo como si hubiera sido la mejor noche, cuando no solo habían destruido a los argentinos, sino también habían destruido un baluarte que una parte de los argentinos tenía, aunque yo no lo comparta, que es el peronismo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras tanto, en Recoleta, adentro de un caldero, Cristina seguía cortando los pelos a todos y metiéndolos para hacer la poción para volver dentro de seis meses, agarrándose el estómago y diciendo: \"Aunque esté sangrando y muriéndome como Evita, vuelvo a ponerme al frente de mi descamisado\".",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}