{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De esas calles de tierra y sin agua caliente, vino Carlos Alberto Melconian.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "Con la dignidad y la cultura del esfuerzo inmigrante, abrieron una pequeña zapatería donde Carlos se fue entrenando en el difícil arte de vender y convencer.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy Patricia Bullrich lo presentó en sociedad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Lo primero que dijo, algo que escuchamos recién, fue que la sociedad argentina se quede tranquila porque se viene un cambio disruptivo pero dentro del sistema, con sentido común y sin dogmatismo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Carlos Menem había anunciado que si ganaba, su ministro de economía sería Melconian, pero el expresidente se bajó de la segunda vuelta y le abrió la puerta al reinado de la dinastía Kirchner.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Para esa fecha, en Página 12 acusaban a Melconian de ser uno de los principales responsables de legalizar el proceso de estatización de la deuda externa privada que ideó Domingo Cavallo cuando fue presidente del Banco Central en la dictadura.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Abreva en la calle para hablar con llaneza y también posee un manejo suficiente del inglés como para una presentación ante el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Este es uno de los atributos por los que Patricia Bullrich se inclinó por él.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Con una metáfora brutal y un dato informativo, destruyó en un minuto la idea de Javier Milei de cerrar el Banco Central.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Fue candidato a senador por el PRO en la provincia de Buenos Aires, presidente del Banco Nación con Mauricio Macri, con quien tuvo chisporroteos que parecen haber sido superados.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "pro"
      ]
    },
    {
      "frase": "Nunca se llevó bien con Marcos Peña y el día que asumió estuvieron presentes, fíjese usted, Patricia Bullrich y Luciano Laspina, quien seguirá siendo su principal asesor económico.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Sergio Massa lo definió como el Caruso Lombardi de la economía, dijo que Milei era el rompehielos almirante y Rizzo.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Melconian preside su instituto de estudios sobre la realidad argentina y latinoamericana, el IERAL.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Patricia Bullrich le pide dos cosas: que ayude a desnudar las propuestas explosivas e irracionales de Milei y que, si ganan, contribuya a recuperar la Argentina que fue, la del esfuerzo, el mérito, la dignidad del trabajo, la honradez y la movilidad social ascendente que lo hizo el primer profesional de su familia.",
      "entidades_detectadas": [
        "argentina",
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Una Argentina que tenga futuro para nuestros hijos y una esperanza como la que tuvo la abuela Melconian cuando vino de Armenia.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}