{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El valiente fiscal, con su riguroso aporte de tres toneladas de pruebas, generó esperanza de que la justicia condene de una vez por todas a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Dicen que ese odio generado por Luciani finalmente se expresó en el energúmeno que intentó asesinar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El propio presidente Alberto Fernández, en su discurso, apuntó contra la justicia, la oposición y los medios como fabricantes de odio.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Axel Kicillof, por ejemplo, gobernador que no funciona en una provincia sembrada de dramas sociales, dijo textualmente: \"El alegato del fiscal Luciani en esta causa trucha, sin prueba alguna, desencadenó esta fase del conflicto social\".",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Sergio Palazzo, el sindicalista de los bancarios, tal vez el más querido por Cristina Fernández de Kirchner, llegó a plantear en Twitter que, \"los cultores del odio desde los medios hegemónicos y el fiscal Luciani tienen que hacerse cargo del atentado a Cristina\".",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alejandro Grimson es asesor y suele aportar a los discursos del presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Eduardo Valdés es ultra kirchnerista y tan amigo de Alberto como del Papa Francisco.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alejandra Darín, actriz al servicio de Cristina Fernández de Kirchner, dijo desde el escenario: \"Quienes cedieron minutos de aire a los discursos de odio, deberán reflexionar sobre cómo colaboraron para llegar al intento de asesinato de Cristina\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La ministra de la Mujer, Elizabeth Gómez Alcorta, dijo que calificar de \"yegua\" a Cristina Fernández de Kirchner es un discurso de odio porque la deshumaniza.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mire, yo no recuerdo a ningún dirigente opositor ni a ningún periodista de medios importantes calificar de \"yegua\" a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La gran verdad de todo este humo que nos quieren vender tiene las siguientes cinco explicaciones: Primero, quieren que Cristina Fernández de Kirchner sea declarada la mujer más honrada de la tierra y que le pidan disculpas por todas las causas de corrupción que le abrieron.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Le creyeron más a lo que dijeron el presidente Kicillof, Eduardo Valdés y Grimson, entre otros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que dice lo que Alberto le dice.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El drama es que siempre el hombre propone, pero Cristina dispone.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y está claro que Cristina Fernández de Kirchner quiere avanzar con la ley contra el odio, como en el chavismo y con la nueva Corte Suprema.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque no le dan los números en el Congreso y porque no tiene el acompañamiento social suficiente.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}