{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya compraron el buzón del Alberto Fernández estadista que iba a contener al chavismo de Cristina Fernández de Kirchner, o el humo del Sergio Massa brillante y pro-mercado.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo se puede considerar moderado alguien que se define como un soldado de Cristina Fernández de Kirchner y es uno de los comandantes de La Cámpora?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Alguien recuerda, aunque sea un mínimo cuestionamiento a la corrupción y al autoritarismo de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Quién escuchó a este presunto moderado Wado de Pedro disentir con el prepo y el copamiento del Estado con militancia que hizo Máximo Kirchner?",
      "entidades_detectadas": [
        "máximo",
        "estado"
      ]
    },
    {
      "frase": "Sí, podría ser canciller de Nicolás Maduro o de Miguel Díaz-Canel, porque el chavismo venezolano y el castrismo cubano son los modelos que admira y que defiende Wado de Pedro, pese a que son terribles dictaduras.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Paremos con esa pavada de confundir las formas, que pueden ser amables, con el fondo, cuyo objetivo es lograr la impunidad de Cristina Fernández de Kirchner, voltear la Corte Suprema y controlar y censurar los contenidos de los medios de comunicación.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y en las pruebas me remito: mire, primero, Wado de Pedro fue el que le presentó la renuncia por los diarios a Alberto Fernández y encabezó esa suerte de golpe palaciego que finalmente fracasó.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Nunca más el presidente decorativo de la nación volvió a llamarlo \"Wadito\", como le decía.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Su prédica respecto a la condena a seis años de prisión por corrupción de Cristina Fernández de Kirchner repite la misma falacia de la \"Lófer\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dijo que el tribunal que condenó a Cristina ya tenía la sentencia escrita hace rato.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el caso de las recontras, reelecciones inconstitucionales, dijo Wado de Pedro, ya proscribieron a Cristina Fernández de Kirchner y ahora quieren proscribir el voto de los tucumanos y los sanjuaninos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Repitió la falsedad de Cristina Fernández de Kirchner sobre que Horacio Rosatti y Carlos Rosenkrantz aceptaron ser designados por un decreto de Mauricio Macri.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es verdad que una vez, en Expoagro, Wado de Pedro sonrió sentado al lado de un directivo de Clarín y visitó otra vez al embajador de los Estados Unidos.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Para colmo, explicó que pretende reflotar la ley de medios que Cristina Fernández de Kirchner impuso en 2009.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La verdad, Wado de Pedro, los medios tendremos mucho poder, pero todavía no podemos ni siquiera informarle a los argentinos cuántos millones gana Cristina Fernández de Kirchner con la doble jubilación ilegal y de privilegio que le pagamos todos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero no contento con eso, Wado de Pedro también hizo responsable al periodismo del clima que derivó en el repudiable intento de asesinar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Wado de Pedro debería saber que el periodismo es un gran problema y que el odio político y la grieta la instalaron Néstor Kirchner y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y también debería saber que si alguien volteó gobiernos desde el retorno de la democracia fue el periodismo, tal como lo reconoció la propia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tienen un ejército de 20.000 militantes incrustados en el Estado para que todos paguemos su actividad partidaria y manejan el 50% de las cajas millonarias del Estado.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}