{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El temor al *default* parece haber tenido un efecto balsámico y ordenador, para empezar, en el propio presidente, quien viene sosteniendo la voluntad de acordar con el Fondo Monetario Internacional por quinto día consecutivo; y a pesar de la renuncia de Máximo Kirchner,  como le decía Aníbal Fernández.",
      "entidades_detectadas": [
        "máximo",
        "fondo"
      ]
    },
    {
      "frase": "Máximo Kirchner, seguramente no pensó que en solo 24 horas iba a tener un reemplazante.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Con declaraciones dignas de las que se hacen sobre miembros de la realeza, el nuevo jefe del bloque del Frente de Todos (o ahora el Frente de Algunos), Germán Martínez, se empeñó en rendir pleitesía a Máximo Kirchner, como le dice Morales Solá, porque \"de Máximo aprendo\", afirmó, ya que se trata de alguien que está llamado a tener un rol muy importante en el futuro.",
      "entidades_detectadas": [
        "máximo",
        "morales"
      ]
    },
    {
      "frase": "Acto seguido, el mismo Martínez aseguró que no cree que peligre el acuerdo con el Fondo, al que su admirado Máximo Kirchner le aplicó un rayo paralizador.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El diseño del poder de Cristina Fernández de Kirchner para controlar la consola del gobierno, contradiciendo la jerarquía constitucional para que la vicepresidenta mande al presidente, tiene sus bemoles.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "\"Los dioses son envidiosos\", dirá Cristina Fernández de Kirchner, quien era la campeona del mundo por volver al poder a pesar de un prontuario de causas de corrupción y sin votos, con el artilugio de un Alberto Fernández moderado que negó durante meses ser el títere de la señora hasta que ya no pudo negarlo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández voló anoche hacia el ojo de la tormenta planetaria donde Putin juega al ajedrez con soldados de verdad que se cuentan por miles en la frontera de Ucrania.",
      "entidades_detectadas": [
        "alberto",
        "putin",
        "fernández"
      ]
    },
    {
      "frase": "¿Alguna expresión en el rostro de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no se puede ir como Chacho Álvarez.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}