{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tener el canal, con la cámara al hombro, ponerse el saco, salir al aire, saludar a los compañeros… aquí hay que armar un estudio en el living, es toda una invasión.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Por supuesto, no quiero que la castiguen, quiero que la apoyemos, pero…  Ginés González García y Alberto Fernández deberían dar una conferencia de prensa conjunta para explicar la negociación con Pfizer, que nunca se aclaró.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pensé que un ex montonero era como James Bond o Hemingway, alguien que no teme a nada, pero…  La respuesta del gobierno a Bullrich me dio mucha gracia, y aún más la respuesta de Duggan en Canal K, faltándole el respeto de forma brutal.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Mañana le voy a decir que voy al canal, voy a denunciar esa declaración misógina y xenófoba hacia Bullrich y Nini Taccardi, y en general contra todas las mujeres.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Duggan cada vez es más sospechosa, pero creo que Patricia Bullrich tiene razón, aunque no sé si eligió la forma correcta o tiene pruebas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Esta degradación moral, donde jóvenes como ustedes ven cotidianamente que Cristina Fernández de Kirchner, los jueces, Beraldi, Ginés González García y hasta el mismísimo Alberto Fernández no representan a la patria ni a la República.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "La patria es como un Ferrari, no un destartalado auto de 1962 que siempre fue taxi.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Esta es la Argentina de San Martín, de Mariano Moreno, de Domingo Faustino Sarmiento, no de estos inútiles que dejan a los chicos sin clases.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nuestra patria es la de Moreno, Castelli, San Martín y Sarmiento.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Para que esto pase, Cristina Fernández de Kirchner no puede usar el miedo para manipular.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Está mal que salgan a la plaza a pedir una vacuna, está mal que pidan un golpe de estado, como en la época de Macri, con el helicóptero amarillo pidiendo un golpe de estado y viejos peronistas en Puerto Madero… ¿se acuerdan?",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}