{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tal vez el dato más importante es que el acto de Plaza de Mayo, organizado por Máximo Kirchner y Pablo Moyano, apenas ocupó media plaza y tuvo una modesta respuesta en su convocatoria.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "No llenar la plaza es una apática muestra de la caída en los niveles de representatividad, de gran desilusión por el gobierno nefasto que están desarrollando o de ausencia de liderazgos carismáticos, con excepción de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Máximo Kirchner y Pablo Moyano deberán pensar muy bien cuál fue el motivo del fracaso del acto.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "moyano"
      ]
    },
    {
      "frase": "Ni en el palco ni en el llano se vieron intendentes ni columnas de los distritos del conurbano, y eso que Máximo es el presidente del Partido Justicialista de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "En el escenario del acto de la CGT estaba ocupado por gerontes que hace más de 30 o 40 años que están atornillados a sus sillones de capos de los gremios.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Los oradores solo exigieron más cargos porque ya no quieren estar sometidos al dedo de Cristina y la lapicera de Máximo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No estuvieron presentes ni Sergio Massa ni Cristina Fernández de Kirchner, que ni siquiera envió un video o un tuit al acto de su hijo, ni Alberto Fernández, presidente de la Nación y también presidente del Partido Justicialista.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Esa flexibilidad justicialista, que fue del neoliberalismo de Menem hasta el chavismo de Cristina Fernández de Kirchner, hoy está anquilosada por la sumatoria de fracasos económicos que nos han condenado al 50% de la pobreza y al 100% de inflación anual.",
      "entidades_detectadas": [
        "menem",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hasta ahora, los peronistas clásicos e históricos se arrodillaron ante el altar de Cristina porque era la única que les garantizaba un núcleo duro de votantes a nivel nacional.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero en estos tiempos de cólera, parece que Cristina Fernández de Kirchner apuesta a mantener su propia tropa de fanáticos, aunque cada día sean menos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}