{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy, el primer día, se han escuchado voces claras y pedagógicas sobre el acercamiento con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La oposición quiere que hable Cristina Fernández de Kirchner, claro, porque es una incógnita que debe ser despejada, no necesariamente por el valor intrínseco de su opinión a nivel internacional.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Durante el fin de semana leí las columnas de Ernesto Tenembaum, Eduardo Van der Kooy y Joaquín Morales Solá, entre otros, incluyendo las de mi querido amigo Jorge Fernández Díaz.",
      "entidades_detectadas": [
        "fernández",
        "morales"
      ]
    },
    {
      "frase": "Muchos de ellos plantearon que Alberto Fernández ganó, pero Cristina Fernández de Kirchner está sola.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su visión geopolítica, heredada de la era de Berlín, carece de validez en la actual Rusia de Putin, que practica un capitalismo voraz y neoliberal.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Como dijo Cristina Fernández de Kirchner, el Estado se retira y el mercado se llena de narcotráfico.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández ganó una batalla, pero con el agua al cuello, como le dijo un periodista.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, los mercados perciben que Argentina no muestra voluntad de realizar reformas estructurales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández de Kirchner no parecen haber comprendido cómo hemos llegado hasta aquí.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}