{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy la Argentina tiene tantas peleas y divisiones que se asemeja a un espejo roto en mil pedazos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nadie lo pudo parar, ni sus propios compañeros de la CGT que le tienen pánico.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Moyano tal vez sea en sí mismo una síntesis de lo peor de la Argentina.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Dónde estaban los jefes de la coalición de gobierno mientras Pablo Moyano se sentaba metafóricamente en el sillón de Rivadavia?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "El presidente decorativo de la nación que no para de decir tonterías.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Se alucinó Alberto y describió una Argentina que no existe.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Es imposible que Cristina logre voltear este juicio oral y lograr su impunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Salvo que la desesperación la lleve a empujar al abismo, al mismísimo sistema democrático y al Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Primero, en lograr un indulto de Cristina para **Gabriel Rubinstein**, que sigue preso en el castillo de la reina del Calafate y la Recoleta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Alberto, presidente de la CELAC, recibió a Venezuela y Nicaragua, que junto a Cuba fueron definidos como países democráticos por el hombre de masa en la cancillería.",
      "entidades_detectadas": [
        "venezuela",
        "cuba",
        "presidente"
      ]
    },
    {
      "frase": "Y tampoco en más diarios a su amigo Alberto llamó presidente a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El comandante de la Guardia de Hierro de Cristina no tiene el coraje de ponerle el pecho a las decisiones de su amigo Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Alberto, Cristina, Massa y Máximo se borran como por arte de magia y dejan el espacio para que irrumpa Pablo Moyano y su banda por arte de mafia.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "moyano"
      ]
    },
    {
      "frase": "Pero lo más grave es que convirtieron a la Argentina en una tierra de nadie, sin seguridad y sin liderazgos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Solamente los Pablo Moyano hacen lo que quieren.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}