{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y La Cámpora engañaron a mucha gente cuando se pusieron el disfraz de corderitos patagónicos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Se acuerda cuando prometió que su modelo de país era la Alemania de Angela Merkel?",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Después hizo todo lo posible por transformar a la Argentina en un feudo mezcla de Santa Cruz y Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El príncipe heredero, Máximo Kirchner, tiene el mismo ADN de sus padres y lo colocó como columna vertebral de su guardia de hierro, La Cámpora.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El Cuervo Larroque fue un engranaje clave de aquel día nefasto, casi golpista, cuando piqueteros kirchneristas y de izquierda quisieron lapidar el Congreso con 14 toneladas de piedra.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Apoyan la sublevación de Cristina contra un fallo de la Corte, pero dicen que ahora son respetuosos de las reglas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una editorial del diario La Nación registró que La Cámpora otra vez está fabricando un embuste, un ardid, diría la Corte.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Allí se asegura que los muchachotes camporistas no tienen como objetivo sacar al país de la debacle, sino mantener el control de las cajas del Estado en beneficio propio y someter a la justicia para lograr la impunidad de Cristina.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El texto de fondo del diario los caracteriza como una militancia hueca de consignas setentistas y con voluntarismo en lugar de ideas o planes.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Nación dice que quieren enfrentar al poder económico que su camarilla aún no pudo someter.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Pero lo más grave está en el último párrafo que asegura que esta gente quiere acabar con el Estado de derecho, como lo hicieron Xi Jinping y Vladimir Putin.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es que son los gerentes que manejan a su antojo el 70% del dinero del Estado a través de las cajas más suculentas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todas las encuestas muestran que Cristina, Alberto Fernández, Tolosa Paz y los dirigentes camporistas, empezando por Máximo, tienen un alto nivel de imagen negativa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "También, ayer, nuestro querido amigo y compañero, Demetrio Jorge Fernández Díaz, escribió que la infección populista de la violenta oligarquía peronista propone ideas grises en una sociedad al rojo vivo.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}