{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Su temple y su carisma comunicacional impactaron muy fuerte a la hora de pedir semejante condena para **Cristina Fernández de Kirchner**, dos veces presidenta y actual vicepresidenta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El venerable fiscal **Julio César Strassera** lo dijo por el \"nunca más\" a los golpes de Estado y a las dictaduras militares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el fiscal **Luciani**, con su \"nunca más\" a la mega corrupción de Estado y al enriquecimiento ilícito mafioso, despejó el camino para que los funcionarios gobiernen con la ética de la honestidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El robo del siglo de los **Kirchner** sería material de estudio en las universidades porque está probado que **Cristina** fue la jefa de una asociación ilícita destinada a saquear el Estado desde el gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El \"operativo Limpiemos Todo\" demostró que la organización criminal nació con **Néstor** presidente y murió cuando **Cristina** dejó el poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Luis D'Elía**, quien supo pedir en su momento que fusilaran a **Macri** en plaza pública, directamente planteó un golpe de Estado con extorsiones como cortar rutas y puentes por tiempo indeterminado hasta que caiga la Corte Suprema.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**Luciani** se mantiene fuerte corriendo todas las mañanas, como cuando se destacaba en Banco Nación jugando al rugby.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "No podemos olvidar que la Constitución Nacional, en su artículo 36, iguala los delitos de mega corrupción en el Estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    }
  ]
}