{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Uno de los artículos del proyecto habilita al presidente para ascender a suboficiales a oficiales, pasando por encima de la Junta de Calificaciones y sus superiores jerárquicos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miguel Ángel Pichetto, Juan Carlos Blumberg y Eugenio Burzaco advirtieron que esa reforma abría la puerta a una eventual \"chavización\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Todavía la Cancillería Argentina no ha emitido una palabra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, en la Venezuela chavista, se están realizando ejercicios militares con drones artillados de última generación en forma conjunta Irán y Rusia.",
      "entidades_detectadas": [
        "irán",
        "venezuela"
      ]
    },
    {
      "frase": "Hoy el diario La Nación recuerda en su editorial que se cumplen 16 años de un escándalo sin condenas en el caso de la valija de Antonini Wilson.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Fue el hallazgo en la aduana de una maleta con 800.000 dólares que, según algunos participantes del vuelo que llegó desde Caracas, eran un aporte para la campaña de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Fue apenas la punta del iceberg de la embajada paralela que se armó entre Hugo Chávez y Néstor Kirchner, quienes realizaron maniobras de corrupción por millones de dólares.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Claudio Uberti era el funcionario de confianza de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Confesó que Néstor cobró una coima que llegó por vía aérea en billetes verdes.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Esta semana, Hugo \"el Pollo\" Carvajal fue extraditado desde España a Estados Unidos.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Deberían preocuparse Cristina Fernández de Kirchner, Julio De Vido y su ultraderechista, el \"Vasco\" Olazagasti.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Elisa Trotta, defensora de la libertad y la democracia en Venezuela y en la región, hace tiempo dijo sobre Laborde que es una vergüenza su defensa a un régimen responsable de muertes, torturas y desapariciones forzadas.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Nos da vergüenza ajena que siempre el gobierno de Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa se ponga del lado de un régimen antidemocrático donde los presos políticos son torturados diariamente.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Le pidió ayuda para recuperar la aeronave a lo que llamó la \"Argentina peronista\", como si el presidente y la vicepresidenta fueran macristas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No sé qué pretende Maduro, que los piqueteros chavistas de Argentina se suban al avión que está retenido en Ezeiza y despeguen hacia Caracas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Les recuerdo que la justicia argentina ya dio el visto bueno para que ese avión sea decomisado a los Estados Unidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este energúmeno de Maduro tiene poca consistencia intelectual, pero el que aporta la materia gris y la mayor crueldad se llama Diosdado Cabello.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Ambos caracterizaron como \"secuestro\" por parte de Argentina del avión y su tripulación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Castigó a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dijo que no había ninguna diferencia entre Alberto Fernández y Mauricio Macri y denunció que durante su gobierno se activó el juicio a Cristina Fernández de Kirchner y, como si esto fuera poco, pidió la libertad de una delincuente como Milagro Sala.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cabello dijo que Alberto Fernández recibe y ejecuta órdenes del \"imperialismo\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Se olvida que fue su amada Cristina Fernández de Kirchner quien lo eligió para encabezar la fórmula presidencial.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Los muchachos chavistas no tienen división de poderes ni Estado de Derecho en su país y creen que así debe ser en todos lados, como en Cuba, Nicaragua o Irán.",
      "entidades_detectadas": [
        "nicaragua",
        "estado"
      ]
    },
    {
      "frase": "En Argentina sí avanzó mucho el autoritarismo chavista, pero por ahora eso no se hace.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}