{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Escuchen esto: rechazo total a las estupideces que se dijeron hoy sobre México y Brasil.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Hay que aclarar algunas cosas: nadie quiere ser comunista;  esa es una idea que se le atribuye a Cristina Fernández de Kirchner y a quienes la rodean.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie está en contra de Israel;  esa es una idea que se le atribuye a Cristina Fernández de Kirchner y a quienes la rodean.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie quiere ser amigo de China y Putin; a nadie le importa, son ideas de gente poco informada.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Por lo tanto, un beso grande a la comunidad brasileña y mexicana, y un libro para Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy escuché que se habló todo el día sobre las declaraciones inapropiadas de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cuando recibamos al presidente de España, nuestra madre patria,  deberíamos, por lo menos, pedir a los encargados de protocolo que coloquen las banderas correctamente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con respecto a lo que dijo el presidente de la Sociedad Rural, es una barbaridad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Durante el gobierno de Macri sufrí mucho.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora Alberto Fernández parece haberse apropiado del INADI y del Código Penal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Quedamos mal con España, Brasil, México e Israel.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Basta, Alberto Fernández, basta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero hemos visto mucho…  En Argentina, decimos “boludo” con cariño, pero afuera…  Hablando de eso, creo que el presidente es como el tipo del bar que decía que los mexicanos vienen de los indios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El país no es de Cristina Fernández de Kirchner, ni de Alberto Fernández, ni de Máximo Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández"
      ]
    }
  ]
}