{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy está con nosotros Carlito, en lugar de Javier Díaz.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, “vamos por todo”, dijo Cristina Fernández de Kirchner, y vinieron por todo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O sea, no dicen “Argentina va hacia Venezuela”, dicen “Cuba, Venezuela y Argentina”.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Con un presidente que nos desampara con la cantidad de ambigüedades.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Digo, no me importa, me puedo ir a vacunar a Miami si tengo ganas.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Donde tenés la pelotudez que dijo Axel Kicillof hoy, del 53% de la media hay 53%.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Donde tenés un presidente que, en cambio de decir: “Mire, muchacho, aunque esto me cueste la presidencia o el cargo igual, porque la educación es primero”, te dice: “Espero que lleguemos a la educación”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina está revolcada en la mierda, está inmoralizada, con un gobierno de amorales, inútiles e ineficientes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces decimos: “No, va a haber la argentina, vas a ver…” Chicos, puede ser que la Argentina esté, pero mientras tanto los argentinos se están cagando muriendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El “Chino” Sanini dándole órdenes a la justicia, Roberto Baradel manejando las clases de los chicos, Juan Grabois, tercero en línea de su decisión, amenazándonos con el dedo sobre lo que tenemos que hacer, y Alberto Fernández cada tanto, muy de vez en cuando, hace sus 18 minutitos diciendo sandeses, como por ejemplo, lo de los chicos discapacitados o los médicos, cosas que después vuelven a tapar diciéndole: “Y a los médicos que los quiero tanto, les voy a dar $6500”.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Porque si voy a decir “Cristina Kirchner robó más que presos”, pero ella está libre, y viviendo en plena Recoleta.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ya nadie se ríe en la Argentina, ya nadie sonríe, ya nadie festeja un chiste, y todos vivimos mirando para atrás a ver si Sergio Massa, Cristina Kirchner, Máximo Kirchner, o alguno de ellos se molesta por lo que dijiste.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Todavía hay una posibilidad: el presidente aprende a pedir perdón.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}