{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para el justicialismo, que tiene pánico al llano y a quedarse sin los \"curros\" del poder, Massa es el menos malo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero para gran parte de la sociedad en general, Massa es el peor de todos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El presidente decorativo de la nación, **Alberto Fernández**, dijo que quiere que se quede hasta el final, que es un engranaje importante y que quiere que sea su sucesor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La propia **Cristina Fernández de Kirchner** ya hizo tres actos con Massa, repitiendo el esquema de \"Massa al gobierno, Cristina al poder\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es el mismo mecanismo de \"títere\" que fracasó con Alberto y que produjo un gobierno que rompió todo y se transformó en el peor desde el regreso de la democracia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los apoyos de Alberto y Cristina son verdaderas mochilas de piedras, abrazos del oso, pero hoy se conoció algo peor: la alegría por lo que está haciendo Massa con el Fondo Monetario, que \"prestó\" el delincuente condenado por corrupto, **Amado Boudou**.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "**Agustín Rossi**, su compañero de fórmula, es alguien que recibe el rechazo serial de sus propios comprovincianos una y otra vez y que en su momento dijo que Massa y **Mauricio Macri** eran lo peor de la derecha.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En las elecciones presidenciales pasadas, **Juan Schiaretti** estuvo cerca de Massa, pero hoy el gobernador de Córdoba fue letal.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Los piquetes del ala \"montonera\" del gobierno están liquidando el turismo en Jujuy y quebrando a pymes de hoteles y hosterías.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "El apoyo de la CGT de esta tarde, con promesa de acto incluido y todo, es lo más insólito.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Hace poco, muy suelto de cuerpo, dijo que Sergio Massa es el que mejor representa a su movimiento para ir a las elecciones.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esto no pasó nunca, tocamos fondo, hasta Cristina lo reconoció.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La CGT fue, es y será una corporación más de la gran corporación oligárquica en la que se ha convertido el peronismo, secuestrado por el cristinismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}