{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El colmo del ridículo fue insistir en la persecución a **Cristina Fernández de Kirchner** y en que estos jueces han creado la grieta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Todo el mundo sabe que a Cristina la persigue el código penal y las leyes que violó y que fue condenada por corrupta con todas las garantías y toneladas de pruebas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es una delincuente de Estado y la grieta es una creación absoluta del matrimonio **Kirchner**, que inoculó odio político en una sociedad donde el odio no existía.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De todos modos, lo que diga o haga Alberto Fernández no le importa a nadie.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina lo vació de poder y lo convirtió en un espantapájaros, en el presidente decorativo de la nación.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pero el ataque permanente de Cristina y sus talibanes contra la Corte Suprema de Justicia sí tiene una extrema gravedad institucional y debe encender todas las alarmas porque van a fondo con sus embates golpistas y todavía tienen un gran poder de daño.",
      "entidades_detectadas": [
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "La columna vertebral de esa violación permanente de la división de poderes es una frase que Cristina repitió varias veces y acabamos de escuchar: \"Están sentados ahí de por vida por una rémora monárquica\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Justo, la reina Cristina I del Calafate y la Recoleta habla de monarquía y se queja de esos cargos que son eternos y los llama dispositivos de control de la voluntad popular.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso Cristina, cada vez más descaradamente, desnuda su admiración por las autocracias y dictaduras como la China o Cubana.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Cristina habló a través de sus voceros habituales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El de más alta responsabilidad institucional es el ministro del Interior, **Wado de Pedro**, que ni siquiera le dirige la palabra al presidente ausente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese intento de tirar abajo el sistema democrático tiene que ver con dos cuestiones: con la desesperada búsqueda de impunidad de Cristina y con algún atajo autoritario para evitar la peor derrota electoral de la historia del peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entre las mentiras, De Pedro, que fue vendido y comprado por muchos empresarios como un dirigente moderado y razonable de **La Cámpora**, dijo que la Corte ya proscribió a Cristina y ahora quiere proscribir el voto de los tucumanos y los sanjuaninos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Otra vez con este verso infame de la proscripción a Cristina que no existe.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De Pedro marcó el camino por orden de Cristina, pero **Andrés \"Cuervo\" Larroque**, el otro teniente cristinista, cometió el sincericidio de decir que si el peronismo no gana las elecciones siempre, la Argentina está condenada a la disolución nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy lo repitió Alberto que ya no sabe cómo humillarse más ante su jefa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina no se rinde.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina está desesperada porque es consciente de que el tiempo político se le está terminando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ojalá que la República Argentina no se transforme en República Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}