{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de Alberto Fernández no escatima en gastos a la hora de buscar la impunidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Con el dinero de todos los argentinos, el gobierno montó un grosero show internacional para defender a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hablo del tercer foro mundial de los derechos humanos y de la reunión del Grupo de Puebla, que respaldarán a Cristina Fernández de Kirchner frente a lo que ellos denominan persecución.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sus argumentos falaces son los mismos de Cristina Fernández de Kirchner y de otros delincuentes condenados por la justicia por hechos de corrupción.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A Cristina Fernández de Kirchner no la persiguen por sus ideas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no está proscripta y puede presentarse como candidata en las próximas elecciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La exmandataria fue condenada a seis años de prisión por corrupción, por haber robado millones de dólares del Estado para enriquecer a Lázaro Báez, su amigo, cómplice, empleado y testaferro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por eso digo que son los derechos inhumanos de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque profanan el sagrado concepto de los derechos humanos, justificando las violaciones que existen en Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Van a participar personajes nefastos como Rafael Correa, corrupto como Cristina Fernández de Kirchner y prófugo de la justicia de Ecuador, justo en el momento en que ese país expulsó al embajador argentino por ser cómplice de la huida de una de las ministras de Correa, quien también fue condenada por corrupción.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Aportarán sus falsedades autocráticas varios responsables de mirar para otro lado frente al juzgamiento que Nicolás Maduro somete a su pueblo.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Los propagandistas de ese infierno presuntamente socialista son José Luis Rodríguez Zapatero, exministro de España; castristas de toda la vida como Atilio Borón; izquierdistas tardíos como Eugenio Zaffaroni; autoritarios como Evo Morales, que violó la Constitución de Bolivia, y Ernesto Samper Pizano, el expresidente de Colombia, colaborador permanente de estos fascistas de izquierda.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Estamos cumpliendo 40 años de democracia y, además de cooptar a los organismos de derechos humanos y ponerles camiseta partidaria, el kirchnerismo los utiliza de escudo para proteger a dirigentes que han liderado asociaciones ilícitas para saquear el Estado, como Cristina Fernández de Kirchner, por ejemplo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Michelle Bachelet, José Mujica y el fallecido Tabaré Vázquez, mientras vivió, fueron representantes de ideas socialistas, y nadie los persiguió por una sencilla razón: no robaron, no estafaron, no se volvieron millonarios de la noche a la mañana, fueron honrados, todo lo contrario de Cristina Fernández de Kirchner y su cártel de los pingüinos millonarios enriquecidos ilegalmente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y tercero, porque quiebran un activo histórico de este país que ganó Raúl Alfonsín con el Juicio a las Juntas y el Nunca Más.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Cuba, Venezuela y Nicaragua no permiten una democracia plena porque intimidan al pueblo con los militares uniformados que reprimen al pueblo.",
      "entidades_detectadas": [
        "nicaragua",
        "venezuela"
      ]
    },
    {
      "frase": "La Corte Penal Internacional, la misma que acaba de librar órdenes de captura para el criminal de guerra, Vladímir Putin, calificó como crímenes de lesa humanidad los que se cometieron en la Venezuela de Maduro.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Incluso el papa Francisco calificó ese régimen como dictadura grosera.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Por eso, el himno de los jóvenes de la libertad cubana se llama Patria y Vida.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero cuando ellos llegan al gobierno, como Cristina Fernández de Kirchner, defienden a los corruptos y a los derechos inhumanos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Patria y Vida.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}