{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Larreta y Juan Manuel Urtubey son amigos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Patricia Bullrich mandó un piquete a la reunión, que baje un cambio.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El lado oscuro de Mauricio Macri quiere que pierda Juntos por el Cambio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Deje de mentir, señora, Macri la superó a usted política y espiritualmente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No iría a Jujuy a decir que hay que sumar a Milagro Sala.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "No se puede dinamitar la convivencia pacífica dentro de la coalición al introducir una granada de fragmentación, como es la propuesta de Rodríguez Larreta de sumar a Juan Schiaretti.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Curiosamente, Larreta ofrece como virtud la previsibilidad y la planificación.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "En el PRO, Larreta quiere meter a Schiaretti porque cree que la suma de dirigentes y espacios debe hacerse ahora.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Patricia Bullrich cree lo contrario: que hay que ampliar las bases de sustentación para gobernar o para la segunda vuelta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En el PRO se produjo la rebelión de los cordobeses, que están preparados para derrotar al peronismo cordobés.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Esto muestra la grieta que hay en el PRO a nivel nacional y a nivel provincial.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Su presidente, Gerardo Morales, y el jefe de la línea interna Evolución, Martín Lousteau, están en línea con Larreta, pero los poderosos radicalismos de Córdoba y de Mendoza, entre otros, se manifestaron en contra.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En la Coalición Cívica, el personalismo extremo y las declaraciones sin filtro de Elisa Carrió complican las relaciones con todos.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Hay por lo menos dos grandes sectores en Juntos por el Cambio: los que apuestan con Larreta a la moderación y a los acuerdos con grandes sectores del sistema tradicional, y los que, como Patricia Bullrich, creen que es necesario un corte brutal con el pasado para romper con las corporaciones de la política, sindicales y de los privilegios.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}