{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque a Miami no puede ser...",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Hay mucha gente de Cambiemos enojada.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Porque dentro de Cambiemos está Ocaña.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Ya me había dicho Alberto que cuando Mao Zedong le escribía a Perón siempre le ponía a tener cuidado con Cafiero.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo vengo de una Argentina donde el obrero era digno, donde el tipo que elaboraba era digno, donde Pergamino tenía Nam de Pergamino y ahí, ¿sabés qué hacían?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es el mejor país del mundo, a los que Menem era peronista, Néstor era peronista, Cristina peronista, Alberto peronista, Isabelita peronista, López Rega peronista.",
      "entidades_detectadas": [
        "alberto",
        "menem",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Yo me acuerdo que ibas por la avenida Corrientes y podías dejar el auto porque no te robaba nadie nada.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Pero es verdad que la Argentina es un país maravilloso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Banco Nación no estaba, no estaban los amigos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y es más, te digo que en el Banco Nación había lingotes de oro tirados en el piso hasta que llegó Perón, el amigo de tu abuelo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "En la época de un gran presidente como Frondizi vinieron gigantes, hipermercados, estos parecían todos unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si no hubiesen estado ustedes, esto sería un vergel.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Por qué te crees que no nos fuimos a Miami como quiere alguno?",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Antes éramos todos argentinos y sonábamos a Belgrano, San Martín, a Sarmiento, no a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "No, no, la Argentina es bárbara.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina está llena de gauchos, de hombres de fe.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero no tendrías que decir a los chicos del colegio que la Argentina es un país de mierda, de mentir.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que decimos algunos periodistas es que Alberto Fernández, Cristina, vos y toda la cría lo están haciendo mierda.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y a los ricos les chupan ustedes un huevo porque agarran todo y se van a Miami a blanquear guita.",
      "entidades_detectadas": [
        "miami"
      ]
    }
  ]
}