{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "K, había uno de Macri y otro de Kicillof.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es muy probable que vengan por la cabeza de algunos periodistas que estamos en contra de los K, y que hemos estado sistemáticamente, que seguiremos estando, no del peronismo, sí de lo K.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es verdad que a lo mejor nos termina refugiando Alberto Fernández contra el dedo inquisidor de Cristina, que dice, ¿hay cejos de putas a Cabello?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pero la libertad de expresión es un bien adquirido y fijate vos que no me la dio ni Macri ni me la dio Cristina, me la gané rompiéndomela para que gane el fonkín.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y saben qué, si usted que está mirando del otro lado le crecen un poquito los huevos, no le va a preocupar ni Alberto ni Macri, porque realmente cuando vos tenés autoridad y cuando confías en vos y tenés autosuficiencia en la vida con tus hijos, con tu jefe, no necesitarás saber si a Alberto le va bien o Macri le va bien, se va bien a vos, y ahí nomás le decís, y a vos también te aviso, al presidente, pero si sos un cobarde, un cagón, un gallina que andás por la vida y decís, \"Piche, lo que dijo bien ya que lo prohibieron\", \"Piche, lo que dijo Gonzafini que van a volver\", \"Piche, lo que dicen que van a hacer a Conadep\", pero acojonate, boludo.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "No hay que dejar crecer a los dictadores, en Venezuela se les fue de las manos, en Cuba se les fue de las manos, pero que no se nos vaya de las manos en la Argentina, pero los dictadores no son los pendejos que te hacen la vez de la victoria, los dictadores son los que dicen, \"Piche, cómo están, andan por todos lados\", no podemos tener un país tan cagón, y no me pidan a mí que me cuide, cuídense ustedes, cuídense ustedes y cuiden los fusiles de la trinchera que somos los perdedores que hablamos, por eso después ese talín que los vuelve locos, los lleva a discutir boludeces y se sientan 24 en un programa, y discuten de la libertad y la no libertad, y yo que estudié en la academia y a mí la libertad, y yo la libertad que tuve con Cristina, pero que sos un pajarito boludo que te dejan volar dentro de la habitación, sos un hombre que todo el mundo es tuyo, mirá, hay tres espacios: el tuyo con vos, el tuyo con el otro, y el tuyo con el otro y el universo, aprendé que hay un universo, empieza a vivir con pelotas y que no te marees, y tampoco te creas todo lo que te dice esa luz roja, porque con tal de vernos en esa luz roja, y yo también, porque seguramente vos en tu casa mientras tu mujer está enamorada de mí, vos le decías ese pelotudo, mirá la boludez que dice, no, no son boludeces, cómo están enamoradas de mí, no son boludeces, en la realidad acojonate, ¿cuántos años hace que no te acojonás?",
      "entidades_detectadas": [
        "venezuela",
        "cuba"
      ]
    },
    {
      "frase": "Yo luché con Alfonsín y su radicalismo por la libertad de expresión, y el primer programa que hice acá, dije, lucho, vengo a pelear por la libertad de expresión hasta que me saquen, porque quiero enseñarle a los pibes, y a los viejos, y a la clase media, a la clase alta, que no tiene sentido la guita si no tenés los cojones bien puestos, entonces seamos libres, que lo de paz no importa nada.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}