{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa producen estupor, inquietud y pánico porque todavía tienen mucho tiempo para destruir todo lo que se les ponga por delante.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa no tienen nada que ver.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En toda la gestión, Alberto Fernández acumula un 352% de inflación.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En el mismo período, Mauricio Macri tuvo 167%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto Fernández, como se ve con los números, tiene más del doble de inflación que el \"diablo\" al que tanto fustigan.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En estas últimas horas vimos situaciones casi de guerra civil con vecinos haciendo justicia por mano propia, insultando a la policía, rompiendo comisarías y además agrediendo verbalmente a Sergio Berni mientras exigían su presencia.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Llevan a nuestra bendita Argentina a ser los mejores amigos de los mayores dictadores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La última payasada del nacional populismo chavista que los mueve fue ser cómplice de la huida de una delincuente de la Embajada Argentina en Ecuador.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Condenada por corrupción y ex ministra de Rafael Correa, María de los Ángeles Duarte se escapó a Venezuela en un aguantadero de los malandras de todos los colores.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Ecuador expulsó al Embajador Argentino y Argentina expulsó al Embajador de Ecuador.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El ladrón y feudalismo que encarnaron en la Argentina se repite en varias provincias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Gildo Insfrán en Formosa es el máximo ejemplo, pero ahora un tiranozuelo como Ricardo Quintela en La Rioja se da el lujo de proponer censurar a La Nación Más y a otros medios independientes, y de decirle a una maestra que protestaba porque gana una miseria: \"Andá a trabajar, vaga de mierda\".",
      "entidades_detectadas": [
        "formosa",
        "máximo",
        "nación"
      ]
    },
    {
      "frase": "Ni Alberto Fernández, ni Cristina Fernández de Kirchner, ni Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Aníbal Fernández recién ahora descubrió lo nefasta que es la dupla Cristina Kirchner-Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}