{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero hay varias degradaciones que consolidaron lo peor de la sociedad: la vagancia y el combate al mérito, la mega corrupción de Estado como parte de la militancia, el chavismo autoritario contra la justicia y los medios, y la simpatía por todo tipo de delincuentes y victimarios, con su consecuente búsqueda de impunidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El caso más flagrante es el de Cristina Fernández de Kirchner, la jefa de la cleptocracia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Máximo Padilla, el valiente empresario naviero que lo denunció, ahora tiene miedo porque este mafioso está en la calle y, porque, aunque usted no lo crea, la prefectura le sacó la custodia que tuvo durante tres años por la cantidad de amenazas que sufrió.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Tiene una lámina en la mano con una bendición del Papa Francisco y el libro de Cristina en la otra mano, y una remera celeste y blanca que dice: \"Cristina 2019, libertad a los presos políticos, Macri y Vidal igual a mentir y pobreza\".",
      "entidades_detectadas": [
        "vidal",
        "macri",
        "francisco",
        "cristina"
      ]
    },
    {
      "frase": "Hay denuncias serias que lo involucran incluso en la exportación de drogas por agua hacia México y España.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Luego se hizo fervorosamente menemista, dualista, kirchnerista, y, como si esto fuera poco, la ex presidenta Cristina Fernández de Kirchner lo definió como su gremialista favorito.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este soldado de Cristina se comportaba como un patrón del mal, como el dueño y señor del puerto.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}