{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No hay muchos antecedentes de que los aspirantes a candidatos a presidente sean piezas claves de un gobierno con un fracaso estrepitoso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sergio Massa y Wado de Pedro son los candidatos paridos por la hecatombe y el derrumbe de este cuarto gobierno kirchnerista.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Bueno, primero quiero decir que los grandes responsables de este mamarracho indigno del oficialismo son Cristina Fernández, Alberto Fernández y Massa.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "\"Volvimos mejores\", decían, y dejan una Argentina rota en mil pedazos en todos los planos, con mucha más pobreza, con mucha más inflación, con mucha más inseguridad y con una deuda multiplicada hasta el infinito.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto se dio cuenta a tiempo y, para evitar el papelón histórico, anunció que no iba a ir por la reelección.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina se cansó de decir que no va a ser candidata a nada, que no se hagan los rulos y que ya dio todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El tercero en cuestión fue y es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Esa tradición, que finalmente derivó en traición fundacional, terminó por convertir la palabra de Massa en humo y su credibilidad en una hoja al viento.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Audaz y Vivillo, como se autopercibe, Massa aceptó ser ministro de economía, una apuesta de la timba que jugó con el futuro de los argentinos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, si resuelvo este despelote económico, soy candidato a presidente y gano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo premian a Massa por las barbaridades que hizo, o mejor dicho, no tienen muchos candidatos mejores porque Cristina en su verticalismo autoritario se dedicó a evitar que surgiera algún dirigente nuevo que fuera atractivo para el electorado.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Es lo que le pasó a cientos de dirigentes, para empezar, el propio Alberto, Aníbal Fernández, Daniel Scioli y Agustín Rossi, entre otros.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Resulta increíble que el ministro de Economía de este gobierno tal vez haga campaña a presidente prometiendo hacer cosas buenas que hasta ahora no las hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero Wado es uno de los principales ministros y, como la \"materia gris\" de La Cámpora que es, tiene acceso con el máximo príncipe heredero a montañas de dinero de las principales cajas que manejan.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Lo concreto es que una candidatura a presidente de Wado sería afrontar el riesgo de terminar terceros, de quedar afuera de la segunda vuelta y de llevar el peronismo a la peor elección de su historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina lo valora porque es el hijo de una generación diezmada, como ella dijo, por ser hijo de desaparecido.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Se imagina usted este país gobernado por Sergio Massa o por Wado de Pedro?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Bueno, sería muy parecido a este gobierno que integran Sergio Massa y Wado de Pedro.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}