{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No es que Macri haya hecho todo bien, pero ¿quiénes son los que lo critican?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Recientemente, Lázaro Báez realizó una defensa en la que intentó involucrar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces pensé: Menem fue un desastre, pero Macri fue peor.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "No sé si toda esta pelea se centra en la impunidad de Cristina Fernández de Kirchner, o si la campaña está diseñada para evitar su encarcelamiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Veo a Alberto Fernández desesperado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay una lectura simplista de la realidad: Alberto y Cristina, sea como sea que se le quiera llamar a la dupla, están jugando con fuego y podrían sufrir las consecuencias.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner goza de mucha impunidad y, aun así, se lanzaron a esta aventura arriesgada.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todos sabemos que las negociaciones con el Fondo Monetario Internacional son difíciles.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Alberto Fernández sabe que deben pagar, y que sus acciones (el acuerdo con Irán, la situación en Venezuela) han generado un rechazo internacional.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No lo digo para criticar a Alberto Fernández, sino para ser realista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La herencia que recibió Alberto Fernández no es de tres años y medio, sino de doce años de corrupción.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El principal problema de Argentina no es el hambre o la falta de recursos, sino la lucha interna por el poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}