{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner fusiló al tribunal que la juzga, los acusó, como acabamos de escuchar, de ser un pelotón de fusilamiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, el nivel de cinismo e hipocresía de Cristina superó todos los límites.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, Cristina no respondió jamás con pruebas a ninguna de las serias acusaciones y, encima, argumentó sobre otros temas que no tienen nada que ver con el juicio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La asociación ilícita es la imputación hacia algunos de los integrantes del cártel de los pingüinos millonarios, cuya jefatura ejerció primero Néstor Kirchner y luego Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A esta altura, creo que Cristina padece de *bovarismo*.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el colmo de su autoengaño, acusó a los fiscales de seguir un guion de Clarín y La Nación y dijo que esos diarios no dijeron nada durante la dictadura.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Bueno, se metió en su propio barro porque ni ella ni Néstor Kirchner dijeron una palabra sobre la violación de los derechos humanos durante la dictadura y tampoco en democracia.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina se tiró un tiro en los pies cuando habló de los *hábeas corpus* de aquella época.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pocos rechazaron tantos *hábeas corpus* como Eugenio Zaffaroni, que es el mentor judicial de Cristina y el estudio jurídico que ella integraba con su marido jamás, jamás presentó uno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dijo una sola verdad cuando manifestó que otros habían cometido delitos, pero que “la ladrona y la chorra soy yo”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Insiste con su teoría, Cristina floja de papeles, de que el partido judicial ahora reemplazó el rol del partido militar a la hora de perseguir a los dirigentes populares y condicionar la democracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina dijo que cuando las sociedades advierten estas trampas, eclosionan las instituciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tuvo Cristina palabras elegidas para fustigar la figura de asociación ilícita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo cierto es que la acusación de los fiscales Diego Luciani y Sergio Mola se hizo con tres toneladas de pruebas irrefutables, con rigurosidad técnica y con un coraje a prueba de balas.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Otro fiscal valiente, Carlos de Tomasi, no anduvo con vueltas y expresó en ese momento su preocupación por la seguridad de Luciani.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Su temperamento, su carisma comunicacional impactaron muy fuerte a la hora de pedir semejante condena para Cristina Fernández de Kirchner, dos veces presidenta y actual vice.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}