{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo, si tuviera la faja de Cafierito, ya que estoy en México haciendo novelas, voy a estar acá mirando.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Había una cámara fuera del cine.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Entonces viene Alberto y cuenta, dice: \"¿Vos sabés que tenía un chiste bardo?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y si somos machirulos, como dice Cristina, somos igual que Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Porque Néstor también era machirulo y miraba el culo como nosotros.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "¿Por qué se agarra COVID una conductora y la mujer no...?",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Ustedes están boludeando con un moco en el Congreso como pelotudos, tratando de pedir una ley fascista que haría que nos caguen la pauta y no le paguen a los canales lo que les corresponde como pauta por cualquier infracción que cometan.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Estamos podridos de la retórica barata, estamos podridos de la payada, estamos podridos de los versos, de las promesas de que vienen o no vienen las vacunas, \"te la pongo o no te la pongo, te la pongo o no te la pongo, no hay aguja, no hay jeringa, viva Cuba\", pero eso hay en la puta que lo parió, el gordo boludo este de Venezuela, Fidel Castro, los de acá que quieren ir para Venezuela y Fidel Castro, déjennos vivir el país.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Porque nos están presionando y oprimiendo y oprimiendo y oprimiendo y quieren ir lo más rápido posible antes que llegue fin de año a Venezuela porque saben que van a perder como perros en las elecciones, porque son los culpables de 85 mil muertos, se rascan las bolas, van a cobrar fortuna en el Congreso y quieren la ley para poner un transexual en cada programa.",
      "entidades_detectadas": [
        "venezuela",
        "congreso"
      ]
    }
  ]
}