{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy Javier tuvo un problema personal.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "No es un tema menor, y no es porque no quiera hablar de Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Justamente el día en que Alberto Fernández se casa allá, se pone los anillos con Venezuela, anda a los besos con Venezuela, y le pegan a la comunidad judía y están a favor de los extremistas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Le daban judíos de los campos de concentración para que él los haga trabajar en su fábrica de cacerolas, y él les conseguía… Bueno, la lista de Kirchner es: si vos te afiliás, sos obsecuente y te sometés al kirchnerismo, te pueden dar mil cuotas para la FIP, te pueden dar un curro para ser intermediario en una compra de vacunas, de barbijos, de alcohol en gel, te pueden dar alguna consejería, te pueden vacunar antes que el resto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, los muy pobres buscan el plan y bailan cuando baila Cristina Fernández de Kirchner, y los muy ricos dicen: \"Yo tengo que decirle que no me toque el cubo\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Yo no sé adónde vamos a ir a parar realmente, pero lo que no sabe Alberto Fernández es que la gente se está pudriendo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay algo que los tuiteros de Cristina Fernández de Kirchner, los trolls que están quejándose porque no hay guita… y ya se acabó, viste.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y en dos… a Jorge Jauregui, Javier \"El Checopar\", Viviana Canosa y Cristina Pérez y otros.",
      "entidades_detectadas": [
        "javier",
        "cristina"
      ]
    },
    {
      "frase": "Ni Viviana Canosa, ni Cristina Pérez, ni Jauregui… ninguno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que sí es cierto es que publican esto para generar la antipatía de la gente que lo lee, porque están desesperados porque nadie les cree nada y porque parece que Jorge Jauregui, Viviana Canosa, Javier \"El Checopar\", Cristina Pérez… pero periodismo anti-K, anti-K… ¡Los anti-K son ustedes que se robaron las vacunas!",
      "entidades_detectadas": [
        "javier",
        "cristina"
      ]
    },
    {
      "frase": "Pero ustedes tienen que darse cuenta de que si la gente está enojada no es por Javier \"El Checopar\", ni por Jauregui, ni por Viviana Canosa.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y quiero decir también que se reabra la causa Nisman en defensa de Israel, porque todo tiene que ver con todo: el amigo de Delia, Yusef Delia, y que se los investigue.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Para qué, para hacer temblar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mi idea es que Alberto Fernández se quede, que aguante, y dentro de dos años, cuando haya juicios por el tema de la vacuna, juicio por el tema de la carne, juicio por el tema de los robos, juicio por esta inhumanidad… ¡Lo quiero ver a Alberto Fernández y a Cristina Fernández de Kirchner sentados en el banco de los acusados, dando explicaciones!",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}