{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En primer lugar, quiero recordar a Carlos Ávila, quien falleció este fin de semana.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Más tarde, en un McDonald's del barrio de Palermo (creo que era el de Avenida Córdoba y Scalabrini Ortiz), me encontré con mi hijo Leandro.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "¿Por qué no se identifican ni con Alberto Fernández ni con Mauricio Macri?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No voy a alabar a Alberto Fernández hasta ver qué hace.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sigo apoyando a Mauricio Macri porque, a pesar de sus defectos, creo que es más honesto que otras opciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es grave tener corruptos, es peor tener ladrones, pero tener un violador en el Senado es inaceptable.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Todos fueron hipócritas: Raúl Alfonsín, Fernando De la Rúa, Carlos Menem… todos con sus escándalos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Recuerdo la época de Alfonsín y el incidente con Leopoldo… su secretaria sobre la mesa… Marina se llamaba.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "¿Cómo se va a quedar en Miami el tipo acusado si a mí, desgraciadamente, me pasara algo así, renunciaría a mis fueros y me pondría a disposición de la justicia.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Es terrible lo que está pasando, y el Senado sigue dudando.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Mauricio Macri ahora tiene que ir a Tribunales todos los días.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Saludos a Vina y a Javier Díaz.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Cuando murió Néstor Kirchner, apareció una amante que recibía sobres… ¿quieren que les cuente más?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La droga entra a Argentina como Pedro por su casa.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}