{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández, el presidente en funciones de la nación, se ha dejado humillar de tal manera que, en cierto modo, nos ha humillado a todos los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Incluso su amigo Lula, recientemente, se burló de Alberto y le dijo: \"Plata no hay, no te llevas un peso, te vas con las manos vacías\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y se lo dijo en la cara mientras Alberto sonreía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hasta Julio De Vido, el ex funcionario con múltiples denuncias por corrupción y bajo arresto domiciliario, se dio el lujo de burlarse de Alberto, diciendo que Cristina se equivocó al elegir a Alberto, que no hubo autocrítica y que, cuando él estaba en la cárcel, les contaba a los demás presos el papelón que iba a hacer Alberto, a lo que le respondían que exageraba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa es la gravedad institucional, porque Alberto degradó y menospreció ese lugar sagrado que es la presidencia, y en ese camino nos degradó y menospreció a todos nosotros.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los cronistas de la Casa Rosada informaron que el presidente se había enterado por los medios y por la tarde.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es muy triste para cualquier país que un presidente se transforme en un felpudo para ser pisoteado por Cristina Fernández de Kirchner y Sergio Massa, y eso es lo que ocurre.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Carlos Pagni, en su excelente columna, apuntó que el gobierno de Fernández y Massa se ha convertido en un gobierno mendicante, movilizado por la desesperación.",
      "entidades_detectadas": [
        "massa",
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "A esta altura del deterioro argentino, no hay dudas de que Alberto Fernández es el peor presidente de la historia democrática, pero creo que Fernández está batiendo otro récord: nadie fue tan humillado por su propia fuerza política.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El testaferro político de Cristina tuvo que escuchar agravios brutales de dos de sus enemigos íntimos: Sergio Berni y Fernanda Vallejos.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Berni aseguró que, si Néstor Kirchner se levantara de la tumba, sacaría a Alberto a patadas.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Primero, si eso fuera cierto, Néstor se convertiría en un golpista, porque Alberto debe terminar su mandato como corresponde.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Segundo, además de ser algo incomprobable, Berni debería recordar que Alberto fue socio fundador del grupo Calafate y, por una década, integró la mesa chica del kirchnerismo con Néstor y Cristina.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "De hecho, Fernández fue jefe de gabinete de Néstor durante todo su mandato y también de Cristina, hasta que se distanciaron.",
      "entidades_detectadas": [
        "néstor",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Alberto no surgió de la nada, fue un hombre clave en la fundación del kirchnerismo y fue la propia Cristina quien lo designó candidato a presidente mediante un tuit.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Que es verdad que Alberto es un pelele, pero que Néstor y Cristina fueron sus padres políticos.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina no puede decir que no tiene nada que ver, ella lo lanzó como candidato.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Berni expresa gran parte del pensamiento hostil y agresivo de Cristina contra Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Llegó a decir que Alberto no era un muerto político porque seguía molestando, o, en otras palabras, \"el que trajo el borracho que se lo lleve\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Muchos cronistas del poder cuentan que, en la intimidad, Cristina le dice a Alberto \"pelotudo\", igual que a Oscar Parrilli.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "También se burla de Alberto por otras cuestiones vinculadas al sexo, pero en esas profundidades de la intimidad no me meto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pagni también citó a un periodista brasileño que apeló al tango \"Cuesta Abajo\" para graficar el estado del gobierno kirchnerista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O, Alberto y Cristina y Massa, solitarios y ya vencidos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}