{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablo de la derrota cultural de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Los pocos competitivos que tienen son dirigentes chamuscados como **Daniel Scioli**, casi el símbolo del \"felpudismo\", o Sergio Massa, un \"panqueque\" que gira como una perinola y que devaluó para siempre su palabra.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿Por qué Cristina es la única que más o menos puede mover el amperímetro?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Al que asomaba la cabeza, Cristina se la cortaba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De prepo, con plata y las \"polleras\" de Cristina, pusieron al frente del Partido Justicialista de Buenos Aires a un Máximo que no tiene capacidad ni para manejar una unidad básica.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Que Cristina está proscripta, por ejemplo, una mentira grande como la Patagonia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto y Aníbal, allá mismo, dijeron que ella puede competir electoralmente sin problemas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Solamente se escondió para intentar demostrar que este no es su gobierno, pero este es el presidente que ella eligió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todos \"ladris\" progresistas que levantan la bandera roja de Cuba y Venezuela, pero que en la realidad son una banda de mafiosos.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Insultan al Fondo Monetario con Cristina, Máximo y **Emmanuel Álvarez Agis** a la cabeza, pero mandan de cadete a Sergio Massa que mendigue una \"ayudita\" por el amor de Dios.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "máximo",
        "fondo"
      ]
    },
    {
      "frase": "Es de los \"cristinistas\" extremos que fingen ser anti Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Alberto fue uno de los críticos más duros de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio Massa juró en la televisión que nunca más iba a volver al kirchnerismo, que iba a meter presos a todos los corruptos, que iba a barrer a los \"ñoquis\" de la Cámpora.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Más de 25.000 soldados camporistas metieron en el Estado y son kamikazes dispuestos a todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina está condenada y registra que cada día tiene menos poder y está más cerca de la cárcel.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No hay más espacio para los corruptos de Estado ni para los autoritarios.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}