{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque para vivir en la Argentina hay que ser nada más que masoquista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vieron al presidente de España dándole una clase de derecho a nuestro presidente.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "El papelón de un Alberto Fernández que lo miraba al presidente de España mientras le hablaba de la democracia, de la justicia.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "españa"
      ]
    },
    {
      "frase": "Un presidente que hace una semana dijo: \"A mí, los fallos judiciales no me van a asustar\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el tipo la bebe y se siente en condiciones de no poder ser un estadista, de no poder ser todo lo hombre que le hace falta a esa patria para ser conquistada plenamente.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero como la chica está muy enamorada, porque como el pueblo argentino, cuando recién empieza con un presidente está muy enamorado, porque le promete: \"Nos vamos a casar o nos vamos a vivir a una casa al lado del mar, te voy a dar todo lo que vos quieras\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A la patria nuestra, viste que nosotros pasamos de ser los mejores del mundo en el Mundial 78 a mirarnos hoy con Alberto y decir qué vergüenza damos en el mundo.",
      "entidades_detectadas": [
        "alberto",
        "patria"
      ]
    },
    {
      "frase": "Y acá empezaron, sí, viste, \"¿qué querés, hacer negocios con Estados Unidos, el monopolio?, ¿qué te gusta más Estados Unidos que la madre patria Venezuela?, ¿qué ahora, qué somos, qué somos yanqui y todo?, ¿qué te querés hacer el europeo?\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Alberto fue a mostrar la miseria de la Argentina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso es lo que lograron Cristina Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero a veces todo se hace y todo se paga, porque el papelón que hizo el presidente argentino por el mundo dando la vuelta, le hizo dar cuenta a lo mejor de que no tienen complejo de inferioridad, que son inferiores, pero no nosotros, ellos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}