{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo les voy a recomendar un libro que se lo recomendé al presidente y que todavía no lo leyó el presidente de la Cámara de Diputados al respecto.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Relata una crónica histórica, no es una obra literaria, no vale ganar ningún premio Nobel, pero es un libro que relata las experiencias del primer gobierno democrático de 1983, del presidente Raúl Alfonsín y los distintos equipos económicos que lo sucedieron.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Hoy se lo mandé de regalo al presidente para que después la vocera no diga que no le regaló nada por su cumpleaños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al golpe palaciego de Cristina le falta el tiro de gracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La jefa del Estado ya cumplió todas las etapas del operativo de demolición de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Ya utilizó todos los mecanismos a su alcance para erosionar la investidura presidencial y meter a la sociedad argentina en una peligrosa encerrona.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Funcionarios que no funcionan, cartas cargadas de dinamita, el presidente es un mequetrefe y uno ocupa, el cuervo asegurando que cinco amigos le escriben el diario de Hipólito Yrigoyen, Axel Kicillof amenazando porque el que no se quiere pelear debe irse.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "No me quiero ni hablar de la extorsión para expulsar a su gente de confianza del gabinete de Alberto o del atrincheramiento en las cajas millonarias del PAMI, ANSES, YPF, Aerolíneas Argentinas y los ministerios del Interior, Cultura y Justicia, o de las secretarías de Energía, entre otras fuentes de financiamiento de la militancia y de enriquecimiento de la dirigencia.",
      "entidades_detectadas": [
        "alberto",
        "gabinete"
      ]
    },
    {
      "frase": "La aceleración de la movida destituyente se produjo después de que Máximo Kirchner renunció como jefe de su bloque y toda su bancada decidió no apoyar el acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "máximo",
        "fondo",
        "kirchner"
      ]
    },
    {
      "frase": "Pero lo más despreciable humanamente es que Cristina haya utilizado una fecha sagrada de homenaje a los héroes de Malvinas para seguir destilando veneno interno.",
      "entidades_detectadas": [
        "malvinas",
        "cristina"
      ]
    },
    {
      "frase": "Hizo un acto aparte en el Senado y fue un hecho histórico.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Si esa genuflexión fuera cierta, como presidenta Cristina sería la principal culpable de la desocupación, la inflación, la indigencia, la inseguridad, el narcotráfico que tanto nos castigan todos los días, y ni qué hablar de los más de 128 mil muertos por la pandemia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mientras eso ocurría, un baboso Sergio Massa sonreía complacido por estas palabras antidemocráticas.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hay que decir que el diputado provocador y el presidente de la Cámara de Diputados no comen vidrio, y ambos también estuvieron en el acto de Alberto, donde, en otra muestra de su niebla cerebral, cometió otro furcio brutal.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Con un oportunismo enfermizo, Cristina malversó todo el acto por Malvinas para chicanear a Gabriela Cerruti y al propio presidente.",
      "entidades_detectadas": [
        "malvinas",
        "cristina"
      ]
    },
    {
      "frase": "Le dijo que le había hecho un regalo para el cumpleaños de Alberto para que la vocera no dijera que ella era tan mala.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Venganza por la confirmación de que Cristina le clavaba el visto a Alberto y no le contestaba los llamados.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El presente griego que Cristina le mandó es claramente un regalo envenenado, porque el libro cuenta cómo la hiperinflación aceleró la salida del poder anticipada de Raúl Alfonsín.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A esta altura, creo que Cristina odia a Alberto tanto o más que a Macri.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Tal vez porque Alberto lo parió ella como presidente y a Macri, el voto popular.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Actualidad extraordinaria calificó un libro sobre hiperinflación y abandono anticipado del gobierno de un presidente democrático.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Gabriela Cerruti quiso congraciarse con Cristina y La Cámpora y fue a saludar a Máximo a la marcha que hicieron el 24 de marzo.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Pero Cristina tiene un lema implacable: ni olvido ni perdón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El regalo de Cristina es el símbolo de la última etapa demoledora antes del empujón golpista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las únicas víctimas en todo esto son los argentinos, y los principales victimarios son Cristina y Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un escalón abajo, como coautores de la tragedia, están Sergio Massa y Máximo Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "máximo"
      ]
    },
    {
      "frase": "Ellos son los responsables e irresponsables de haber enterrado a la Argentina en un pozo de miseria y descomposición social.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como una mueca del destino, el acto de Alberto tenía como consigna “Malvinas nos une”.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La realidad demostró que ni Malvinas los une.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "No tienen ni siquiera un candidato a presidente competitivo para el año 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como dijo con lucidez Santiago Cafiero, Alberto no es un hombre de palabras, es de palabras.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Cristina es una fabricante de grietas que ahora produjo una en su propio gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No titubea en vaciar de poder a Alberto y en generar un vacío de poder en la Argentina.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}