{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El cruce de hoy entre Hugo Moyano y Mauricio Macri lo certifica.",
      "entidades_detectadas": [
        "macri",
        "moyano"
      ]
    },
    {
      "frase": "Habrán escuchado: el expresidente dijo que Argentina es un país en el que Pablo Moyano aprieta a quien quiere.",
      "entidades_detectadas": [
        "argentina",
        "moyano"
      ]
    },
    {
      "frase": "Macri lo padeció y sabe que la oposición, si gana en 2023, lo va a padecer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri dijo que Moyano vive fuera de la ley y que por eso nadie quiere invertir en este país.",
      "entidades_detectadas": [
        "macri",
        "moyano"
      ]
    },
    {
      "frase": "Recuerdo que Jorge Lanata reveló que la familia Moyano acaba de ser aceptada en el country Abril, uno de los más sofisticados y caros de la Argentina, donde habitan importantes empresarios, y las 312 hectáreas en su momento pertenecían a Higinio Pereira Hiraola.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hugo Moyano dijo ser consciente de que, si Macri o Juntos por el Cambio vuelven al poder, lo primero que van a hacer es intentar meterlo preso.",
      "entidades_detectadas": [
        "macri",
        "moyano"
      ]
    },
    {
      "frase": "El colega Joaquín Morales Solá, en su columna de hoy en el diario La Nación, hizo una radiografía impecable.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Leo textualmente: \"Los Moyano son un problema aparte del país en el presente y en el futuro.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "En Uruguay o en Chile, por ejemplo, los dirigentes sindicales, en su mayoría, son combativos y clasistas en algunos casos, pero viven como dicen y como la mayoría de sus representados, de forma austera.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "No andan en autos de alta gama, como el Audi de 120 mil dólares que exhibió Andrés Rodríguez, el líder del personal civil de la nación.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Cantan la marcha en todos los actos, levantan sus dedos en \"V\", exigen cajas millonarias impuestas en el Estado o en el Congreso, son voraces, eh.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}