{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy Javier tuvo un problema personal.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "No es un tema menor, y no es porque no quiera hablar de Alberto Fernández y Cristina Fernández de Kirchner; ya les voy a dedicar tiempo a ambos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Justamente el día en que Alberto Fernández se casa allá, se puso los anillos con Venezuela y anda a los besos con Venezuela, y le pegan a la comunidad judía y están a favor de los extremistas… y entonces digo: ¡qué mansos que somos!",
      "entidades_detectadas": [
        "venezuela",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y me puse a pensar y saqué esta deducción, que es la “Christi Carr”: si vos, como en todo gobierno fascista… hoy le escribí una nota al “Negrito Oro” para Uruguay que hablaba de la lista de Kirchner.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Schiller no fue un profeta; le daban judíos de los campos de concentración para que él los haga trabajar en su fábrica de cacerolas, y él les conseguía… Bueno, la lista de Kirchner es: si vos te afiliás, sos obsecuente y lacayo del kirchnerismo, te pueden dar mil cuotas para la FIP, te pueden dar un curro para ser intermediario en una compra de vacunas, de barbijos, de alcohol en gel, te pueden dar alguna consejería, te pueden vacunar antes que el resto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, los muy pobres buscan el plan y bailan cuando baila Cristina Fernández de Kirchner, y los muy ricos dicen: “Yo tengo que decirle que no me toquen el culo”.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Yo no sé a dónde vamos a ir a parar realmente, pero lo que no sabe Alberto Fernández es que la gente se está pudriendo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay algo que los tuiteros de Cristina Fernández de Kirchner, los trolls que están quejándose porque no hay guita… y ya se acabó, ¿viste?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y en dos a Jorge Lanata, Baby Etchecopar, Viviana Canosa y Cristina Pérez y otros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, lo que quiero decir es que yo nunca estuve ahí, no sé de qué se trata, ni Viviana Canosa, ni Cristina Pérez, ni Lanata; ninguno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que sí es cierto es que publican esto para generar la antipatía de la gente que lo lee, porque están desesperados porque nadie les cree nada, y porque parece que Jorge Lanata, Viviana Canosa, Baby Etchecopar, Cristina Pérez… pero periodismo antic… antic… los antic son ustedes que se robaron las vacunas, los antic son ustedes que le robaron al pueblo, los antic son ustedes que agarraron un país y no lo saben manejar y lo están haciendo mierda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para que… para que haga temblar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mi idea es que Alberto Fernández se quede, que aguante, y dentro de dos años, cuando haya juicios por esto, por el tema de la vacuna, juicio por el tema de la carne, juicio por el tema de los robos, juicio por esa inhumanidad… ¡lo quiero ver a Alberto Fernández y a Cristina Fernández de Kirchner sentados en el banco de los acusados dando explicaciones!",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}