{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Antes íbamos a Venezuela en un Fórmula 1, y ahora hay un montón de alcahuetes que empujan el carro para Venezuela.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Como no tiene nada para levantar ahora, que vamos a elecciones y Alberto inaugura cosas inauguradas, habla de cosas que uno no entiende, realmente es un papelón.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo me imagino que Alberto es dueño de una casa en un country, una casa con mucha tierra, con posibilidades de plantar todo, una casa divina que a todo el mundo le gustaría tener, pero está el pasto alto, las paredes llenas de humedad, debe seis años de expensas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y la mujer de Alberto dice: \"Acá no se van a pagar las expensas, acá no se va a pagar\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y un montón de payasos saltan alrededor y dicen: \"Un día va a pagar las expensas, un día va a saber la patria grande que les prometí\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Alberto es Alberto, Cristina es Cristina, y, si lo es, desde el sobrino, Máximo, es lo que está esperando para quedarse con la casa, y Maduro es Maduro.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "maduro"
      ]
    },
    {
      "frase": "Y los chinos, socios en desgracia de Alberto y de Maduro, y de toda esta rufia de sinvergüenzas, que le hacen creer que es honestidad, cuando en realidad el mundo se te caga de risa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En esta porquería que se llama, para el lunes que viene, 80.000 argentinos muertos y dentro de un mes y medio, 100.000, y mientras Carla Vizzotti visita Cuba a la hermana de un mafioso, a la prima, a la sobrina, visita Cuba, a las playas paradisíacas, a ver cuándo los cubanos hacen una vacuna para mandarnos, que puede ser nunca, en esos dos días, 700 argentinos más murieron.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Bueno, esta atrocidad, esta delincuencia, esta basura institucional que estamos viviendo, es la que llevó a 75.000 argentinos a la muerte, millones de chicos sin escuela, un montón de jubilados deprimidos muriéndose solos, y un boludo en Palermo, a las 11 y 7 de la noche, como un pelotudo que se cree Mel Gibson en \"El Patriota\", tratando de salvar lo poco que queda en la Argentina de estos delincuentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}