{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De tanto \"machacarle\" la cabeza, finalmente Cristina Fernández de Kirchner logró su objetivo y \"le vació el cerebro\" a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No le dejó ni una gota de materia gris, ni una neurona le quedó al presidente \"decorativo\" de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina lo quebró psicológica y anímicamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahí anda Alberto Fernández, diciendo estupideces cada vez más graves e irresponsables.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández se degradó tanto que no dudó en meter a una figura gigante como Favaloro en el barro de la chicana política.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Para atacar a Horacio Rodríguez Larreta, fue capaz de decir que no le entreguemos el poder a los que manejaban el PAMI cuando se suicidó Favaloro.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Rodríguez Larreta le contestó con palabras fuertes que no suele utilizar.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Dijo que fue una \"guachada\", que Alberto se fue al carajo y que se refería a una canallada que es un invento K.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En aquel momento el PAMI había sido intervenido por un triunvirato con pluralismo político.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Y Rodríguez Larreta fue el representante del peronismo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Esa deuda del PAMI era de la gestión de Víctor Alderete, íntimo de Carlos Menem, en cuyo directorio estaban dos miembros de la CGT que manejaban los fondos de las obras sociales.",
      "entidades_detectadas": [
        "carlos",
        "pami",
        "cgt"
      ]
    },
    {
      "frase": "La CGT la conducía Rodolfo Daer, hermano del actual dirigente Héctor Daer.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Alberto Fernández lo sabe, pero lo oculta para herir a Rodríguez Larreta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esa carta de herencia que nos dejó es una radiografía de los delitos que le produjeron repugnancia en el campo de la medicina, los remedios, el ANMAT, el PAMI y los gremios.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La utilización aberrante de la figura mítica de Favaloro fue tal vez la principal autohumillación que se propinó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Para castigar con un \"tiro por elevación\" a Patricia Bullrich, lo escuchamos, habló de que los que le descontaron el 13% a los jubilados y en lo que va de su gobierno y el de Cristina y Massa, los jubilados ya perdieron el 30% de su poder adquisitivo pese a la promesa fundacional cuando dijo que les iba a aumentar el 20%.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente que no preside invitó por Twitter al acto del pasado mañana en la Plaza de Mayo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández no lo quiere ver ni cerca ese día donde el kirchnerismo celebra los 20 años de la llegada al poder de Néstor Kirchner y \"ningunea\" la celebración patria de la Revolución de Mayo.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "patria",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández invita a donde tiene la entrada prohibida por haber apelado al eufemismo para describir la infernal corrupción de Estado que lideró el matrimonio Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández habló de la relación entre Cristina y Lázaro Báez y las describió como descuidos éticos graves o imprudencias éticas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tanto Cristina como Lázaro fueron condenados a prisión por el plan sistemático de la asociación ilícita con la que se enriquecieron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como si esto fuera poco, para confirmar la debacle cognitiva que está padeciendo, el presidente se despachó rogando que ya no le manden más maldiciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Insiste con la misma cantinela, pero no acepta que todos los países del mundo padecieron la pandemia y la invasión de Rusia a Ucrania.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Pero la desastrosa gestión de este cuarto gobierno kirchnerista puso a la Argentina entre los seis países del mundo con mayor índice de miseria, según el trabajo de Steve Hanke, profesor de la universidad de John Hopkins de Baltimore en los Estados Unidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hasta Ucrania, víctima del terrorismo de estado de Vladimir Putin, está mejor que nuestro país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A este lugar terrible nos empujó el triángulo de las Bermudas de Alberto Fernández, Cristina Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner logró un triunfo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Le \"vació el cerebro\" a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}