{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La banda de delincuentes liderada por **Cristina Fernández de Kirchner** perpetró la estafa más grande de la historia democrática.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fue un plan sistemático para saquear al Estado y enriquecer en forma colosal a la familia Kirchner, a sus amigos, cómplices, funcionarios y testaferros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La otra gigantesca malversación que ejecutaron los Kirchner es la apropiación de los derechos humanos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Primero, apoyar a Cristina con las mentiras que ella misma dice respecto de una inexistente persecución judicial.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le rezan al altar del *lo‌a‌f‌e‌r*, pero, como si esto fuera poco, se han convertido en secuaces de Cuba, Venezuela y Nicaragua.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Hoy, el periodista **Jorge Lanata** en su columna del diario La Nación se refiere a estas tres corrientes como variantes del estalinismo que dieron como resultado regímenes sangrientos, dictaduras feroces, burócratas ricos y pueblos miserables.",
      "entidades_detectadas": [
        "corrientes",
        "nación"
      ]
    },
    {
      "frase": "La presencia de un prófugo de la justicia como Rafael Correa, un violador de la constitución de su país como Evo Morales, el abogado de Álex Saab, que es el testaferro de Maduro, como Baltasar Garzón y todo tipo de colaboracionista con estos sistemas nacional-populistas muestran claramente de qué lado han puesto a la Argentina.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Pero, además, hemos contado varias veces que, en verdad, Cristina y Néstor jamás movieron un dedo por los presos políticos y por los desaparecidos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "En estas cuestiones, Alberto y Cristina son lo mismo, son defensores de los derechos inhumanos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}