{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todavía faltan 18 días para que asuma el presidente electo Javier Milei y muchos fanáticos allá pusieron en marcha nuevamente el club del helicóptero.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hace mucho tiempo que no vuela un avión, pero Pablo Biró parece ofrecerse como el piloto del helicóptero con el que sueñan, o en el que sueñan que Javier Milei huya de la Casa de Gobierno, como pasó con Fernando de la Rúa.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "\"Si nos quieren meter en cana, perseguir, abolir el derecho a huelga, detenernos y gobernar por decreto, será Fujimori, la historia lo juzgará y terminará en cana.\" Alberto Fujimori fue el presidente de Perú que cerró el Congreso y que fue condenado a 25 años de prisión por crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "congreso",
        "perú"
      ]
    },
    {
      "frase": "Es difícil de olvidar su arenga llamando a enfrentar y voltear al gobierno democrático de Macri y a dejar de \"chupar\", bueno, lo que usted ya sabe, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei jamás dijo que iba a abolir el derecho constitucional a la huelga e incluso elogió la capacidad técnica y la excelencia de la mayoría de los empleados de Aerolíneas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los argentinos ya perdieron todo.\" Y eso que Massa regaló nuestra guita a Manzur para que lo votaran y no lo votaron.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El colmo de la herejía fue el cura villero y ultra kirchnerista Francisco \"Paco\" Olveira.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "En un tuit que la Iglesia católica no debería tolerar, dijo con todas las letras que los que votaron a Milei no van a recibir alimentos en el comedor que lidera en la Isla Maciel.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque después de llamar por teléfono a Milei, un gesto que Francisco solo tuvo con Joe Biden y con Milei.",
      "entidades_detectadas": [
        "francisco",
        "biden"
      ]
    },
    {
      "frase": "El apoyo del kirchnerismo produce rechazo porque en la realidad se nota el fracaso de ese pensamiento, que solo parió tiranías que \"ambrientan\" al pueblo, como las de Venezuela y Cuba.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Maduro tuvo la \"cara de dureza\" de comparar a Javier Milei con Hitler, Videla o Pinochet.",
      "entidades_detectadas": [
        "javier",
        "maduro",
        "milei"
      ]
    },
    {
      "frase": "Maduro es un verdadero delincuente que no entiende nada y que banaliza el Holocausto y las dictaduras latinoamericanas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Milei nunca mató ni una mosca.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La narcodictadura de Maduro es heredera de la Cuba de Fidel.",
      "entidades_detectadas": [
        "cuba",
        "maduro"
      ]
    },
    {
      "frase": "Se hace imposible discutir con quienes ven a Cristina como la diosa de la honestidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}