{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace un año se intentó asesinar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La bala no salió y Cristina continuó caminando entre la gente durante seis minutos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El prestigioso fiscal Carlos Rívolo escribió que toda la prueba reunida hasta ahora revela que los imputados llevaron a cabo el acto por sí solos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No se trata de un comando, como un brazo armado de alguna agrupación política, pero Cristina no puede admitir que eso sea todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alguien que se autopercibe de una estatura colosal necesita que los que dispararon en su contra pertenezcan, como mínimo, a la CIA y que hayan ejecutado órdenes de Mauricio Macri y de la mafia mediático-judicial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Con esto, como esto no alcanzaba para argumentar que se rompió el pacto democrático, Cristina inventó otra mentira, la proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El ex jefe de los espías, Oscar Parrilli, llegó a decir que en marzo de este año superó todos los límites al comparar la agresión a Cristina con el golpe del terrorismo de Estado de Videla.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Andrés \"Cuervo\" Larroque, exlugarteniente de Máximo en la guardia de hierro de Cristina, ya lo dijo con amenazas y sin pelos en la lengua: \"Los empresarios amigos de Macri financian grupos terroristas, los jueces amigos de Macri los protegen y los medios amigos de Macri les dan micrófono\".",
      "entidades_detectadas": [
        "macri",
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "El pobre Alberto Fernández, en su momento, no quiso ser menos y también salió a intimidar a dos camaristas y a presionar a la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En un hilo de cinco tweets, Alberto acusó a Pablo Bertuzzi y Leopoldo Bruglia de operar y de ocupar sus asientos en forma contraria a la Constitución y afirmó que están empecinados en tapar lo obvio, que una banda criminal con ramificaciones y financiamiento oscuro atentó contra la vida de Cristina.",
      "entidades_detectadas": [
        "constitución",
        "alberto"
      ]
    },
    {
      "frase": "Haciendo de las palabras del presidente una información que no exhibe porque no la tiene, el presidente violó la Constitución y la independencia de los poderes.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "A un año, está cada vez más claro que Cristina necesita una justicia arrodillada a sus pies y cumpliendo sus órdenes.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}