{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El flamante presidente Javier Milei marcó una hoja de ruta durísima y descarnada para todos los argentinos.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esa es la definición de la etapa política que se avecina, la nueva era en la que Milei anunció el fin de la noche populista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Aseguró que va a cepillar el déficit fiscal, que lo va a bajar cinco puntos del PBI, pero que ese recorte impactará casi totalmente sobre el Estado y no sobre la actividad privada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Milei lo resumió en dos conceptos: ajuste y shock.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De todos modos, el jefe de Estado dijo que será el último mal trago para comenzar la reconstrucción.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una vez superado el tsunami de calamidades que dejaron Cristina (Kirchner), la masa (¿se refiere a la gente?) y Alberto (Fernández), empezaremos a ver la luz al final del túnel.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Decía, o diría, Carlos Menem: \"Estamos mal, pero vamos bien\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por eso fue una buena definición de Milei cuando dijo que esperan con los brazos abiertos a todos los que se quieran sumar, no importa de dónde vengan o lo que hayan hecho en el pasado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei fue investigado por muchos periodistas y, al parecer, es una persona honrada.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Uno de sus grandes méritos es haber puesto a la Argentina del lado de los mejores países del mundo, de los que más propiedad producen para sus ciudadanos y donde hay más libertades públicas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con un par de declaraciones y gestos nos puso al lado de Estados Unidos, Ucrania, Francia, Uruguay e Israel, entre otros.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "En el pasado quedarán Cristina y su fanatismo por el chavismo y su admiración por la dictadura cubana fundada por Fidel Castro, o países que violan los derechos humanos como Irán y Rusia.",
      "entidades_detectadas": [
        "irán",
        "cristina"
      ]
    },
    {
      "frase": "Desde el Estado dejarán de lado estupideces como hablar en inclusivo, y muchísimos militantes y \"ñoquis\" que son parásitos del Estado tendrán que buscarse un trabajo honesto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El ordenamiento de la calle y el espacio público tal vez será una de las tareas más importantes dentro del desafío titánico que tiene Milei y su gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No hay duda de que Milei recibió la peor herencia de la historia de lo que fue el peor gobierno de la historia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En ese camino de fortalecer las alianzas en el Congreso y la gestión, fue clave que Milei, con la banda presidencial recién colocada, fue a saludar en primer término y con alegría a Mauricio Macri, que estaba al lado del escenario principal.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}