{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pocos se animaron a comparar a Cristina Fernández de Kirchner con Hipólito Yrigoyen y Juan Domingo Perón, pero nadie a ponerla a la altura de José de San Martín.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Valdés es amigo del Papa Francisco y también de Cristina, la vicepresidenta de la Nación, y de Alberto Fernández, el presidente de la Nación.",
      "entidades_detectadas": [
        "alberto",
        "francisco",
        "presidente"
      ]
    },
    {
      "frase": "Comparar a San Martín con Cristina es como igualar el día y la noche.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Justo hoy que Cristina desespera esperando la impunidad, que a esta altura parece imposible.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "San Martín es el día que nos ilumina y Cristina es la noche que nos oscurece como país.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sobre todo, si queremos construir una patria digna para todos, no debemos olvidar los mejores ejemplos para imitar ni los peores que tenemos que extirpar.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina cruzó todos los límites legales y se convirtió en la jefa de la asociación ilícita para castigar al Estado y saquearlo, el delito más grave de la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "La potencia de Cristina fue para engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos, como Cuba y Venezuela.",
      "entidades_detectadas": [
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Flaco favor le hacen a la patria al poner embajadores más chavistas que Hugo Chávez.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy, la vicepresidenta y jefa del Estado está en su peor momento, con un altísimo rechazo en todas las encuestas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina se convirtió en una potentada pese a que casi fue solamente funcionaria pública.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mantiene, sí, sus Rolex de oro, sus viajes que cuestan fortunas en el avión del Estado a El Calafate y no usa ninguna cartera que no sea de Louis Vuitton.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina y antes Néstor Kirchner tuvieron como amigo, cómplice, testaferro y empleado a Lázaro Báez, ya condenado a 12 años de prisión.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Estamos hablando de San Martín, que como primer acto de gobierno en Perú aseguró la libertad de prensa y decretó la libertad de los indios y de los hijos de esclavos.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "Cristina y los Baradel de la vida utilizan el aula para adoctrinar y defender los privilegios de los dirigentes sindicales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín como su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia, y un profundo amor por una patria de todos y para todos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    }
  ]
}