{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta es una noticia en desarrollo, pero está claro que los parecidos de forma y de fondo entre Javier Milei y Carlos Saúl Menem son cada vez más evidentes.",
      "entidades_detectadas": [
        "javier",
        "carlos",
        "menem",
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "En medio de la interna del PJ, en aquella interna, Antonio Cafiero resolvió no llevar más gente a votar en los taxis porque sus pasajeros elegían la boleta de su rival.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Cafiero había acusado a Menem de \"manochanta\", algo así como decirle \"desquiciado\" a Milei.",
      "entidades_detectadas": [
        "menem",
        "cafiero"
      ]
    },
    {
      "frase": "Menem se construyó en los medios periodísticos a partir de sus declaraciones explosivas y sus apariciones estelares junto a integrantes de la farándula.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei es nacido y criado en las pantallas de las computadoras y de la tele.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Menem prometió \"salariazo\" y Milei dolarización, que es la fantasía de un \"salariazo\" por otro medio.",
      "entidades_detectadas": [
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Menem pidió que lo siguieran, que no los iba a defraudar, y Milei dice que no quiere que lo sigan corderos, quiere despertar leones.",
      "entidades_detectadas": [
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Menem en muchos casos hizo todo lo contrario de lo que había prometido y confesó que si decía lo que realmente iba a hacer, no lo hubieran votado.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Milei genera una contradicción tras otra: la libertad avanza y la libertad recula en un mismo día, en un mismo tema.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei la denominó \"casta\", pero ambos apelaron a dirigentes antiguos más que al cambio, representan lo más \"viejo\" de la política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las listas de Milei sembradas de peronistas de masa, como lo confesó con dolor el propio Juan Grabois.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sergio Massa accedió al pedido de Milei de tratar la ley de presupuesto después de las elecciones.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Dos de los principales asesores de Milei fueron figuras claves en el gobierno de Menem: Carlos Rodríguez, viceministro, y Roque Fernández, ministro de Economía.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "En La Rioja, Martín Menem ya fue candidato de Milei en las elecciones parlamentarias del 2021.",
      "entidades_detectadas": [
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Milei es un producto de la factoría Eurnekian, de la cual fue empleado durante mucho tiempo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el empresario fue un gran amigo de Menem e hizo fortunas durante su gobierno.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Los acuerdos entre Milei y Luis Barrionuevo van en el mismo sentido.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algo yo le anticipé ayer, pero Carlos Pagni lo contó con lujo de detalles en La Nación.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Escribió que Milei encargó a Barrionuevo que organice la fiscalización de la elección, una tarea que supone involucrar a 200.000 militantes.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En este caso se cambia el apellido y quedaría una mesa sindical, Milei presidente, y una agrupación \"Juventud Peronista\" con Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esa fue una cara de las mil caras del peronismo y Javier Milei ayer no más se puso en el lugar de Juan Domingo Perón.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se autopercibe alguien con olfato político porque se sumó a Menem en la primera hora, pero en realidad es un oportunista del poder que, para pertenecer, no tiene vergüenza de pasar de un lado al otro del espectro ideológico.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "A Carlos Menem le gustaba compararse con Facundo Quiroga, \"el tigre de los llanos\", y Milei se ofrece como un león.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "milei"
      ]
    },
    {
      "frase": "Milei creció prometiendo luchar contra la \"casta\", y Barrionuevo es lo más rancio de la \"casta\".",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}