{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Javier Rívolo perdió a su padre hace poco y a su madre hoy.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Escuché a Fernando Goya y a otros que dijeron, alguien dijo de los malditos periodistas que era el virus, el COVID, una cantidad de pelotudeces, el COVID que usted no supo curar.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Por eso quería aclarar estos puntos, porque realmente yo puedo bancarme que me quieran censurar, que me manden a la \"guachitura\" esta de los pañuelos verdes, que me manden a quien quieran a tratar de censurarme y que metan juicio tras juicio con Donda, con este, con otro, para callarnos la boca, me la banco ahora, que me digan que somos un COVID del periodismo, que somos un virus, que somos una pandemia.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Creo que la pandemia son ustedes por haber dejado a la Argentina sin plata, destruida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y no solo se lo dice este humilde conductor, también se lo dice el mundo, cuando van al G20 y tenemos a un presidente que parece un cazador de autógrafos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tergiversan la versión hasta que uno cree que Cristina es inocente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quería decir esto en nombre de todos mis compañeros, honestos, y también en nombre de todos mis compañeros que son víctimas de haber sido seducidos por las pautas de C5N y están haciendo esos papelones terribles en cámara que a veces me da vergüenza hasta pasar rápido con el zapping o que me da por los oídos, pues no puedo escuchar que un hombre por dos \"goneras\" diga la cantidad de estupideces que puede llegar a decir.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}