{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Será el fin del ciclo de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina no se rinde, da pelea y dispara con todo lo que tiene.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sí, estamos en condiciones de decir que es el peor momento político de Cristina y, por varios motivos, está atrapada y sin salida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina no es candidata, no tienen a nadie que ocupe ese lugar y sea competitivo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner y Alberto Fernández están en la cumbre de la imagen negativa, pero parece además que iría con una lista propia sin el apoyo de los Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una derrota estrepitosa transformaría a Cristina en la mariscal de la derrota definitiva del proyecto autocrático y chavista que armaron con Néstor Kirchner y que todavía subsiste en Santa Cruz.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina no tiene logros ni éxitos para exhibir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La justicia para Cristina se parece cada día más a una cárcel que se va cerrando con sus rejas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Faltan muy pocos días para que el tribunal se expida sobre el pedido de los fiscales Diego Luciani y Sergio Mola de 12 años de prisión e inhabilitación perpetua.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Acusaron a Cristina en la causa Vialidad de ser la jefa de una asociación ilícita, una organización criminal que se dedicó a la sustracción de fondos públicos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La Corte Suprema desarmó la trampa que Cristina había armado en el Senado para robarle un lugar a Luis Juez en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "Las amenazas de la conferencia de prensa de hoy al mediodía, de hacerle juicio político a la corte, para lo cual no tienen número, por supuesto, o de desobedecer el fallo, son una manera de profundizar el conflicto de poderes y poner al Estado de Derecho al borde del abismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina nunca tuvo tampoco poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}