{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Necesitaba un descanso de todo este estado en que estoy, que es un… no les voy a decir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Juan Carlos Dugal… Juan Carlos Dugal, tío de Duggan, el de pelo corto.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Pongan una foto de Juan Carlos Dugal.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Una vez, en Canal 11, mi desaparecido y querido hermano Mauricio Salmoiraghi, presidente de Canal 11, me contó que una vez iban a echar a un sonidista, a un iluminador de Canal 11 de los primeros, y Olmedo fue a verlo y le dijo: “Mira, de mis sueldos, sacale el sueldo de él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los veo hablar con esa soberbia de no hacer nada, de ser uno rico, y yo he estado con gente tan grande en mi carrera, tan divinamente grande, y he aprendido tanto… incluso el mismo Menem, que se bajaba del helicóptero para jugar al golf en el Induclub y venía del valet parking y le decía a Zananeito: “¿Cómo te va?”, y Zananeito era un premio al alma que el presidente se acuerde de la simpleza, el valor de las cosas simples, ¿no?",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Que es lo que perdimos los argentinos, porque acá en Argentina es: “Tanto tenés, tanto valés”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El aspecto de la gente… no es por bueno ni por demagogo, porque le pueden decir a mi compañero que yo soy igual detrás de cámara que adelante, y que el gran secreto de este programa es no creérsela.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero bueno… en esa época en ATC, no nos pagaban porque la Asociación Argentina de Actores ponía la guita a trabajar, y entonces ellos por ahí te decían: “La quincena no entró”, y para vos era llevar la comida a casa, y para ellos era un mes al 46% por el Plan Primavera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Siempre en Argentina los ricos tuvieron privilegios, pero no importa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso también te enseñó… las colas que hacíamos en la Asociación Argentina de Actores… que ahí no había grieta, que no estaba Florencia Peña ni Pablo Echarri, que no había que ser kirchnerista para tomar café en el bar, y a todos nos atendían igual, porque éramos todos actores.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}