{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque una de las oligarquías más nefastas y atrasadas de la Argentina es la oligarquía sindical que Daer conduce.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como es un dirigente del Partido Justicialista, como la mayoría de los caciques sindicales, al gobierno de Alberto Fernández, el peor de la historia, no le hicieron un solo paro.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto, Massa y Cristina dejaron el país hecho pedazos, al borde de la hiperinflación con una pobreza que se multiplicaba y con salarios y jubilaciones por el piso.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Sin embargo, los presuntamente combativos de la CGT no hicieron una sola huelga de protesta.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y lanzaron un tercer paro en 16 meses para un gobierno como el de Javier Milei que sacó 14 millones de votos y que, te guste o no, bajó fuertemente la inflación y la pobreza más allá del respingo del último mes.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "No estoy haciendo, por supuesto, la apología del gobierno de Milei porque todavía tienen miles de problemas y preocupaciones y cometen demasiados errores forzados.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La información dura de la Universidad Austral dice que los guapos de la CGT a los gobiernos no peronistas le hacen el doble de paros que a los gobiernos peronistas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "¿Y todos los bancarios y los empleados del Estado, ninguno votó a La Libertad Avanza, al PRO o al radicalismo?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hemos visto los de la UOCRA de La Plata, los colectiveros de Bahía Blanca que rompieron a pedradas 12 unidades, los bloqueos a empresas de los camioneros del clan Moyano y tantos ejemplos más.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Parte de una nueva Argentina más transparente, justa y democrática es tener un buen sindicalismo que defienda a los trabajadores con pasión pero sin irracionalidad, sin que influya la camiseta partidaria, pero que no esté todo el tiempo diciendo que no y espantando a los inversores que vienen a generar puestos de trabajo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Rodolfo Aguiar es el representante de Nicolás Maduro y la dictadura chavista en esta tierra.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Juega siempre a fondo y quiere, como se dice, voltear al gobierno elegido en las urnas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lo mismo que Hugo Godoy, Roberto Baradel y otros que son los encargados de presionar por izquierda a la CGT mafiosa para que \"muevan las cachas\" y dejen de robar.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Miren, los muchachos son tan verticalistas que en su momento convocaron a votar a Sergio Massa, el verdugo de los trabajadores.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En Uruguay, en Brasil o en Chile, por ejemplo, los dirigentes sindicales son combativos y clasistas en algunos casos, pero viven como dicen y como la mayoría de sus representados.",
      "entidades_detectadas": [
        "brasil"
      ]
    }
  ]
}