{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué hace Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero me llamó mucho la atención leer hoy en Infobae que Alberto Fernández hizo un programa con Correa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "O sea, Alberto Fernández, presidente electo, ¿qué haces?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Entonces, le va a dar una entrevista… habiendo tantos que querrían hablar con un presidente electo, ¿le da una nota a *él*?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero hasta ahora, lo único que conozco del presidente electo son los hijos de políticos que se ofenden por lo que digo,  mientras sus padres robaban con Menem hasta los corchos de las botellas.",
      "entidades_detectadas": [
        "menem",
        "presidente"
      ]
    },
    {
      "frase": "Cuando veo a Alberto Fernández tan ensimismado, dándole una nota a Correa, al que se le pidió la captura… como si estuviera hablando con Kafka.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cuando lo veo hablando con el presidente de México, con los venezolanos… creo que es muy fácil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Bolivia ya se está prohibiendo internet.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "¿Te imaginas si yo voy a vivir a Miami o España, y pido que me den documentos a todos los indocumentados?",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Y hoy me entero que las causas de Scioli siguen adelante… ¡Qué triste!",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "De hecho, el rey Juan Carlos I estuvo preso.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Veía a Cafiero, mano derecha de Alberto Fernández, y me acordaba cuando en mi radio de La Lucila, Juan Pablo Cafiero venía a pedirme espacio gratis porque quería hacer política.",
      "entidades_detectadas": [
        "alberto",
        "cafiero"
      ]
    },
    {
      "frase": "Yo lo ayudaba a él y a Carlos Jurcic.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}