{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se avecina un tsunami sobre la vida política de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El gobernador electo de Río Negro, Alberto Weretilneck, avisó que no se presentará en el recinto, lo que derrumba el operativo de Cristina, quien no tendría los 37 senadores necesarios para comenzar la sesión.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina tiene muchos recursos para convencer a Weretilneck, que fue un aliado incondicional incluso en los momentos más difíciles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Qué pretende hacer Cristina en esa sesión, si finalmente la consigue?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El miércoles que viene cumple 75 años y necesita el acuerdo de la Cámara Alta para seguir en funciones y no jubilarse, como ordena la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "cámara"
      ]
    },
    {
      "frase": "Cristina necesita su voto en la Cámara de Casación Penal para que la causa \"Hotesur - Los Sauces\" no se reabra y vaya a juicio oral.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Cristina y sus dos hijos están acusados de lavado de dinero.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ese organismo, como es sabido, designa y destituye a los jueces, y desde esa posición Cristina podría controlar todas las causas que todavía le quedan.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa situación la desespera y la angustia, y suele manifestar su bronca e ira, sobre todo contra Alberto Fernández, a quien no para de insultar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina acaba de presentar una declaración jurada de bienes que oculta su verdadera situación de millonaria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El disfraz se construyó, primero con la donación de todos sus bienes a Máximo y Florencia Kirchner, y después, con la manipulación de los valores fiscales en las propiedades.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La inmensa mayoría del pueblo sabe que Cristina es la persona más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina y Néstor Kirchner instalaron la cleptocracia más colosal que se haya visto.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La condena a seis años de prisión que pesa sobre Cristina es la primera de otras condenas que vendrán, a medida que la justicia avance.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella es la persona que más daño le hizo a la democracia argentina y la que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El papel de Cristina ha sido y es determinante en la destrucción del país que ahora estamos padeciendo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también de los asaltantes de la democracia en Cuba, Venezuela, Nicaragua, Rusia e Irán, siempre del lado del \"eje del mal\", de los delincuentes de cabotaje y de los dictadores internacionales.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Todo eso y mucho más dejan a Cristina en el lugar más oscuro y destructivo de la historia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy, el apellido Kirchner es sinónimo de corrupción.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los bolsos y mochilas con el dinero iban al departamento de los Kirchner en Recoleta, o a la casa de la madre de Néstor, en Río Gallegos, o a la casa de María Ostoic.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Si Cristina tiene la primera condena firme, será un día que recordaremos como el \"nunca más\" de la corrupción, como el momento en que la Argentina honesta y de manos limpias empezó a sepultar para siempre a los ladrones de Estado.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    }
  ]
}