{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En los últimos 20 años, el Estado Nacional se quedó con 100.000 millones de dólares por retenciones, y nada de eso volvió al campo porque no son coparticipables.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Como si esto fuera poco, en lugar de utilizar esa fortuna descomunal en producir fuentes de trabajo, fortalecer la educación o mejorar la infraestructura para la actividad, los Kirchner utilizaron esos fondos en el altar más brutal de los populismos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cerruti debería recordar que la primera dirigente que trató de \"usurpadora\" al presidente Fernández fue Fernanda Vallejos, una de las voceras que dice lo que Cristina Fernández de Kirchner por ahora no puede decir.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo lo contrario, ese sábado se repartieron 10.000 ejemplares de la Constitución Nacional y se exigía una justicia independiente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Si el gobierno de los Fernández insiste en humillar y descalificar a la agroindustria, seguirá profundizando su decadencia, su odio y su ideologización, y esto se le volverá en contra, sobre todo porque el campo es el gran motor del crecimiento y la única fábrica genuina de dólares que tiene Argentina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner bebió de esa amarga medicina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Durante la guerra que ella le declaró al campo, durante la tristemente célebre 125, se cansó de llamar a los productores \"agrogarcas\", \"piquetes de la abundancia\" y \"golpistas\", pero fueron los que trabajan la tierra quienes le propinaron una triple paliza política, en las calles, en el Congreso y en las urnas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Gigantescas manifestaciones de protesta se realizaron en el Monumento a la Bandera de Rosario y en el Monumento de los Españoles en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Finalmente, en las urnas, con aquella derrota electoral que les propinó casi un recién llegado a la política como Francisco de Narváez, y eso que en la boleta del oficialismo que lo enfrentó iban Néstor Kirchner, Daniel Scioli, Sergio Massa y Nacha Guevara.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "francisco",
        "néstor"
      ]
    },
    {
      "frase": "La reacción de Cristina fue cargada de ira, como es su costumbre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dicen que lo único que la calmó fue un llamado de Lula da Silva, que finalmente la hizo entrar en razones.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Todos apuntaron contra la corrupción de Estado y contra todo tipo de impunidad.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}