{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esteban Bullrich tiene el cuerpo deteriorado y una lucidez republicana que provoca admiración.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En plena batalla desigual contra esa enfermedad maldita, Esteban Bullrich acaba de lanzar un grito de alerta para despertar a todos sus compañeros de la oposición.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Esteban Bullrich tiene autoridad moral y política para darles ese tirón de orejas a los dirigentes del PRO, del radicalismo y la Coalición Cívica.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Le auguraban una derrota por su apellido, pero venció a Cristina Fernández de Kirchner en las elecciones de la provincia de Buenos Aires, tal vez la que más tradición peronista tiene.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su salud no le permite pararse junto a una banca o mirar de frente a la cámara de televisión en un programa, pero sintió la necesidad y la obligación moral de decir sus verdades incómodas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Dice Esteban Bullrich que lo único que lo mueve es el amor por la Argentina, un amor que no puede evitar.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bullrich está en recuperación, pero está bien parado en el análisis de los tiempos de cólera que estamos atravesando.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "En 2007, Cristina sacó casi el 45% de los votos y la atomización opositora produjo que Elisa Carrió sacara el 23%, Roberto Lavagna el 17%, Alberto Rodríguez Saá el 7,7% y después Pino Solanas, Jorge Sobisch y Ricardo López Murphy no llegaron al 2% de los sufragios.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "carrió"
      ]
    },
    {
      "frase": "Esteban Bullrich dice que en esos años el juego terminó mal para todos y propone fortalecer la unidad de la coalición opositora sobre las bases de un programa común.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El ejemplo es el triunfo en 2015 de la fórmula Macri-Gabriela Michetti, que consiguió 13 millones de votos y se impuso sobre la boleta de Daniel Scioli y Carlos Zannini.",
      "entidades_detectadas": [
        "carlos",
        "scioli"
      ]
    },
    {
      "frase": "Deja de mirarse el ombligo y Esteban Bullrich mira mucho más adelante.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}