{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina y Alberto siempre fueron enemigos íntimos, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ese pacto espurio era de cumplimiento imposible, porque Alberto no le pudo conseguir la impunidad tan deseada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Como Alberto no cumple su parte del pacto, la pregunta que surge es: ¿Ella puede sacarle el sillón y derribarlo?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hace seis meses, se puede googlear bajo el título \"El golpe palaciego de Cristina\", escribí lo siguiente: Lo vengo anunciando una y otra vez: Cristina, en su locura autoritaria y resentimiento, optó por tirar del mantel de la democracia e intentar un golpe palaciego contra su títere, Alberto Fernández, que es el presidente de la Nación.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La verdad es que tengo varias columnas donde anuncio que en algún momento Cristina sería capaz de tirar de ese mantel de la democracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No porque sea un genio de las ciencias sociales, sino porque los Kirchner ya hicieron este tipo de perversidad antidemocrática.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "En la historia de la dinastía Kirchner aparecen en varias ocasiones el mismo mecanismo: ponen a alguien en la cima como testaferro de su proyecto y, si por algún motivo la cosa se complica, lo bajan de un plumazo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Miren, en Santa Cruz hicieron eso con Sáenz, José Bedo, Daniel Peralta y Carlos Sancho.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por eso siempre dije que Cristina es la persona que más daño le produjo a la democracia y que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La respuesta de Cristina ante ese tsunami que se le viene encima siempre fue desestabilizadora y destituyente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su última operación conspirativa contra su propio gobierno es bien clara: se opuso al acuerdo con el Fondo Monetario y mandó a su tropa a actuar en consecuencia.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso buscó victimizarse con el ataque a pedradas al edificio del Congreso y, como si esto fuera poco, no puso la cara para cerrar el debate en la Cámara Alta y tragarse el sapo de una estrepitosa derrota legislativa.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Cristina acusó al gobierno, a través de sus voceros, de no haber recibido la solidaridad correspondiente y, encima, sugirieron que el movimiento de la UOCRA fue el autor de esa pedrea.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La vocera del presidente confirmó que los periodistas ya sabíamos que ella no le contestaba a los llamados y que el diálogo está hoy absolutamente cortado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Frente de Todos se convirtió en el frente de nadie y Cristina es capaz de hacer cualquier cosa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Se llevará por delante a Alberto y asumirá como presidenta?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Lo empujará al abismo que Alberto merodea por sus propios fracasos de gestión?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Este último, el doble agente Verbitsky, escribió este fin de semana que Cristina dijo que todo iba a estallar en un mes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Verbitsky escribió que Cristina dijo que todo iba a estallar en un mes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina está atrapada sin salida, aislada, en el momento de menos poder y de mayor desprestigio desde que Néstor asumió como presidente.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Sergio Berni, por derecha, se fue del kirchnerismo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pero Cristina ya dejó de ser confiable, incluso para la justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}