{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para finalizar, se dirige a ustedes la excelentísima señora vicepresidenta de la nación, doctora Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina no para de bombardear a Alberto Fernández desde que se dio cuenta de que había cometido un error gigantesco al bendecirlo con la candidatura a la presidencia.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ella y su tropa de talibanes K le han dicho y hecho las peores cosas a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No hay antecedentes en la historia política democrática de semejante violencia verbal ejercida contra un presidente desde su propia coalición de gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El fuego amigo se convirtió en una tortura que dejó al jefe de Estado atontado y contra las cuerdas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Según reveló Marcelo Bonelli, Cristina le dijo a Carlos Melconian que no sabía que Alberto era tan \"boludo\".",
      "entidades_detectadas": [
        "alberto",
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Cristina transformó la investidura presidencial en un \"trapo de piso\" rendido a sus pies.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto, \"reptando\" por el suelo, no se atreve ni siquiera a señalar a la verdadera culpable de ser un presidente golpeado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En lugar de denunciar el golpismo, Cristina ayer aprovechó un tuit del chavista español Pablo Iglesias y apuntó contra cierto periodismo que difama, persigue y siembra desánimo con noticias falsas que niegan la democracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto siente pánico ante la omnipresencia de Cristina, que no quiere ni registrar de dónde vienen los balazos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esta película de terror que está padeciendo el pueblo argentino más pobre habla más de Cristina que de Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay muchas falacias y agresiones de Cristina para elegir como una manera de definirla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su lugar en el mundo, en El Calafate, recién lo escuchamos: Cristina desnudó en vivo y en directo su corazón de piedra y su altanería, que maltratan a medio mundo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La locutora oficial del acto la presentó de la siguiente manera: \"Para finalizar, se dirige a ustedes la excelentísima señora vicepresidenta de la nación, doctora Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Con Cristina y vicepresidenta está bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Puede Cristina y pudo decirle \"pelotudo\", \"aparapeli\", \"boludo\", al presidente o \"golpista\" Martín Guzmán.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Alberto no puede irse sin que ella se lo permita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina se encargó de darle masividad a los presuntos chats íntimos de Alberto cuando en su discurso dijo que \"cualquiera puede ver mi teléfono, pero otros no pueden mostrarlo\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Para usted, Guzmán fue golpista con su renuncia, pero Wado de Pedro y su hijo Máximo fueron patriotas con sus renuncias y aprietes.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Alberto Fernández hoy no es dueño ni de sus frustraciones ni de su mediocridad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Está atrapado sin salida y Cristina es su carcelera.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}