{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace casi un año, recién escuchábamos el audio donde Sergio Berni, la mano derecha de Cristina Kirchner en el tema seguridad, definió la violencia de los grupos que lidera Facundo Jones Huala como terroristas.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Dijo, textual, que cuando el bien tutelado que está vulnerado es la paz social, nuestra Constitución habla de terrorismo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "En aquel momento, la irresponsabilidad del presidente decorativo Alberto Fernández se expresó a través de una carta que le envió a la gobernadora Carreras ante el urgente pedido de ayuda.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto escribió: \"No es función del Gobierno Nacional reforzar el control de las rutas nacionales o brindar mayor seguridad en la región\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y aseguró que, si hubieran estado a su cargo los gendarmes, deberían haber defendido su posición, aun a riesgo de sus vidas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un tema muy complejo que en Chile ya se expresa en toda su dimensión bélica.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Y no hay un solo dato que indique que el Estado Nacional lo esté buscando para volver a encarcelarlo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Miguel Ángel Pichetto fue el más duro porque dijo que están haciendo actividades propias de una guerrilla rural, lo dijo aquí, en Mitre.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "En su momento, Patricia Bullrich fue taxativa: \"En esto no hay grises\", dijo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"¿Estás del lado de los terroristas o del lado del Estado de Derecho?\".",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}