{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La herejía la cometió el diputado nacional Eduardo Félix Valdés, el mismo que ayer le pidió la renuncia a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pocos se animaron a comparar a Cristina Fernández con Evita Perón y Juan Domingo Perón, pero nadie se atrevió a ponerla a la altura de San Martín.",
      "entidades_detectadas": [
        "cristina",
        "evita",
        "fernández"
      ]
    },
    {
      "frase": "Valdés es amigo del Papa Francisco y también de Cristina Fernández, la presidenta de facto ausente, y de Alberto Fernández, el presidente decorativo de la nación, también ausente.",
      "entidades_detectadas": [
        "alberto",
        "francisco",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "No es aceptable que el diputado Valdés compare a San Martín con Cristina Fernández; es como igualar el día y la noche.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Justo hoy que Cristina Fernández desespera, espera la impunidad que a esta altura parece imposible.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "San Martín es el día que nos ilumina y Cristina Fernández es la noche que nos oscurece como país.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sobre todo, si queremos construir una patria digna para todos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina Fernández, en cambio, cruzó todos los límites legales y se convirtió en la jefa de la asociación ilícita para saquear al estado, la más grave de la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La potencia de Cristina Fernández, en cambio, fue para engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos, como Cuba y Venezuela.",
      "entidades_detectadas": [
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Flaco favor le hacen a la patria al poner embajadores más chavistas que Hugo Chávez.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy la vicepresidenta y la jefa del jefe de estado está en su peor momento, con un altísimo rechazo en todas las encuestas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández se convirtió en una potentada, pese a que casi fue solamente funcionaria pública.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mantiene, por supuesto, sus roles de oro, sus viajes que cuestan fortunas en avión del estado a El Calafate y no usa ninguna cartera que no sea de Louis Vuitton.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esos son los lugares en el mundo de Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Fernández, antes de ser señalada, tuvo como amigo, cómplice, testaferro y empleado a Lázaro Báez, ya condenado a 12 años de prisión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El fiscal Luciani fue claro en su alegato: Lázaro es Néstor Kirchner, Lázaro es Cristina Fernández.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Estamos hablando de San Martín, que como primer acto de gobierno en Perú aseguró la libertad de prensa, decretó la libertad de los indios y de los hijos de esclavos y, encima, como si esto fuera poco, redactó el estatuto provisional, que es un claro antecedente de nuestra constitución, tan humillada durante tanto tiempo.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "Su gran preocupación fue no concentrar el poder y por eso creó el Consejo de Estado y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina Fernández y los Baradel de la vida utilizan las aulas para adoctrinar y defender los privilegios de los dirigentes sindicales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín con su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia, y un profundo amor por una patria de todos y para todos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "San Martín es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria, tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    },
    {
      "frase": "A Cristina Fernández, jamás.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}