{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fue brutal porque le dijo \"mequetrefe\" a su presidente, al que él ya votó y al que **Cristina Fernández de Kirchner** bendijo por Twitter.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ni el más irrespetuoso de los balcones opositores se atrevió a insultar de semejante manera al presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fernanda Vallejos dijo eso y todo el mundo interpretó que hablaba por boca de Cristina y de **Máximo Kirchner**.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie le hizo tanto daño a Alberto como los Kirchner.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nadie erosionó tanto al jefe de Estado como su jefa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina le cambió el gabinete con apenas una carta.",
      "entidades_detectadas": [
        "cristina",
        "gabinete"
      ]
    },
    {
      "frase": "Alberto fue tan vaciado de poder que no pudo ni siquiera designar a una funcionaria como **Claudia Bello** en un cargo menor.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es tragicómico porque acusaron a Claudia Bello de menemista y los Kirchner compartieron siete veces la boleta electoral con **Carlos Menem** y **Néstor Kirchner**.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Néstor lo comparó con Perón, ¿se acuerda?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pero en estos últimos días, tanto Cristina como su hijo lo están sometiendo a verdaderos papelones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El infantilismo revolucionario de Máximo dejó a Alberto con los pantalones bajos.",
      "entidades_detectadas": [
        "alberto",
        "máximo"
      ]
    },
    {
      "frase": "Hoy, tanto Clarín como La Nación apelaron al verbo \"ceder\".",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Clarín tituló: \"La oposición hizo ceder al gobierno y aprueba la financiación del FMI\".",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Y La Nación lo hizo de la siguiente manera: \"Acuerdo con el FMI: el gobierno cedió para sumar a la oposición\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ese esmerilado permanente al que someten a Alberto es como serruchar el piso sobre el que está parado el gobierno.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "**Luis D'Elía**, que es un personaje despreciable, pero que no es ingenuo, pidió que no transformaran a Alberto en **Fernando de la Rúa**.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Seguramente no porque sea un gran respetuoso de la Constitución y los valores republicanos.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Alberto Fernández está en su momento de mayor debilidad y la coalición está tan quebrada como su relación con Cristina, aunque tal vez por ahora nada sea definitivo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente, que era el único que lo sostenía ante los embates de Cristina y Máximo, acaba de \"tirarlo debajo de un camión\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La realidad es que si Cristina y su hijo le cortan la cabeza a Guzmán o él renuncia, nadie sabe qué puede pasar en economía.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}