{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con esto no quiero ser demagogo, pero quiero decir que mueren más personas en Argentina por inseguridad que por gripe asiática o apendicitis.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Se acuerdan de la campaña contra el COVID que hicieron Ginés González García, Carla Vizzotti, Alberto Fernández y Cristina Fernández?",
      "entidades_detectadas": [
        "covid",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Parece que Alberto Fernández está peleando contra el COVID como un estratega.",
      "entidades_detectadas": [
        "covid",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Otro tema que Kicilloff y Alberto Fernández no hablan es que el país se está incendiando, y nosotros seguimos distraídos con la vacuna.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Tenemos los muertos por COVID y los muertos de hambre.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "La realidad es que el gobierno de Kicillof es desastroso, el de Alberto Fernández también.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "El viaje a Europa fue lindo para las fotos, pero muy malo para el país.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Estamos tan mal porque están gobernando muy mal, para Cristina Fernández, para la mentira, para el engaño, y no para la gente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Podría pasarme dos horas criticando a Kicillof, Alberto Fernández, Ginés González García y Vizzotti por la falta de medicamentos, pero es mejor hablar de la cantidad de gente que muere por la inoperancia de este gobierno inútil.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}