{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los cuatro gobiernos kirchneristas quebraron económicamente a la Argentina y la sometieron a la megacorrupción y a un régimen nacional populista con fuertes sesgos autoritarios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dinamitaron el prestigio que nuestro país había logrado en la defensa de los derechos humanos, gracias al coraje del presidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y su equipo dieron vuelta la taba y se asociaron a las tiranías o dictaduras que más violan los derechos humanos en todo el planeta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por suerte, la valentía de los pueblos de Rusia, Irán, Venezuela, Cuba y Nicaragua están haciendo tambalear en las calles y de forma pacífica a esos jerarcas que se sostienen en el poder gracias a los tanques y las metrallas de sus ejércitos represores.",
      "entidades_detectadas": [
        "nicaragua",
        "cuba"
      ]
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner y Alberto Fernández se empecinan en convertirse en cómplices de estos déspotas que oprimen, persiguen, torturan y asesinan a los que se atreven a oponerse.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vladimir Putin todavía nos debe millones de dosis de la vacuna Sputnik, por la cual se pagó por adelantado.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Fue una gestión de Cristina Fernández de Kirchner y Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, como un felpudo —recientemente escuchamos el audio—, le ofreció nuestra tierra como puerta de entrada a la región.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Putin hoy no solamente es un criminal de guerra repudiado en el mundo democrático, sino que acaba de amenazar con el terrorismo nuclear en su desesperación porque los patriotas ucranianos están poniendo en retirada a su ejército, que huye abandonando el armamento.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Putin anunció la convocatoria de 300.000 reservistas y eso hizo que estallara la protesta ciudadana en 37 ciudades.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "La “camillera” de Cristina Fernández de Kirchner parece que funciona en estos colectivos como una morguera que jamás condena a los amigos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las relaciones carnales y corruptas de los Kirchner con el chavismo vienen de hace tiempo, pero Alberto Fernández, nada menos que en la Asamblea General de las Naciones Unidas, fue vocero de Venezuela y de Cuba.",
      "entidades_detectadas": [
        "venezuela",
        "alberto",
        "kirchner"
      ]
    },
    {
      "frase": "Protestó contra lo que llamó el bloqueo, que es un embargo económico, y ni siquiera mencionó un informe brutal, precisamente de las Naciones Unidas, que acusa a Maduro y su mafia de cometer crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "La censura es absoluta y, al igual que Putin, Jamenei, Maduro y Castro, se mantiene en el poder a sangre y fuego, porque manejan las fuerzas armadas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, su gobierno, sus funcionarios, sus militantes en la cultura, los derechos humanos, o los que combaten la violencia contra la mujer, cierran la boca y convalidan semejantes salvajadas totalitarias.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}