{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Conoció a los Kirchner cuando entró a trabajar como cobrador en su estudio jurídico.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cuando murió, según el cálculo de **Víctor Manzanares**, el arrepentido ex contador de los Kirchner y de **Carolina Pochetti**, la viuda de Muñoz, tenían alrededor de 200 millones de dólares invertidos, en su mayoría en empresas y propiedades lujosas.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La gran pregunta de ese momento fue si semejante riqueza era de Néstor y Muñoz actuaba solo como testaferro de su jefe o si Muñoz se la había robado durante tantos años, apostando a aquel dicho de \"el que le roba a un ladrón tiene 100 años de perdón\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Está claro que los Kirchner fueron los patrones del mal de Santa Cruz.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Era una costumbre del ex presidente manosear el trasero, empujar o directamente pegarle un cachetazo a sus colaboradores de menor rango.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Incluso Néstor le pegaba delante de los periodistas.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Por esto y por las propiedades que compraron en Miami y en Nueva York intervino el FBI.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Porque la inquietud principal es de dónde sacaron los Kirchner semejante opulencia, casi de jeque árabe.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Era tanto el dinero, tanto el dinero, que también pudieron comprar en Argentina empresas del rubro petrolero, inmobiliarias, de insumos farmacéuticos y, en Miami, hasta un supermercado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un lugar reservado para las grandes figuras del mundo del espectáculo, como Mick Jagger, Marlene Dietrich en su momento, y hasta ese lugar, increíblemente, llegó el secretario privado de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Manzanares, el contador, le contó a la justicia, es decir, que figura en el expediente de su declaración que, cuando murió Néstor y llegó al aeropuerto Daniel Muñoz, había varios desesperados de codicia que se peleaban por lo que llamaban \"las llaves del tesoro\", donde estaba guardado el producto de tanta corrupción de Estado.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El juez Claudio Bonadio, en su momento, escribió que esta era una organización criminal liderada por Cristina para recaudar fondos ilegales, y tal vez por eso la expresidenta, en su momento, dijo \"menos mal que se murió Muñoz\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Solo en la Argentina kirchnerista podía ocurrir semejante desastre.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}