{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque Cristina no está en ningún lado, salvo cuando va a Comodoro Py a declarar por sus presuntos ilícitos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces yo pensaba, ¿qué hubiera pasado si Cristina hubiera estado en Luján?",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Hubiera comenzado a humillar a Macri con sus miradas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, Cristina es igual.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina llega y arma un quilombo y todos quedan hablando de lo que dijo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y además pregunto, ¿para qué podemos llegar a usar a una auténtica Cristina en una democracia que quiere crecer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y yo creo que Alberto Fernández es un auténtico Alberto hasta que llega a Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y a Cristina y a Alberto mañana empieza un ciclo donde Dios quiera y la Virgen les ayude a que les vaya muy bien y los vamos a apoyar.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Que Alberto sea una decepción como todos los presidentes que tuvimos, que parece que se van a comer los chicos crudos y después no hacen nada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y a lo mejor es el artífice Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y empezamos a hacer industria argentina y a competir en el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y empieza de nuevo a ser una Argentina pujante y poderosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué va a hacer Hugo Moyano y los Moyanos?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Del lado de afuera, hay una América dividida.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Este es el planteo para la gilada, que mañana se cree que con una varita mágica, Alberto va a hacer aparecer plata.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por más Alberto que tengamos y por más que lo ayudemos, a este gobierno no vamos a salir.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}