{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Kirchner, impulsada por el afán de salvar su posición política, parece dispuesta a desafiar los límites de la democracia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Jorge Fernández Díaz, con precisión, la caracterizó como una figura con tendencias autocráticas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, Cristina no acepta esa conclusión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para ella, alguien con su supuesta relevancia necesita que los autores del ataque estén vinculados a la CIA y hayan actuado bajo las órdenes de Mauricio Macri y una supuesta \"mafia\" mediático-judicial.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ante la insuficiencia de esta situación para justificar la ruptura del pacto democrático, Cristina recurre a otra narrativa: la proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"La quieren muerta o presa\", llegó a decir Oscar Parrilli, superando todos los límites al comparar la agresión a Cristina con el golpe de Estado de Videla.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Cristina fue clara al afirmar que \"no estamos frente a un Estado democrático constitucional, el sistema no está completo\".",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Nadie atacó tanto a la Corte como Alberto Fernández, y nadie le hizo tantos primeros planos a los jueces como lo hizo Tristán Bauer.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Paralelamente, se socava el poder de Alberto Fernández para generar inestabilidad y vacío de poder.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Circulan rumores sobre una posible renuncia masiva de ministros del Gabinete y amagan con romper el Frente de Todos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Andrés \"Cuervo\" Larroque reveló que, durante la crisis del gobierno de Martín Guzmán, se estuvo al borde de una Asamblea Legislativa, lo que implicaba la posible renuncia de Alberto y Cristina para entregar el gobierno a la oposición.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner, en un discurso en Avellaneda, insinuó que las próximas elecciones podrían estar manipuladas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En el informe que Cristina presentó ante las mujeres de la OEA, afirma que la democracia está en vilo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no es una víctima, sino la victimaria.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}