{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina y el cártel de los pingüinos millonarios cometieron delitos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nunca nadie robó tanto durante tanto tiempo como la asociación ilícita que lideraron Néstor Kirchner y Cristina, después.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina ya fue condenada en primera instancia a seis años de prisión y en un juicio con todas las garantías fueron aportadas toneladas de pruebas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y la verdad es que quieren colonizar la justicia, tener una Corte Suprema militante y convertir a Cristina en una santa que nunca robó un peso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se puede presentar sin ningún problema al cargo que ella quiera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El partido y el frente están paralizados pidiendo, por favor, que Cristina haga o diga algo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta el propio Juan Grabois planteó que esa consigna de la proscripción era confusa y no había sido adoptada por el pueblo.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Pero Cristina está.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es la vicepresidenta la que inventó este fracaso llamado Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es cierto que Cristina es la dirigente que más votos puede sacar de ese espacio, pero es la que también más rechazo produce, y se ve en la importante imagen negativa que tienen todas las encuestas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las barbaridades que pueda decir Máximo Kirchner, que además no fue al acto, o el propio Eugenio Zaffaroni, que insiste en reclamarle a Alberto que indulte a la vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "máximo"
      ]
    },
    {
      "frase": "Por esos caminos Cristina no va a conseguir nada, solo frustraciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La impunidad ya fue perforada, porque Cristina fue condenada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su momento, tal vez usted se acuerde, Oscar Parrilli extorsionó con su exigencia de que Cristina fuera absuelta de culpa y cargo antes del 24 de junio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es que es un discípulo del señor feudal Gil Lavedra y sabe, igual que los Kirchner, que nada es imposible cuando ellos están dispuestos a violar todas las leyes e incluso la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hay una sociedad madura, absolutamente harta de los ladrones de Estado y de los autócratas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Verdad, juicio, castigo y condena para Cristina y para todos sus cómplices.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}