{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este es el argumento de la película del momento, *No mires arriba*, protagonizada por Leonardo DiCaprio, pero tranquilamente podría ser la política del gobierno argentino hasta el entendimiento agónico con el Fondo Monetario Internacional, cuando el país marchaba en rumbo de colisión directa con el dólar por las nubes y los muchachos cristinistas coreando \"default, default, ¡qué grande sos!\" desde las tribunas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es interesante cómo, para venderle el \"sapo con ropa de príncipe\" al kirchnerismo duro, el ministro de Economía, Martín Guzmán, prácticamente dijo que no habría ajuste, una falacia sobre otra, porque ¿quién puede creer que Argentina puede salir de la postración económica que sufrimos sin hacer absolutamente nada, con un nivel de inflación insoportable, gasto insostenible y un sistema productivo encadenado por cepos, ideología y mafias?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y eso también es una forma del *default*: la falta de condiciones para invertir, para producir, para generar un puesto de trabajo; las dilaciones deliberadas a un acuerdo; las pretensiones inútiles de condicionar al Fondo, o los inflamados discursos del presidente incluido, tuvieron la delirante frutilla del postre en el reclamo explícito de optar por el *default*, que vino del kirchnerismo más duro, que no habla sin autorización de Cristina, como si los argentinos no supiéramos lo que es cruzar las puertas de ese infierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que cambia el escenario, y no es poco, es que en estas horas Argentina manifestó su voluntad de acuerdo, y eso la saca por ahora de la colisión directa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Significó millones de dólares, crédito cero para el país y sus empresas, que son las que tienen que generar trabajo; escasez de dólares, devaluación, inflación, obviamente, pobreza, un limbo decadente, pero que le permitía a la señora Kirchner continuar con su prosa populista.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Dicen que Cristina tiene como biblia \"no afectar el consumo\", pero la verdad es que, en mi opinión, eso también es parte de un discurso gastado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina entiende que extender la negociación con el FMI a ella le conviene, aunque eso también alargue la agonía del país, porque beneficia sus posibilidades políticas para 2023.",
      "entidades_detectadas": [
        "cristina",
        "fmi"
      ]
    },
    {
      "frase": "Ahora, ¿alguien puede creer realmente que va a ser un sapo fácil de tragar para el kirchnerismo, para mamá e hijo Kirchner en el Congreso, donde tienen que aprobar este entendimiento?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Si fuera así, si ellos estuvieran de acuerdo, Cristina ya habría hablado y no habló.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces acá aparece la otra pregunta incómoda: si Cristina se opone, como hizo siempre, ¿qué hace el presidente?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En todos los casos anteriores, Alberto Fernández reculó en chancletas cada vez que la señora Kirchner lo reprobó.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie hizo nunca tanto para desguazar su propia autoridad como el presidente de la Nación, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Y todo esto no le ocurre a Argentina en una isla planetaria, le ocurre en un mundo convulsionado donde la inflación vuelve a ser un problema en las economías desarrolladas y encarecerá los costos del crédito más tarde o más temprano.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el *lobby* de poder de Washington no ven con simpatía la cercanía de la ex presidenta con Rusia y China, justo los destinos que visita estos días el presidente, supuestamente para buscar fortalecer las reservas, pero, según dicen otras voces, también para contentar a la jefa, que está en las filas de lo que los españoles llaman los \"putinejos\", que son los seguidores fervorosos de Putin a nivel mundial.",
      "entidades_detectadas": [
        "rusia",
        "putin",
        "washington"
      ]
    },
    {
      "frase": "Bueno, basta recordar como antecedente \"putinejo\" de Cristina cómo bloqueó las vacunas norteamericanas, a pesar de las vidas argentinas que estaban en juego, para favorecer la Sputnik, que aún hoy no tiene autorización mundial y que ni siquiera terminó de llegar a Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recientemente, en Honduras, Cristina Kirchner explicitó como nunca su coqueteo con la causa soviética, a tono con Putin, para quien la caída de la ex Unión Soviética, muro de Berlín mediante, es \"la mayor tragedia del siglo XX\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Aquí es donde se cruzan los delirios autocráticos de Cristina con la funcionalidad de la pobreza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aunque esto parezca increíble - iba por cuenta mía lo que voy a decir - para un Estado todopoderoso como el que sueña el kirchnerismo, necesita arrodillar a la ciudadanía ante su asistencialismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sus políticas de poder total sólo son posibles con la mayor cantidad de personas en estado de necesidad, que consuman porque se les da, no porque son autónomos, que no cuestionen reformas autoritarias, y para quienes la palabra república se convierte en una abstracción ante la acuciante realidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dicen que el gobierno no tiene plan, pero Cristina sí tiene planes, siempre tiene planes, con su horizonte judicial aún muy complicado dentro de la república y sus leyes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no tiene salida, por eso lo que ella necesita es sacar a Argentina de la república, como alguien me dijo una vez, \"cuando mueren las repúblicas, cuando van por su Corte Suprema\", como pasó en Venezuela.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Sus amigos y aliados son los peores regímenes de esta tierra, que ejecutan siniestras violaciones de los derechos humanos, y, como la complicidad con Irán demuestra, no importan ni siquiera los muertos de la AMIA.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En síntesis, Cristina se abraza públicamente a las hijas de Chávez, mientras a las hijas de Nisman, en siete años, no les dio ni el pésame.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}