{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No registra que su decisión, avalada obviamente por Alberto Fernández, fue como echar sal sobre las heridas abiertas de los familiares de 130.000 víctimas del COVID y de la mala praxis del gobierno y de Ginés.",
      "entidades_detectadas": [
        "covid",
        "alberto"
      ]
    },
    {
      "frase": "Justicia es el pasado que vuelve, diría Carlos Gardel.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El profesor Alberto dijo que no había ningún tipo penal ni delito, pero los fiscales Eduardo Taiano y Guillermo Marijuan no opinaron lo mismo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso sí, según el avance de la investigación, puede implicar tráfico de influencias, abuso de poder, malversación de fondos públicos, abandono de personas en situación de riesgo, atentado contra la salud pública y una cantidad más de delitos con los que amenazó el propio Alberto para hacer más riguroso el control de la cuarentena.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No fueron payasadas, señor presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y eso que el gobierno dijo que si estuviera Macri ya hubiéramos superado los 10.000 muertos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me refiero al presidente decorativo de la nación, Alberto Fernández, porque en esto Cristina no se metió.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "En esa situación Cristina no se involucró, ni abrió la boca, ni siquiera para darle el pésame a los familiares de las víctimas o expresar su dolor por tanta muerte de compatriotas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se lavó las manos con alcohol en gel y mantuvo distancia social de todos estos dramas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"La peor de las pestes no es la que mata a los cuerpos, sino la que desnuda a las almas y ese espectáculo suele ser horroroso.\" Dicen que Alberto le encargó un proyecto para estatizar el sistema de salud, que no sea tan \"cubano\" como el que tiene Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}