{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En Miami, mirá el fondo de Miami.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Así que tenés que llevarte una foto de Miami y dejarla de fondo cuando vengas a Buenos Aires, que según parece no te van a repatriar hasta enero.",
      "entidades_detectadas": [
        "fondo",
        "miami"
      ]
    },
    {
      "frase": "Pero después me dice al último momento Alejandro y me dice: \"Bavi, el presidente va a firmar un decreto para que la vacuna venga\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero realmente no es posible que haya pibes abandonados en la Argentina de todos lados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me parece que ahora voy a hablar con los periodistas, pero me parece que no es una noticia que Alberto haga un decreto para ver.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La vacuna tendría que haber estado acá hace un año y medio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y no es una cuestión de lógica y humanidad, pero tan mierda somos como personas, tan egoístas y tan mierda somos que la ideología pedorra que tienen de Venezuela nos lleva a que los chicos no se puedan vacunar con la vacuna Pfizer porque se brotan y no hubo negocio.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Algo pasó porque al final voy a terminar pensando que Pato Bullrich tiene razón.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La señora Cristina se le pone la espada a la mujer sin dejada y pone a unos impresentables, unos impresentables raperos que muestran un arma en cámara, que es apología del delito, hablan de la droga.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora lo vamos a escuchar, pero parece que Cristina tiene una célula rara con una tendencia a la mafia, porque así como le gustaban los chorros hechos que aparecen con el revólver, viste, la anima de esquina, también le gustaba Agarrate Catalina cuando cantaban \"Somos hijos de puta\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parece que Cristina debe tener en la casa un cuadro con Al Capone, el pie de cabeza, el roble de putz.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entra por el pasillo, va teniendo diferentes delincuentes de la historia, el hall de la fama, el hall de la fama, entre los que deben de estar todos los de el gabinete de ella pasado.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Por un lado dejaron un año y medio a los chicos sin la vacuna Pfizer, los padres nos llenaban los teléfonos de pedidos, que ahora nos llenan los pedidos de agradecimiento, y se ha quedado en su momento, pero es tarde, porque no la sacaron los atorrantes estos que votaron en contra, las tuvo que sacar Alberto por un decreto para ver si puede ganar dos votos, y Cristina buscando los votos de la mafia, de los pibes chorros, de los pibes de revólver, de la falopa, porque, por supuesto, que del San Andrés no la van a votar, entonces recurre al núcleo duro, que es lo que hablan de la droga, que si votan un revólver, ponen pibes en bolas.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "Esa es la gente que sigue a Cristina, la juventud que quiere Cristina para la Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}