{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esa letra de tango podría expresar el clima de despedida de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esta vez, Cristina les contestó con el silencio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina armó su fiesta de despedida de las grandes ligas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina hizo, en realidad, ostentación de debilidad, no de fortaleza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Apenas la acompañaron tres gobernadores: Axel Kicillof, Alicia Kirchner y el señor feudal de La Rioja, Ricardo Quintela.",
      "entidades_detectadas": [
        "axel",
        "kirchner"
      ]
    },
    {
      "frase": "Hasta los gremios más poderosos de la CGT brillaron por su ausencia.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ella eligió a Alberto Fernández y ambos fracasaron.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ayer le prohibió la entrada a la plaza a Daniel Scioli, quien asumió como vicepresidente de Néstor Kirchner precisamente hace 20 años.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pero sería bueno saber quién le dio la orden a la cúpula de la Iglesia Argentina para que no invitaran a los miembros de la Corte.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sergio Massa y Wado de Pedro son \"mucho menos de lo mismo\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Porque Sergio Massa es un oportunista mentiroso que tiene al país al borde del estallido social y económico con su \"papa caliente\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "No alcanza con repetir como un loro las palabras exactas que dice Cristina ni con ser hijo de la \"generación diezmada\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se supone que Massa no aceptará ser vice de Wado, aunque nunca se sabe con las históricas \"panquequeadas\" de Sergio.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Si Massa es candidato a presidente, los sectores más extremos del kirchnerismo ya adelantaron que no lo van a aceptar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Alicia Castro y sus \"recontra chavistas\" se quedarán sin candidato y Juan Grabois romperá la coalición porque, tal como dijo, no quiere votar \"ni en pedo\" a un \"cargador\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Cristina está atrapada y sin salida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Casi todas las cifras que Cristina dijo en su discurso fueron falaces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Llegó a decir que la Corte de la mayoría automática de Menem era mejor que la actual y que su gobierno de estas horas era infinitamente mejor que el que hubiera hecho Mauricio Macri si ganaba la reelección.",
      "entidades_detectadas": [
        "macri",
        "menem"
      ]
    },
    {
      "frase": "Pero si comparamos los indicadores de este gobierno de Cristina, Alberto y Massa, todos son peores que los de la administración Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina lo hizo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Massa y Wado son ministros de este gobierno y, si tienen soluciones que piensan implementar cuando lleguen al poder, hay que recordarles que están en el poder y que apliquen ahora entonces esas presuntas soluciones que tienen.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El spot de campaña que lanzó Wado propone construir una Argentina que funcione.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina se despidió de la posibilidad de volver a jugar a caballo de una coalición mayoritaria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina va \"de rechito\" rumbo a construir un partidito testimonial de cuadros chavistas que pelearán votos con la izquierda troskista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer se tomó su rosario y dijo \"no llueve, ahora milagro\", Dios ya en su momento había dicho que había que tenerle miedo a Dios y un poquitito también a ella.",
      "entidades_detectadas": [
        "rosario"
      ]
    }
  ]
}