{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta altura, Ricardo Alfonsín se ha convertido en un ariete para dinamitar la unidad de Juntos por el Cambio.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Mientras el Frente de Todos tiene una crisis monumental y su gobierno es el peor de la historia, el embajador en España declaró esto que acabamos de escuchar.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Habló con una radio kirchnerista que, por supuesto, no le preguntó si el radicalismo tiene algo que ver con la megacorrupción de Estado y con las relaciones carnales con países que violan los derechos humanos, como Venezuela, Cuba y Nicaragua.",
      "entidades_detectadas": [
        "cuba",
        "estado"
      ]
    },
    {
      "frase": "Salió incluso a respaldar las críticas de Facundo Manes a Mauricio Macri, pero nadie le preguntó si está de acuerdo en poner a Macri al mismo nivel que Cristina Fernández de Kirchner, como hizo el diputado médico.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En las redes, hace tiempo que están muy enojados; lo llaman Ricardo Alfonsín y lo consideran un traidor al radicalismo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Sin que nadie le pidiera tanto, viene sobreactuando elogios al gobierno de los Fernández y exigió en su momento que el radicalismo rompiera con Juntos por el Cambio.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Tal vez quiere que la oposición dividida convierta a Cristina Fernández de Kirchner en una figura eterna.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es increíble que, a esta altura, Alfonsín no registre que la debacle económica, la catástrofe sanitaria, la inmoralidad de las vacunas VIP y de la búsqueda de impunidad para Cristina Fernández de Kirchner y su grupo, o la inseguridad galopante, son consecuencia del gobierno de Alberto Fernández y Cristina Fernández de Kirchner, a quienes él representa, y del partido que gobernó por más años nuestro país.",
      "entidades_detectadas": [
        "alberto",
        "alfonsín",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nadie sabe si le piden tanta subordinación y valor para defender a Cristina Fernández de Kirchner, o si lo hace por sumisión, a cambio del \"conchabo\" que le dieron como embajador en España.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En su momento, Ricardo defendió a Aníbal Fernández en vivo y en directo en el canal de Cristóbal López, donde es entrevistado con asiduidad.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El radicalismo y el PRO se disputan el liderazgo de la derecha, increíble pero cierto.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ahora, su nueva jefa política es Cristina Fernández de Kirchner, o ¿alguien duda de eso?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La principal tarea de Ricardo es tirarle centros para que cabecee Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El tema que me parece grave es que Ricardo es el hijo de don Raúl Alfonsín y ese apellido, a esta altura de la historia, es un patrimonio de todos los argentinos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Salvo los extremistas que no quieren a nadie, la inmensa mayoría de nuestro pueblo tiene a Alfonsín en un pedestal porque representa cuestiones sagradas: es el padre de la democracia recuperada y la libertad, después de la noche tenebrosa del terrorismo de Estado, y también, como la mayoría de su partido, expresa a quienes creen en la honradez, en las manos limpias, las uñas cortas, en la austeridad republicana y en el diálogo democrático que evite cualquier tipo de tiranía violenta.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Los valores de Alfonsín son casi la contracara de los disvalores del kirchnerismo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, sus hijos y el cártel de los pingüinos millonarios en el mundo, y para por lo menos 10 millones de argentinos, son sinónimos de kleptocracia y de la corrupción más colosal de la historia democrática, y de una apuesta al chavismo criollo, hegemónico y generador de la grieta más profunda que vivimos en este país, después de la pelea entre los seguidores de Perón y sus opositores.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pregunto, ¿es positivo para nuestro futuro político que alguien que tiene como apellido Alfonsín sea la cara ante España de los Lázaro Báez, los Cristóbal López, los José López, los Luis D'Elía, los Fernando Esteche y los Gabriel Mariotto?",
      "entidades_detectadas": [
        "alfonsín",
        "españa"
      ]
    },
    {
      "frase": "¿Lo hizo por la patria o por un interés personal acomodaticio?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Entonces, ¿por qué lo eligió Alberto Fernández por portación de apellido?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El apellido Alfonsín es un patrimonio de todos los argentinos; a esta altura, define mucho más que a una familia.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Por suerte y, a pesar de todo, el apellido Alfonsín no se mancha.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}