{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner motoriza con fuerza la eliminación de las elecciones Primarias, Abiertas, Simultáneas y Obligatorias (PASO).",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Existe una ley vigente para las elecciones primarias abiertas que impulsó Néstor Kirchner, pero ella prefiere la trampa.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ahora, ¿qué es lo que motiva a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y segundo, porque de esa manera Cristina Fernández de Kirchner mantiene la lapicera que arma todas las listas de candidatos del país.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta vez, Cristina Fernández de Kirchner no se juega solamente el poder y el dinero que implica seguir en el gobierno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y el cártel de los pingüinos millonarios van a mover cielo y tierra para conseguirlo y también van a mover algunas millones de razones para convencer a los diputados más remisos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero no les será fácil lograr el número de diputados necesarios, simplemente porque el Movimiento Evita de Emilio Pérsico y la CGT de Héctor Daer juegan con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cgt",
        "evita"
      ]
    },
    {
      "frase": "Eso dijo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dijo que el kirchnerismo invadió al peronismo y que la CGT va a defender la realización de las PASO.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ellos son Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Wado de Pedro dijo que están tratando de convencer al presidente para que apoye el proyecto de voltear las PASO.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta ahora, Alberto Fernández se arrodilló siempre obsequioso ante todas las exigencias de Cristina Fernández de Kirchner, pero ahora se juega su propio futuro.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mario Negri, el presidente del bloque de diputados del radicalismo, lo dijo por las redes: \"Saben que se viene una paliza en las urnas y reaccionan yendo contra los derechos de los ciudadanos\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Les recuerdo que las PASO fueron aprobadas el 2 de diciembre del año 2009 bajo la presidencia de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sería una malversación, una estafa antidemocrática, pero no descarte que Cristina Fernández de Kirchner y su tropa lo aprueben entre gallos y medianoche.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Desde que los Kirchner llegaron al gobierno provincial con Néstor Kirchner como gobernador, nunca perdieron una elección.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    }
  ]
}