{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La mayoría de los argentinos, y la totalidad de los venezolanos exiliados en nuestro país sienten vergüenza ajena por Lula y por Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "lula"
      ]
    },
    {
      "frase": "Lula volvió al poder con 77 años, pero lo que están viejas son sus ideas jurásicas.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Radicalizó su discurso, se puso al lado de un criminal de lesa humanidad como es Vladimir Putin y le dio la espalda al pueblo de Ucrania.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Y ahora tuvo la suficiente cara de piedra para decir, escuchábamos recién, que con Venezuela hay una narrativa construida y un prejuicio muy grande porque en ese país hay democracia.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Bueno, sería bueno que Lula leyera los informes, por ejemplo, de Michelle Bachelet, la expresidenta socialista de Chile, sobre las terribles violaciones a los derechos humanos del chavismo.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "No creo que Lula se atreva a decir que se trata de una narrativa o que Bachelet es una fascista.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Sería útil que Lula explicara cómo es posible que Venezuela tenga más de 7 millones de refugiados.",
      "entidades_detectadas": [
        "venezuela",
        "lula"
      ]
    },
    {
      "frase": "¿Ese es el tipo de régimen que fomenta el UNASUR que Lula y Alberto quieren resucitar?",
      "entidades_detectadas": [
        "alberto",
        "lula"
      ]
    },
    {
      "frase": "¿Ese fue el objetivo de la reunión entre Alberto y Maduro?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El Foro Argentino por la Democracia en la región (FADER) emitió un comunicado donde repudia la normalización de la dictadura venezolana por parte de los presidentes de Brasil y Argentina.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Ese foro está integrado en forma plural, entre otros, por Santiago Canton, Graciela Fernández Mejide, Alfredo Cornejo, Marcelo Wermus, Elisa Trotta Gamus y Waldo Wolf, entre otros.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En su texto, el comunicado asegura que las palabras de Lula son una afrenta a las víctimas de la dictadura venezolana y una minimización de los crímenes de lesa humanidad perpetrados por quienes hoy ocupan el poder y son investigados por la Corte Penal Internacional.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Alberto Fernández, Sergio Massa y Cristina Fernández de Kirchner, la jefa, profanan las banderas que Argentina levantó en el mundo desde la recuperación democrática en 1983.",
      "entidades_detectadas": [
        "argentina",
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ese prestigio logrado por la acción de Raúl Alfonsín, el juicio de la Junta, la CONADEP y el Nunca Más es mancillado por un kirchnerismo que también es cómplice de Cuba y de Nicaragua y que ni siquiera condena el terrorismo de Hamas y la yihad islámica como corresponde.",
      "entidades_detectadas": [
        "nicaragua",
        "cuba"
      ]
    },
    {
      "frase": "Hace cinco meses, Elisa Trotta Gamus, exrepresentante de la Asamblea de Venezuela en nuestro país, fue demoledora al criticar a Oscar Laborde y al gobierno kirchnerista.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Los muchachos chavistas no tienen división de poderes ni estados de derecho en su país y creen que así debe ser en todos lados, como en Cuba, Nicaragua o Irán.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Bueno, en Argentina avanzó muchísimo el autoritarismo, pero por ahora eso no se hace.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De todas maneras, el chavismo le exige mucho más a Alberto, quieren que sea un títere de Cristina como lo es ahora, pero también que se convierta en una marioneta de Maduro con quien se reunió esta tarde en Brasil.",
      "entidades_detectadas": [
        "cristina",
        "maduro"
      ]
    },
    {
      "frase": "En su momento, Pedro Carreño, un esbirro de Maduro, fue el más agresivo e irrespetuoso con el presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta Jorge Rodríguez, el titular de la Asamblea Legislativa chavista, llamó productores de mentiras al diario Clarín y al portal Infobae por la cobertura del tema del avión iraní, no tienen límites ni vergüenza.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Las relaciones carnales que han tenido los Kirchner con el chavismo produjeron negocios sucios, valijas con dólares corruptos y todo tipo de operaciones ilegales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hoy Venezuela es el centro de operaciones y ejercicios militares de Irán y Rusia en América Latina.",
      "entidades_detectadas": [
        "irán",
        "venezuela",
        "rusia",
        "américa"
      ]
    },
    {
      "frase": "Si Cristina y Alberto agachan la cabeza y prefieren dejarse enmanosear, es un tema de ellos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Hay que tener la dignidad que el gobierno no tiene, la dignidad que Lula perdió.",
      "entidades_detectadas": [
        "lula"
      ]
    }
  ]
}