{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, escuchame una cosa, si el juez Bava, el gordo, Martín Bava, hubiese hecho lo mismo con Cristina, con Macri, Cristina ya estaba presa hace cuatro años, qué expeditivo, ¡qué Bava, que lo parió!",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, y Cristina es inocente, la sobreseerán a Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, lo procesaron, tenés que contestarlo, lo cierto es que lo que no te mata te engorda, y cada día se habla más de Macri, lo pusieron arriba de la mesa de negociaciones, lo pusieron los finalistas, o sea, todo el mundo esperaba a Larreta, y ellos pusieron a Macri, y ya Macri largó, que va a ser candidato a presidente en el 2022, y les aseguro y les firmo ahora que va a ganar.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Si Cristina avisa, ¿cómo no va a ser presidente Macri?",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pero necesitan procesarlo, ¿para qué tienen un presidente procesado?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pensé que cuando ella se equivocó, la paloma se equivocaba, pensó que el mar era el río, que la noche y la mañana se equivocaba, creo que Cristina se equivocó, creyó que era reina y creyó que era para siempre y creyó que cada vez la gente iba a creer más su mentira y creyó que cada vez íbamos a estar más sometidos y creyó que cada vez íbamos a estar más de rodillas y pensó que era la líder de izquierda, lo trajo la ambición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se equivocó en la soberbia, se equivocó en el estilo, se equivocaron en los modales, profundizados por el querido tío Alberto que subido arriba del carro de la soberbia de Cristina y ungido por ese regalo de Dios que hizo vestida y el arquitecto de Egipto, cuando dijo: \"A vos, Alberto, se entregó el pueblo\", acá lo tenés, el pueblo, Alberto, y Alberto agarró la máquina de hablarme y decía, arrancó, pero sinceramente, sinceramente son un papelón y creo que Cristina se creyó su propio verso, y una vez me dijo Sandro, el cantante, un filósofo de la vida: \"No compres lo que vendés, pibe\", y Cristina compró lo que vendía y se creyó que era reina, y todavía no le cayó la ficha que la Argentina la ve como corrupta, hasta los mismos quinceañeros.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Creo que hasta el hombre más humilde de la Argentina se dio cuenta de lo que son, y esto es como decía vos, agarrar la heladera y votar en contra, y la gente agarró la heladera, por ahí ni le votó en contra por miedo al puntero, pero en el fondo los detesta y los odia.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Podríamos salir hoy, como la tía Duján, y decir, por ejemplo, Face News, no es Face News lo de Macri, Face News, y tener una vocera, que para nosotros podría ser a la altura de la vocera del presidente, Gladys Florimonte, que diga: \"Es mentira, Macri es un preso político, este fallo es para un preso político\", pero como Macri no es chorro como Boudou, ni como De Vido, ni como López, ni como ninguno de los delincuentes que rodea a Cristina, todos los que somos amarillos como yo, o radical, pero no sé, colorado, amarillo, no importa, pero que vamos a votar siempre en contra de Cristina porque la conocemos, decimos que lo juzguen, que lo procesen, que se sienten en el banquillo si es culpable, que lo pague, y Cristina también.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "No he visto que Macri en este tiempo haya hecho absolutamente nada para cambiar al juez Bava, y eso que el juez Bava se sacó un dos, Bava con B de burro, y es un juez subrogante que lo pusieron de apuro para que salve los papeles antes del día de diciembre, porque hay que apurar toda la corrupción para arreglarla antes del día de diciembre, porque a lo mejor después se puede complicar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y bueno, así fue la historia que escuché hoy, procesaron a Mauricio y Dugan Conte, lo estaba, pasé a Petróla Cegar Lulfo con dos en el huevo, estaba feliz, era una cosa exultante, faltaba que cada 20 palabras le guiñara el ojo a Cristina, es muy bien, pero bueno, Macri va a ser presidente de nuevo, hoy me escribí con Macri, y le puse: \"Presidente, si usted vuelve, mano dura, todos en cana\", y se reía.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Y si no es Macri, es Larreta, o es otro, mano dura y en cana a toda esta gente, porque el daño que nos han hecho es infinito, la guita que se han llevado es infinita, cómo nos han dejado el país ante el mundo es terrible, somos el peor país del mundo, qué vergüenza, y Alberto contempla todo esto con una tristeza suprema y dice: \"Ya se me pasaron dos años y todavía no pude hacer nada, muchachos, no esperen nada, no se puede exprimir una piedra\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Las piedras nada más son para tirárselas a Macri cuando le hacen el helicóptero de cartón y se lo llevan a Plaza de Mayo.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}