{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La obsesión del presidente Javier Milei contra Raúl Alfonsín es absolutamente inexplicable.",
      "entidades_detectadas": [
        "javier",
        "alfonsín",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Pero acusar a Alfonsín de ser partidario del golpe de Estado contra Fernando de la Rúa es un verdadero despropósito que carece de toda seriedad y rigurosidad histórica.",
      "entidades_detectadas": [
        "alfonsín",
        "estado"
      ]
    },
    {
      "frase": "Alfonsín fue, es y será el padre de la democracia recuperada, un dirigente honrado, valiente y luchador por los derechos humanos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Es una locura afirmar, con tanta ligereza y con una liviandad peligrosa, que Alfonsín fue partidario de un golpe.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Y, encima, la verdad es que Alfonsín fue todo lo contrario: un defensor acérrimo de las instituciones.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Por eso, fue el único presidente del mundo que juzgó a los militares golpistas y genocidas, y lo hizo con un coraje que no abundaba, cuando las balas picaban cerca y la dictadura todavía tenía poder de fuego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero lo que pasó en el 2001, esa tragedia terrible que tuvimos que vivir, como siempre, tuvo a Alfonsín del lado del bien, y me consta porque fui protagonista directo de los hechos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Argentina era un infierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y Fernando de la Rúa actuaba como un presidente ausente, en tinieblas, tal vez por problemas de salud, pero sobre todo mostraba una falta de capacidad para decidir que lo llevaba a enfrentarse con todo el mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una presidencia desastrosa que solo tiene parangón con la del inútil Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Monseñor Jorge Casaretto, presidente de Cáritas de entonces, y monseñor  Estanislao Karlic, titular de la Conferencia Episcopal Argentina, convocaron a un acuerdo multisectorial y multipartidario para ayudar a sostener el sistema democrático.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tuve una gran participación junto a Carmelo Angulo, español y representante en Argentina de un organismo de las Naciones Unidas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Insisto: fui parte de esa iniciativa junto a otros colegas porque se trataba de fortalecer la democracia frente a la debilidad que le había generado un mal presidente como De la Rúa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se le ofrecieron dirigentes de todos los sectores y \"camisetas partidarias\" por si quería armar un gabinete de coalición y relanzar su gobierno, o lo que De la Rúa considerara correcto.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "A la noche decretó el estado de sitio, y fue como echar más nafta al fuego.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Como bien declaró en estas horas Juan Pablo Baylac, que era el vocero de Fernando De la Rúa, lo que dijo Milei es la demostración cabal de su ignorancia histórica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ya habían desplazado a Mario Losada como presidente provisional del Senado para colocar a Ramón Puerta en la línea sucesoria.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Pero Alfonsín y los radicales ni siquiera votaron a Adolfo Rodríguez Saá cuando fue elegido presidente por la Asamblea Legislativa.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Quien quiera oír, que oiga: Alfonsín es un prócer cívico al que tenemos que venerar, pese a los errores económicos que pudo haber cometido, por supuesto, pero puso los cimientos de esta democracia, y por 100 años más.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Pese a los tres \"paros\" de la CGT, a los levantamientos golpistas de los militares \"carapintadas\", Milei se equivocó de acá a la Luna.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Encima, acusó a Alfonsín de huir del gobierno, si tenés en cuenta aquel momento histórico y los ataques brutales que tuvo que soportar.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Una vez, Javier Milei confesó que entrenaba a boxeo pegándole a un \"punching ball\" que tenía la foto de Alfonsín.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Me gustaría sugerirle al presidente que, si quiere motivarse para boxear, ponga fotos de verdaderos golpistas como Jorge Videla o terroristas criminales como Mario Firmenich, justamente dos enemigos de la democracia que, gracias al empuje de Alfonsín, fueron detenidos y presos en aquel momento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pegarle a Alfonsín es castigar al padre de la democracia, un símbolo de paz, de convivencia y de honradez.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "De todos modos, si Milei sigue pegando, pagará los costos políticos, porque Alfonsín no se mancha.",
      "entidades_detectadas": [
        "alfonsín",
        "milei"
      ]
    },
    {
      "frase": "Eso quiere decir que el gobierno retoma su tradición como defensor del Estado de Derecho y de las libertades públicas, y quiere decir también que los ciudadanos reasumen el pleno ejercicio de sus responsabilidades.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}