{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El tsunami electoral de Javier Milei explotó como una bomba de fragmentación en el corazón del sistema de los partidos políticos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Las esquirlas lastimaron tanto a la candidatura de Sergio Massa como a la de Patricia Bullrich.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa dijo que, si llega a la presidencia, va a convocar a un gobierno de unidad nacional.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Difícilmente tenga éxito más allá de algún engranaje suelto, como Margarita Stolbizer, que ya fue aliada de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Obviamente, apunta a los \"pesos pesados\" como Horacio Rodríguez Larreta o Facundo Manes, pero es una \"pesca\" destinada, por ahora, insisto, al fracaso.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Desde la otra vereda, Javier Milei le ofreció a Macri ser una suerte de \"súper embajador\" para conseguir inversiones en el mundo.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Elisa Carrió se alejó de su candidatura y Alfonso Prat-Gay fue crítico con Macri en sus declaraciones.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Estoy hablando de Antonio Aracre, que saltó del gobierno de Alberto Fernández a apoyar a Patricia Bullrich.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Guillermo Moreno y Luis D'Elía sacaron apenas el 0,79% de los votos, lo que confirma su marginalidad y el rechazo que ambos producen.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Le dieron a Sergio Massa, por decirlo de algún modo, \"con cariño\".",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El piquetero llegó a decir que el gobierno se iba a quedar sin candidato a presidente y sin ministro de economía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero ahora, en dos minutos, D'Elía se dio vuelta y llamó a votar a Massa, con la excusa de que Milei es \"la reencarnación\" de Menem, De la Rúa y Macri, luego de banalizar el holocausto al comparar a Milei con Hitler.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El mecanismo utilizado para explotar fue el ausentismo récord y el voto a Javier Milei, que fue transversal a todas las clases sociales y a todas las edades, aunque los más dinámicos fueron los jóvenes que votaron por primera vez.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Patricia Bullrich tiene ahora un gran desafío por delante.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La mayor incógnita es cómo denunciar el populismo extravagante y peligrosamente autoritario de Javier Milei sin ofender a sus votantes, sin satanizar a quienes confiaron en Milei, pero explicando con paciencia y en forma didáctica el resultado de sus propuestas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Carlos Pagni aseguró que Milei es tan populista como los K y que tiene que demostrar que no tiene problemas de estabilidad emocional.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "El túnel que conecta a Milei con Kirchner y Jorge Fernández Díaz lo definió con precisión de cirujano: \"Amateurismo suicida y un país desquiciado\".",
      "entidades_detectadas": [
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Varios de los columnistas principales de la Argentina coinciden con el diagnóstico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Roberto Kobak, habló a favor de la fuerza del cambio y en contra del cambio a la fuerza y refutó a Milei porque intenta lograr la presidencia dentro de un sistema que repudia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Más república y menos anarquía, más sentido común y soluciones concretas y menos desmesuras, como, por ejemplo, llamar \"socialista\" a Joe Biden o \"gusano comunista\" a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "En definitiva, aunque la corriente vaya para el lado de la búsqueda de soluciones mágicas, más dignas de un salvador o un mesías, gran parte de la sociedad cree en los procesos serios de construcción de un Estado útil y transparente que castiga a los delincuentes, a los vagos y a los autoritarios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La improvisación, el voluntarismo y el acierto de algunas consignas \"marqueteras\" no deberían ser suficientes para quedar al mando del Estado en un momento tan grave, social, económica y políticamente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estamos de acuerdo en que el domingo 13 todo cambió en la Argentina y los viejos instrumentos ya no sirven para entender lo que pasa y por qué pasa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Jorge Fernández Díaz escribió que no hay patria sin libertad y sin república; creo que de eso se trata.",
      "entidades_detectadas": [
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "¡Viva la libertad, por supuesto, pero también viva la patria y la república, viva la democracia que es el menos malo de los sistemas conocidos!",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}