{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Dentro del gobierno, la situación del presidente Alberto Fernández se ha vuelto paradójica.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "En lugar de avanzar sobre las áreas controladas por La Cámpora, que se oponen a Guzmán y lo debilitan constantemente, el presidente realizó anuncios conjuntos con ellos, dejando en una posición vulnerable a su ministro y a su círculo íntimo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández intentó reparar el daño con la presentación del Plan Platita II junto al desgastado ministro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "\"A Guzmán no lo votó nadie\", lanzó Andrés \"el Cuervo\" Larroque, redoblando la ofensiva implacable del kirchnerismo, que busca la victoria a cualquier costo.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "El kirchnerismo considera que el presidente y su ministro de Economía perdieron las elecciones, no ellos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ocupan cargos de poder pero no asumen la responsabilidad de la derrota, a pesar de las imágenes negativas y los índices de rechazo de Cristina y Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Ahora se entiende por qué Alberto Fernández nunca quiso tener un plan económico propio: no tenía el permiso.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esta misma falta de sustancia afecta a su ministro de Economía, quien transforma las burocráticas reuniones en Washington, donde defiende el acuerdo con el FMI y sus metas originales, en desafíos personales.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La pregunta es: ¿despedirá el presidente a Guzmán?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristalina Fernández de Kirchner deberá prepararse para mucho trabajo.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La indecisión de Alberto Fernández genera desilusión entre sus aliados y enojo entre los kirchneristas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Aunque Cristina Kirchner intente ocultarlo, este ha sido y sigue siendo su experimento.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Busca convencer a su núcleo duro de que están luchando contra el FMI desde adentro, que no permitirán que nada cambie y que se refugiarán en los últimos bastiones de resistencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fmi"
      ]
    },
    {
      "frase": "Para dividir a la oposición, cuentan con la figura de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esta voracidad es la razón por la que el presidente no puede bajar la guardia, a pesar de estar acostumbrado al ninguneo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si sus partidarios sufren humillaciones, que no se quejen, pues al presidente parece no importarle.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}