{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por ejemplo, ¿cómo llegó Mauricio Macri a la presidencia?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alfonsín lo usó de una manera, Alberto Fernández de otra.",
      "entidades_detectadas": [
        "alberto",
        "alfonsín",
        "fernández"
      ]
    },
    {
      "frase": "Las lágrimas simbolizaban la empatía y sensibilidad que el preámbulo de la Constitución representaba para el pueblo.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Alfonsín llegó al poder porque la Argentina anhelaba una figura paternal.",
      "entidades_detectadas": [
        "argentina",
        "alfonsín"
      ]
    },
    {
      "frase": "Carlos Menem llegó por su carisma y el efecto sorpresa, muchos veían como una curiosidad ver si un personaje como él podía gobernar (sin intención de ofender).",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Como dice Valdir (nombre completo necesario), cuando un ex presidente habla, a menudo se hace referencia a la sucesión de mandatarios como un \"juego de sillas\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luego, parece que se eligió al candidato menos preparado, Néstor Kirchner, quien sorprendió a todos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner siempre fue la figura detrás de su marido, la heredera.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández llegó por el mismo camino.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La confusión pública sobre las declaraciones de Cristina Fernández de Kirchner es evidente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La reciente arenga de Cristina Fernández de Kirchner en un acto de campaña fue un espectáculo, aunque no sirvió para mejorar su imagen ante la justicia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este gobierno está en decadencia, con peleas internas entre Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La venganza de Cristina Fernández de Kirchner podría ser algo significativo, quizá un regreso a la Ley 125 (para perjudicar al campo), con el objetivo de castigar a sus opositores.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Después de la presidencia de Mauricio Macri, Argentina experimentó una breve etapa republicana.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Macri representaba un estilo de gobierno diferente,  más discreto y menos confrontativo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A diferencia de Cristina Fernández de Kirchner, de quien tengo una opinión muy crítica, por su estilo confrontativo, su lenguaje y sus acciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Espero que Cristina Fernández de Kirchner rinda cuentas por sus actos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}