{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A esta altura, la desesperación de Cristina y su confusión hacen que dispare misiles para todos lados, en un peligroso camino golpista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está claro que Cristina está dispuesta a todo con tal de salvar su pellejo de una condena por la corrupción más grande de la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El senador cordobés prometió que, si la vicepresidenta cae en semejante bajeza, le iniciará una querella por incumplimiento de los deberes de funcionarios públicos, la demandará por desobedecer el fallo del máximo tribunal y por mal desempeño.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina no quiere que la condenen por ser la jefa de una asociación ilícita que saqueó al Estado y es capaz de patear el tablero de la democracia.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Laura Alonso, la ex titular de la Oficina Anticorrupción, en un audio que viralizó dice que lo único que le falta a Cristina es acusar a los fondos buitre de financiar el atentado fallido contra su vida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alonso integra el grupo de \"los balcones\" que no tienen pelos en la lengua, dice que las mentiras de Cristina están vencidas, que todos los argentinos están cansados, y con algún término escatológico descalifica al gobierno, que lo compara con una comparsa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Enojada, Laura Alonso sigue en esa línea y plantea que sus palabras son nubes de humo y, finalmente, remata asegurando que los ciudadanos están hartos de Cristina y de la mayoría de sus funcionarios porque destruyeron el país, y lo único que sabe la vicepresidenta a cargo de la presidencia hoy es mentir, robar y destruir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer le dije que Cristina está atrapada y sin salida, no tiene los números para llevar a juicio a la Corte Suprema y, hasta ahora, tampoco pudo concretar ninguno de sus planes para colonizar la justicia y ponerla al servicio de su impunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Patricia Bullrich recordó la magnitud del invento, dijo que le parecía similar al caso de Santiago Maldonado, porque estuvieron mintiendo durante 78 días hasta que 55 peritos le pusieron la verdad en la cara.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}