{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina, Alberto y Aníbal se han aliado, se han amado y elogiado intensamente, y con la misma intensidad se han criticado con odio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy escuchamos a Aníbal Domingo Fernández, un defensor de Alberto Ángel Fernández y un duro crítico de Cristina Elisabet Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esta mañana, sin ir más lejos, fustigó su discurso, el discurso de Cristina en el Chaco.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aseguró que Cristina se corrió de la gestión y que se pasó una hora y media hablando de la interna, sin mencionar al presidente ni destacar ningún logro del gobierno.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Teléfono para Cristina y sus muchachos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay que recordar que el mismo funcionario, Aníbal, es el mismo funcionario que dijo que Cristina era el mejor cuadro político de los últimos 50 años.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En la voz de Cristina o de sus muchachos, le dijeron de todo a Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ayer lo comentamos, no hacen otra cosa que confesar que se equivocaron al elegirlo, porque Alberto es un mequetrefe, ocupa y enfermo, que tiene funcionarios que no funcionan, que carece de poder por más que tenga la banda y el bastón, y que defiende a un ministro de Economía que apoya el Fondo Monetario Internacional y el Grupo Clarín.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "Sin embargo, cuando lo eligió para encabezar la fórmula presidencial, Cristina destacó que había visto a ese \"mequetrefe\" junto a Néstor decidir, organizar, acordar y buscar siempre la mayor amplitud posible del gobierno.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Hace una semana, Aníbal fue el lenguaraz encargado de decir que Alberto se ganó el derecho a ir por la reelección, pero simultáneamente desafió a Cristina a que se presentara en las PASO y que compitiera.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Tanto Alberto como Aníbal son eternos funcionarios, con Menem, con Duhalde, con Néstor y, obviamente, en la actualidad.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Fue por una crítica que había hecho Víctor Hugo Morales, y Cristina hizo un stand-up donde apuntó a Guillermo Moreno al principio, pero señaló a Aníbal por sus \"dolarcillos\", así dijo Cristina, \"dolarcillos\", y le dijo que estaba primero en la fila y con bonete.",
      "entidades_detectadas": [
        "moreno",
        "cristina"
      ]
    },
    {
      "frase": "En vida de Néstor, Alberto siempre fue muy respetuoso de Cristina, hasta que se fue del gobierno, o lo fueron.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina lo acusaba de traidor, Alberto la acusaba de todo ante los oídos de los periodistas, se paseaba por los programas de periodistas independientes en la tele y tiraba \"dinámica\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "\"Yo creo que Cristina tiene una enorme distorsión de la realidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Si Cristina revisa las cosas que dijo, debería rectificarse de un montón\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina llegó a decir que Alemania estaba más preocupada que nosotros por el tema de la pobreza.",
      "entidades_detectadas": [
        "cristina",
        "alemania"
      ]
    },
    {
      "frase": "Cristina sostuvo hasta el final que el cepo no existía y que la inflación no era importante.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El videógrafo que Cristina llama \"Zócalo\" decía, entrecomillado: \"Es muy difícil encontrar algo virtuoso en el tercer mandato kirchnerista\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Durísimo Alberto Fernández contra Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es que era la revancha de los ataques que Alberto había sufrido por parte de Aníbal y por orden de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En su momento, Aníbal dijo que Alberto se cagó en la amistad de Néstor Kirchner, que durmió en la cama de Máximo, que comió en la mesa familiar y que ahora se la pasa criticando como si fuera Maquiavelo Márquez.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Le ordenó Aníbal a Alberto que cerrara el pico y se fuera a su casa como hace un caballero, y que dejara de tirar piedras desde la vereda de enfrente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto le dijo a Aníbal, en un exabrupto verbal, que sufre complejo de inferioridad y le enrostró que ahora se disfraza de progresista para agradar a La Cámpora, y le recordó a Aníbal, cuando era intendente de Quilmes, que tuvo que salir escondido en el baúl de un auto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto llegó a tratar de psicópata a Cristina, nadie se atrevió a tanto, y a las pruebas me remito: fue un tuit del 8 de diciembre del año 2016.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}