{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Máximo Kirchner no brilló por su ausencia, porque, bueno, ya le comenté, es imposible hacer brillar a un personaje tan oscuro, pero su faltazo intencional a la sesión lo convirtió en el eje de muchos análisis sobre la debilidad de Alberto Fernández y la dependencia, incluso psicológica, que el presidente tiene con Cristina Fernández de Kirchner y su \"príncipe heredero\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Me pregunto: ¿está tan mal la Argentina que es importante lo que haga o diga Máximo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Parece una monarquía hereditaria, porque la reina Cristina construyó poder de esa manera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo es tan poco inteligente que no se atrevió nunca a enfrentar a un periodista independiente en una entrevista y, además, pocas veces se animó con un periodista militante.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo es el máximo representante de lo que llamo el \"Cristinato\", que, dicho sea de paso, es una manera de rebautizar el \"Unicato\", que es un concepto que desde 1886, con la presidencia de Miguel Juárez Celman, resume el abuso y la concentración de poder basado en prebendas y castigos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El discurso de Máximo es tan aburrido: es un aburrido rosario de lugares comunes setentistas, carece de la astucia política, de la astucia táctica de su padre y de la buena oratoria de su madre.",
      "entidades_detectadas": [
        "máximo",
        "rosario"
      ]
    },
    {
      "frase": "Primera reflexión: que el peronismo histórico siga secuestrado por Cristina es insólito, pero tiene cierta lógica de poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero que el poderoso justicialismo bonaerense se deje atropellar y se arrodille ante Máximo es directamente incomprensible.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo tiene un máximo de imagen negativa.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Sus lugartenientes de la \"Guardia de Hierro\" de Cristina, que es La Cámpora, dicen que a Máximo le cuesta ser oficialista, que se siente cómodo en el papel de opositor.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo tiene licuado ahora su poder, ya no puede imponer las cosas con su verticalismo castrense y castrista.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo ya tiene 45 años, ya no es un pibe, es un magnate que sigue utilizando ese look setentista de pelo largo, barba desprolija, zapatillas y campera.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina apuesta a él para garantizar la continuidad del nacional-populismo chavista y de asegurar que Cristina logre su impunidad tan deseada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo no tiene problemas digestivos para elogiar a Chávez o a Fidel Castro, ningunear a José Ignacio Rucci y simultáneamente abrazarse a derechos mafiosos como los Moyano o directamente fascistas.",
      "entidades_detectadas": [
        "máximo",
        "moyano"
      ]
    },
    {
      "frase": "Es el máximo representante del \"Cristinato\".",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}