{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La figura de Máximo Kirchner saltó a la tapa de todos los portales por dos motivos.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Para evitar que le decomisaran los bienes mal habidos, Cristina adelantó su herencia a sus dos hijos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo es un millonario que combate a millonarios; posee 26 propiedades y casi 3 millones de dólares de ahorro, pese a que dice despreciar al imperialismo norteamericano.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Los únicos que vienen hablando de sangre, saqueos y muertes son dirigentes de su sector, como el caso de Juan Grabois o de Luis D'Elía, que, si ustedes recuerdan, propuso fusilar a Mauricio Macri en una plaza pública.",
      "entidades_detectadas": [
        "macri",
        "grabois"
      ]
    },
    {
      "frase": "Máximo siguió el camino irracional de su madre y comparó lo que pasó el sábado con las muertes en las calles de 2001, ocultando la responsabilidad de varios intendentes peronistas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y, como si esto fuera poco, copió el argumento falso que dio Estela de Carlotto cuando dijo que quieren ver presa a Cristina por ser mujer.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En realidad, el delito de megacorrupción de Estado no tiene género.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Máximo también, al igual que Andrés \"Cuervo\" Larroque, su lugarteniente, la Guardia de Hierro de Cristina, castigaron duro al exministro Martín Guzmán, como si no fueran parte del gobierno.",
      "entidades_detectadas": [
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "\"Massa está arreglando el desastre que dejó Guzmán\", justificó en el mega ajuste Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Apareció por primera vez en la causa Vialidad, Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Hubo entre los Kirchner y Lázaro Báez negocios sucios de todo tipo: de coimas, retornos sobre precios del 65% de promedio, lavado de dinero, alquileres inflados, licitaciones ficticias, amañadas y a medida y, por supuesto, sociedades comerciales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los unieron todo tipo de delitos, pero lo más grave es que ambos, Néstor y Lázaro, involucraron a sus hijos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor y Lázaro no tuvieron ni siquiera el gesto humano de proteger y mantener al margen de la corrupción a sus hijos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Hay 93 cheques que involucran a Máximo y muchos mensajes cruzados con José López y con Lázaro Báez.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En la última obra que se le pagó a Lázaro, ni siquiera hubo una licitación mentirosa y Máximo fue quien decidió cuáles debían ser las 100 cuadras que se iban a pavimentar en Río Gallegos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En aquella época, Máximo ni siquiera era funcionario público.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo vivió todos estos años firmando balances y poniendo su apellido en las estafas que hicieron sus padres.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo está procesado por asociación ilícita y lavado en la causa Los Sauces y por blanqueo de activos en la causa Ote Sur.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}