{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le juro que me acordé de Cristina y Alberto y pensé que nuestra película podría titularse “La guerra de los Fernández”, pero en este caso no es una comedia negra, es una tragedia, o si prefiere, una película de terror.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Varias veces Cristina amonestó públicamente a Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no quiso aceptar ni un vaso de agua en la asamblea legislativa de hace apenas nueve días, y lo cruzó con el tema de los récords de Alberto, cuando dijo que él podría ser el que entierre veinte años de kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A medida que Cristina está perdiendo peso político, Alberto se le anima un poco más.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ante estas cuestiones, llena de ira, Cristina apeló a sus voceros y les mandó a decir de todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entre Wado de Pedro y Andrés “Cuervo” Larroque dudaron de que Alberto quiera ganar las elecciones, lo acusaron de desagradecido que muerde la mano que le dio de comer, y lo más grave, lo acusaron de minimizar el atentado criminal que sufrió Cristina.",
      "entidades_detectadas": [
        "alberto",
        "andrés"
      ]
    },
    {
      "frase": "Están desesperados esperando que Alberto anuncie que no será candidato.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, le tiran zancadillas, le vacían los actos, no le dan la más mínima importancia al presidente que Cristina eligió.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "En su autoritarismo chavista, Cristina designó a Alberto con un tuit y lo quiere destituir con otro tuit, pero por ahora no puede.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Gabriela Cerruti dijo que el presidente no contesta a ministros de provincia por el “Cuervo”, y Aníbal Fernández lo trató de “cusquito”, un perrito entrometido, y hoy se lanzó con todo contra Cristina, aunque acusó a Larroque.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Recién lo escuchamos; todo el mundo sabe que Wado de Pedro y Larroque no dicen una sola palabra sin las órdenes o la venia de Cristina, y pasa lo mismo con Aníbal Fernández y Cerruti.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Aníbal Fernández hoy rompió todos los puentes.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esta guerra de los Fernández entró en su etapa de definiciones.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Aníbal Fernández adoraba a Cristina, de quien dijo que era la mejor, el mejor cuadro político de los últimos 50 años, pero ahora se pasó de bando, y en nombre de Alberto pateó todos los tableros.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto no va a renunciar porque teme que, si Cristina no se presenta, se anoten como candidatos al presidente personajes menores como Wado de Pedro, Daniel Scioli, Agustín Rossi, y Sergio Uñac, a los que Alberto dice que les gana caminando la interna.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Aníbal Fernández fue contundente en eso: les dijo “dejen de fastidiar al presidente, no sueñen con eso, porque eso no va a suceder, van a tener que ir a una PASO, y allí que se presente quien quiera”.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hoy, el columnista de Clarín y compañero de Radio Mitre, Marcelo Bonelli, describió esto de una manera descarnada.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Cristina lo insulta y lo trata de pelotudo, y Alberto habla de desequilibrio emocional de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La guerra de los Rose tenía un costado divertido, pero la guerra de los Fernández está pulverizando el futuro de los argentinos; no es una película de terror, es mucho peor, es una realidad dramática que genera más pobres, más hambre, más crímenes y ninguna solución.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina lo hizo, y Alberto y Massa la ayudaron.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina"
      ]
    }
  ]
}