{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy volvió Javier Díaz.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Creo que el gobierno argentino de Cristina Fernández de Kirchner y Alberto Fernández no ha estado a la altura de las circunstancias en este año y medio.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "A ver, hagamos un análisis pequeño: si el gobierno de Macri fue tan malo, cosa que puede ser, no estoy para defenderlo, un buen gobierno tendría que haber mejorado lo malo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A ver, si un gobierno es tan bueno, tan infalible que nunca pide disculpas, en un año y medio de pandemia tendría que haberse parecido a un gobierno común y corriente, por lo menos, ya que dicen ser superiores y que Cristina es poco menos que la reina de Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A ver, si un gobierno hubiese sido tan bueno como dicen ser, y que vienen a marcar un rumbo y a sacar a la Argentina adelante, esta chamullada, barata y burda que hace el presidente… después de un año y medio, no estaría en el campo de pie como está hoy, porque lo quieren seguir perjudicando como hace 10 años con las 125.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A ver, si el gobierno hubiese estado a la altura de las circunstancias, hubiera sido tan bueno como dicen ser, hoy la gente no se estaría comiendo un pedazo de bife inaccesible para los argentinos que comen polenta.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si un gobierno hubiera sido tan infalible como dicen ser, como dice Alberto que viene a cambiar la Argentina, hubiese vuelto de su paseo por Europa con su esposa con propuestas de todos los países.",
      "entidades_detectadas": [
        "alberto",
        "europa"
      ]
    },
    {
      "frase": "Porque, evidentemente, en un país donde Cristina está tan honesta y Alberto es tan locuaz, capaz e infalible, el mundo estaría invirtiendo en la Argentina, porque sería la tierra prometida.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Porque además, si este gobierno hubiera sido tan bueno como dice ser, no se hubiera pronunciado a favor de los delincuentes de la Franja de Gaza que atacaron a Israel y a favor de los delincuentes de Venezuela, que son una dictadura, y que el presidente dijo que ahora está más o menos bien.",
      "entidades_detectadas": [
        "israel",
        "presidente"
      ]
    },
    {
      "frase": "Y yo les dije que en mi campo, lamentablemente, no está a la altura de un país como la Argentina que, hasta 1950, fue una potencia en el mundo, al que el mundo nos debía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, con 70.000 muertos, hoy un poco más, 700 muertos y este gobierno preocupándose solo en cambiar la ley para que Cristina no vaya presa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mientras en los demás países los presidentes se preocupan por tener sobredosis de vacunas porque ya no saben qué hacer con la cantidad de vacunas que tienen, Alberto Fernández anda corriendo por el Congreso buscando a los delincuentes que le voten una ley delictiva para que su socia no sea procesada dentro de tres meses.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "congreso"
      ]
    }
  ]
}