{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las declaraciones de Máximo Kirchner desnudan su fragilidad intelectual y conceptual.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Apenas ofreció un título dudoso respecto a que Cristina Fernández de Kirchner no va a ser candidata porque la presidencia produce un desgaste enorme, y ella ya lo experimentó, como acabamos de escuchar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En una charla amigable con un periodista amigo, Máximo reconoció que el Partido Justicialista hoy no tiene candidato y confirmó el máximo descalabro que está sufriendo la coalición oficialista.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Con el fracaso a simple vista, Máximo se anima a decir que Cristina cedió en 2019, que tomó una decisión que, a su entender, fue equivocada pero que se ganó.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Le recuerdo que en su momento Máximo no dijo una sola palabra al respecto.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahora dice que convocar a Alberto Fernández fue un error.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Después repitió las mismas críticas de siempre a Mauricio Macri y a Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Confirma que hace mucho que no sabe nada del presidente que ellos pusieron, pero sí que, si él prestara más atención, debería ver el máximo descalabro que se está produciendo puertas adentro del Frente de Todos, contra todos.",
      "entidades_detectadas": [
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Quedan un puñado de miembros del gabinete original de aquel gobierno de científicos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Un gabinete de segunda selección, como el presidente.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Dijo que el kirchnerismo invadió al peronismo, que Alberto Fernández es un radical de la UCR y que la CGT va a defender la realización de las clases.",
      "entidades_detectadas": [
        "alberto",
        "cgt",
        "fernández"
      ]
    },
    {
      "frase": "Ellos son Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dijo que Alberto Fernández es un fraude que le está poniendo alfombra roja a la derecha para llegar a la Casa Rosada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "De Sergio Massa dijo que está haciendo un ajuste light y que le mintió dos veces, y en la cumbre de su sinceridad, el mejor amigo del Papa Francisco, dijo que este gobierno, supuestamente popular, fracasó absolutamente porque no cumplió el contrato electoral.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Juan Grabois reconoció que ahora los más pobres están peor que con Macri.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No, Grabois, en línea con lo que dijo Máximo, opinó que Cristina Fernández de Kirchner no debería ser candidata, que se necesita una renovación generacional y que ella se equivocó.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Eligió mal con Alberto y con Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, Alberto Fernández no asume ni reconoce ninguna culpa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mire, Alberto Fernández no solamente es un campeón de la mala praxis, además hace un pésimo diagnóstico.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández pone como ejemplo para todos los países del mundo a un gobierno no democrático como el gobierno chino, que viola todos los derechos humanos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En su momento eligió como modelos a seguir al patotero de Hugo Moyano y al señor feudal de Gilles Dufranne.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Lo que hace y lo que no hace Alberto Fernández, Cristina Fernández de Kirchner y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}