{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mérito de Mumi Mendoza también.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Hoy escuché al presidente diciendo que nos cuida como el pibe que se tira por la ventana, y cosas así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una… El presidente dice cosas que, la verdad, estoy siendo un psicólogo para intentar entenderlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ejemplo, voy a explicar dos casos de padres como el presidente: uno es Maduro y el otro fue Fidel Castro.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "No, tampoco le vamos a pedir a Alberto que sea estadista, porque es como pedirme a mí que sea Fontana.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué es Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un tipo que trata de poner palos en la rueda para colaborar con el maoísmo de Zannini y Cristina Kirchner, que pretenden que el país se destruya para construir uno nuevo sobre las cenizas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si mañana uno de los grandes empresarios de la Argentina vende la empresa y la empresa deja plata, se la va a comprar alguien de La Cámpora o algún testaferro, cosa que le sobra a este gobierno y al de Cristina, y tienen para hacer dulce, que son todos los vacunados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No, son muchos más, son casi 600.000 vacunados VIP, porque son todos los que trabajan para el Estado y son listas interminables de tipos de 34, 35, 40, 42 años que se han vacunado con las vacunas nuevas que no robó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Porque yo creo que mi viejo, y le quería decir esto a Alberto, mi papá fue secretario del presidente Illia, o sea que usted va a tener que dar varias vueltas alrededor de la facultad de Derecho en un mes de julio de noche con escarcha para poder llegarle a los talones a Illia y a mi papá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que me dé la vacuna en diciembre, 10 millones, nada menos, porque nos lo prometió.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que nos dé la lista de quiénes ya se apropiaron de las vacunas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que no nos encierre cada vez que le conviene y nos saque cada vez que le conviene.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un presidente que tenga gente idónea y no charlatanes que salen a decir cualquier cosa en un programa de televisión con tal de decir algo y nos tengan gobernados con el miedo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además de eso, un presidente que no nos dé miedo todo el tiempo y no nos avise que nos vamos a morir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mire que me iba pisando escarcha al colegio a las siete y media de la mañana con la galletita Bubú en el bolsillo, como un tonto, para llegar a esta Argentina donde sos ladrón y ganas más plata que siendo estudiante o decente, y a los médicos recibidos todavía no les dieron el diploma.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y me enseñó la responsabilidad y nunca acá falté un día al trabajo, por nada, enfermo como sea, menos con el covid, siempre vengo a trabajar porque la gente está del otro lado esperando y nosotros lo estamos esperando a usted, papá, y papá no está, somos todos huérfanos, afortunadamente, pero se hay que ser bueno, y ahora nos estamos empezando a dar cuenta de cómo dijo Pepe Sacristán en el monólogo final de *Solos en la madrugada*: \"Estamos maravillosamente desamparados, Alberto\", y le digo una cosa, presidente, con todo respeto, como presidente lo tolero estos dos años que quedan, pero como padre no me gustaría tenerlo ni a 500 metros.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}