{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para vivir en Argentina hay que ser masoquista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vieron al presidente de España dando una clase de derecho a nuestro presidente.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "El papelón de Alberto Fernández, quien miraba al presidente de España mientras este hablaba de democracia y justicia… lo resume todo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Un presidente que hace una semana dijo: “Los fallos judiciales no me van a asustar”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El pueblo argentino es como esa mujer que sale con un hombre; ella es bellísima, como nuestra patria –hoy es el Día del Himno–.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Él la seduce y ella, por enamorada, se siente incapaz de exigirle a su pareja que sea el hombre que su patria necesita para ser conquistada plenamente.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Alberto Fernández dio la vuelta al mundo en 80 horas, recorrió 100 barrios porteños… pero no llevó nada de ofrenda a sus encuentros con otros presidentes, como los Reyes Magos o los antiguos reyes que llevaban regalos a otros monarcas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto fue a mostrar la miseria de la Argentina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "eso es lo que lograron Cristina Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El papelón del presidente argentino en el mundo quizás demostró que no tienen un complejo de inferioridad, sino que son simplemente inferiores.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}