{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ese texto sagrado de la Constitución se hizo himno y bandera en la voz cálida de Raúl Alfonsín.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Sergio Massa lo manchó al repetirlo con un oportunismo indigno de su falta de escrúpulos y de su cara de acero inoxidable.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Después de más de siete años de dictadura militar, el doctor Raúl Ricardo Alfonsín fue elegido presidente.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Con todos sus errores, con todas sus equivocaciones, a 40 años de la revolución cívica que significó la vuelta a la libertad, creo que Alfonsín es mejor que la media de los presidentes que tuvimos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "No quiero decir que el doctor Raúl Ricardo Alfonsín haya sido un presidente perfecto, de ninguna manera; fue tan imperfecto y tan lleno de contradicciones como todos nosotros.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "La democracia es imperfecta, pero nadie puede desmentir que Alfonsín fue un demócrata cabal, nunca ocupó ningún cargo durante ninguna dictadura, y eso que muchos de sus correligionarios sí lo hicieron.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Los héroes de aquel momento único fueron, entre otros, Raúl Alfonsín, Ernesto Sabato, Graciela Fernández Meijide, Carlos Nino, Jaime Malamud Goti y la querida y recordada Magdalena Ruiz Guiñazú.",
      "entidades_detectadas": [
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "Alfonsín tuvo sublevaciones golpistas de militares carapintadas, lunáticos criminales en La Tablada, paros salvajes de la CGT y golpes de mercado que intentaron derrocarlo.",
      "entidades_detectadas": [
        "alfonsín",
        "cgt"
      ]
    },
    {
      "frase": "Si tratamos de ser lo más ecuánimes y rigurosos posibles, aparecen las luces y las sombras de una gestión, pero el paso del tiempo y la comparación con lo que vino después lo dejan a Raúl Ricardo Alfonsín del lado bueno de la historia, en la vereda del sol, entrando a los libros como un héroe que se definió como el más humilde de todos los servidores del pueblo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "En estos tiempos de cólera, corrupción y autoritarismo, su sabiduría podría iluminar el camino, para dejar en ridículo a un delirante desquiciado, como definió Alejandro Borensztein a Javier Milei, que colocaba la foto de Alfonsín en un \"pum-pim-bal\" para pegarle trompadas.",
      "entidades_detectadas": [
        "javier",
        "alfonsín"
      ]
    },
    {
      "frase": "Raúl Alfonsín fue el partero del período democrático más prolongado de toda la historia; siempre será un símbolo de la luz de las ideas que salieron del túnel de la muerte y el terrorismo de Estado.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Caminar por los jardines de la quinta de Olivos y reflexionar en forma peripatética.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Hoy está ahí, erguido en la ética de sus convicciones y responsabilidades, como un vigía de la libertad enclavado en la Plaza Moreno de La Plata.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Alfonsín murió hace 14 años, pero su legado, su coraje, sigue en el corazón y en la memoria de los argentinos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Ya no es una metáfora: Alfonsín está en el bronce, en el lugar que merecía.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}