{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero, lo que quería decir antes de irme: Cristina Fernández de Kirchner vuelve.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dicen: \"Voto a Alberto Fernández, pero no a Cristina\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Cristina vuelve con sus hijos, como del exilio, como una apasionada, una mujer que triunfó en el gobierno y que vuelve para seguir salvando a la patria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y se olvidan de que Cristina perdió con el voto popular.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A Cristina la sacaron con el voto; su gobierno fue insoportable.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El día que Cristina se fue, salvo algunos pocos, todos festejaron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dicho sea de paso, ahora vuelven porque Alberto Fernández, Cristina Fernández de Kirchner y sus aliados son sensibles.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Macri no es sensible, son todos una porquería, nadie pensó en los hospitales, Vidal nunca hizo calles ni rutas.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "Pero son los pobres que querías, los más pobres, los que inventó Duhalde, o mejor dicho, patentó Duhalde pero inventó Perón.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Recién hablaban del litio, de Salta y Jujuy.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Y Roli Serrano dijo algo que me da vergüenza ajena porque es un intelectual: que en vez de exportar litio, hay que hacer escuelas en Salta para que los chicos trabajen en el litio y fabriquen pilas.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "¿Saben cuánto vende Chile de litio?",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Los chicos de Jujuy y Salta podrían fabricar miles de pilas.",
      "entidades_detectadas": [
        "jujuy",
        "salta"
      ]
    },
    {
      "frase": "Porque no saben gobernar, ni Macri ni Cristina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y cuesta tanto decir que Cristina gobernó mal, ¿o tenemos miedo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque por un lado están los políticos que quieren impunidad, otros que quieren el poder para seguir cobrando, y Macri para no caerse.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy agredieron por segunda vez a Javier Niemeyer.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Cómo vas a parar a esos fanáticos que tienen sed de venganza, que Moyano dijo que vienen por la venganza, el Ministerio de la Venganza?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Toda esa escoria de hijos de puta agresivos que Cristina inventó para que la cuiden, esa guardia pretoriana del submundo, ¿cómo los vas a sacar de la calle para poder gobernar en paz?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Cómo van a parar esa grieta que Cristina armó y sigue armando con su odio, con sus discursos y sus mentiras?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los de Macri no los llevan en ómnibus a la plaza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ese ejército de las tinieblas que Duhalde y Cristina entrenaron como Maduro en Venezuela, con las remeras rojas, esto con las remeras verdes.",
      "entidades_detectadas": [
        "cristina",
        "maduro",
        "duhalde"
      ]
    },
    {
      "frase": "A mí me gustaría que además de un plan económico, me digas qué vas a hacer con esa lacra, que no son los pobres, ni los humildes, ni los necesitados, sino delincuentes que Zaffaroni y Cristina dejaron en la calle.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}