{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora que no pueden venir los que están en Miami, Cristina pierde, porque están todos los \"capas\" culpando a su edad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy puse el título *Los Impotentes* porque la verdad, la impotencia de Kicillof, de Alberto Fernández, para gobernar, los hace despertarse a la mañana y yo creo que se despiertan a la mañana pensando a quién le pueden arruinar la vida hoy.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces hace los discursos Cristina y dice: \"Para ustedes que no tienen nada…\" y que son los que no… porque se los saqué yo, tiene que decir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, cada uno se puede ir a Miami cuando quiera, venir cuando quiera y vacunarse cuando quiera.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Bueno, no, pero me dice: \"Tengo culpa de ir a Miami a vacunarme, porque van a decir que…\" Pero Doman, no seas pelotudo, por favor, andá y vacunate, ojalá pudiera viajar yo, voy y me la encajo, la que tienen ellos, la Johnson & Johnson, dejáte de joder.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Mira, el que se va a vacunar a Miami tiene dos ventajas: primero que se vacuna rápido, no le dan vuelta, no le hacen elegir nada; segundo, sacás el brazo y te la dan en el aeropuerto, y te vas, no hacen que… vamos, que tenemos la de Cuba, que tiene mejor precio la China, que encontramos una que hace un tiempo a cada vuelta, que hay una vieja de cura con palabras de COVID… no, ¿entendés?",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Bueno, la verdad, como ministro fue un desastre, nos hizo mierda todo, y como si fuera poco, en cambio de quedarse como el capitán del Titanic, a hundirse con el barco, se fue a pasear con la mujer, a conocer Barcelona, España, Madrid, las playas, el Mediterráneo, y nosotros acá cagándonos muriendo 700 por día por este inútil, por este inútil, que después, dicho sea de paso, Alberto Fernández, dijo: \"Lo que más me preocupa es que tuve que echar a mi amigo Ginés González\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces Kicillof va a decir en alguno de esos discursos, con la facilidad de palabra que tiene, con convicción va a decir: \"Se dan cuenta, dice que estamos mal, pero hay 45.000 personas andando vuelta por el mundo\", porque te puedo asegurar que ese va a ser el discurso, dice que no hay plata, pero está todo el mundo en Nueva York, en Miami, en Marbella, en España, porque son tan caraduras que son capaces… Hoy miraba en un programa los avioncitos en el mapa, todo el mapa es un árbol de navidad, aviones que van, aviones que vienen… el único país oscuro con una puta avioneta biplaza que la maneja Newbery en la Argentina, el único avión que entra es con 300 vacunas, todo lo demás está cortado.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}