{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La corrupción… Bueno, escucharon los últimos discursos de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto logró algo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero vieron que en la Argentina ahora hay elecciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero cuando Cristina Fernández de Kirchner, con la camisa floreada que no era de ésta, dijo, “no vamos a pagar la deuda” y Putin, mi amigo, que mandó la vacuna.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Volnovich había tenido el problema del alcohol en gel, que lo tuvimos que tapar porque como era muy amiga de Máximo Kirchner nos pidieron que la clavemos, que la callemos.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Sí, una amiga de Máximo Kirchner y de Guido de Pedro, que ya fue echada del Arnac.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y lo escucho a Alberto Fernández con unos discursos que están cada vez más disparatados.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Realmente la corrupción como mérito, cuando dijo Alberto “el mérito no existe”.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Existe el mérito de mantenerse los cuatro años mintiendo y que la gente sea tan mansa en la Argentina que ni se los reproche.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Existe el mérito de cagar 50.000 personas con la vacuna y hoy querer taparlo diciendo que eso se lo mandaron a Rusia para que aflojen en la negociación.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Lo que dijo Pato Bullrich parece que es verdad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Oye, Pato Bullrich estaba exultante.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Que salga Bianco afirmando la orden de allanamiento de la cámara como un vivo bárbaro.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y hoy Alberto Fernández dijo, “el camino está cerquita”, marcó para Venezuela.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y a cada vez que Cristina Fernández de Kirchner se guarda, es poquita desesperada.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}