{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Chicos, hay una cosa que no entienden Alberto y Cristina y creo que cada vez la van a entender menos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Aunque te perdonen, como en el caso de Cristina, que te la dilatan como la causa Irán o Tesorieri, causas muy pesadas, pero Cristina pensó que cuando terminaba el tema del enriquecimiento ilícito, que era una causita así, le iban a decir: \"Bueno, vieron, vieron, no Cristina, no\".",
      "entidades_detectadas": [
        "irán",
        "cristina"
      ]
    },
    {
      "frase": "Lo mandaron a Zannini a acomodarle y no puede, ni Alberto pudo operar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mire si serán graves sus causas, señora, que ni Alberto la pudo despegar de los quilombos que tiene con la justicia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nos preguntamos, ¿es normal que un presidente se vaya tan sucio de la presidencia como se fue Cristina?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy dijo Cristina que era un golpe blando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si habla de Clarín, Clarín tiene un par de medios o 100 medios, ustedes 10.000, Radio en el Interior, Radio 10, Las repetidoras, Mega, Pop, C5N, por eso les digo, realmente no sé de qué se queja.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Porque si hubiesen estado acostumbrados a no manosear la justicia, esto para ustedes sería un fallo, bueno, perdimos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero no se van a llevar por delante al país, a la República, porque la justicia, no sé si le dieron la Constitución a ustedes alguna vez, no al público, Cristina y Alberto y los secuaces, hoy me dio mucha vergüenza que Alberto, que yo digo, cada vez le agrega más años a la carrera, 35 años de profesor universitario, cosa que es mentira también, empezó a decir cosas contra la Suprema Corte y es raro, ¿no?",
      "entidades_detectadas": [
        "constitución",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Entonces no los termino de comprender si se hacen los locos, si es tan locos o si son tan chantapufis que no leyeron la Constitución y manejan la Constitución.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Hoy di una conferencia en la charla de la sanación y una guitarra de fondo me reía, yo digo, ¿qué te decía al presidente con una viola?",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Y hoy le dijeron al presidente de Estados Unidos, Joe Biden.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea que encima se insiste, pero esto es como tener un vecino que es millonario, que le regala a cada hija, que las manda a Europa a estudiar, y cuando pasa y dice \"pelado pelotudo, vos sos el pelotudo\".",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Pero pregunto, yo calculo que también es mentira que Cristina veraneaba con Néstor y los chicos en el Wall.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Porque para el mundo civilizado lo normal es estudiar, lo normal es vacunar, lo normal es no llegar a la Suprema Corte, porque lo normal es que un presidente no se quiera quedar con la plata de una ciudad autónoma, ni quiera darle órdenes a una ciudad autónoma, ni quiera avasallar el poder, ni quedarse con todo como si fuera propio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Iba a pasar siempre, Alberto y Cristina, si los jueces se deciden, porque se acabaron los Oyarbide.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}