{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La condena por corrupción a Cristina Fernández de Kirchner implicó derrotar dos de los principales venenos del Estado de Derecho: la impunidad y el miedo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Quedó en la historia aquel consejo de Cristina de que había que tenerle miedo a Dios y también un poquito a ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy, los únicos que le temen a Cristina son sus propios seguidores y simpatizantes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El terror que provocaba Cristina en amplios sectores de la justicia, ayer estalló.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con todas las garantías constitucionales, la dos veces presidenta de la nación fue condenada por ladrona, la ladrona de la nación.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Cuando Néstor Kirchner murió, Cristina se hizo cargo de la conducción política, pero también de la administración del sistema de coimas y retornos del dinero sucio de la corrupción y del lavado.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Nunca nadie en la Argentina de los civiles robó tanto durante tanto tiempo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La cleptocracia que lideró Cristina enriqueció ilegalmente a toda su familia, a sus secretarios privados, a sus empresarios, testaferros y socios, y a muchos funcionarios de su gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El peronismo hoy entró en estado de asamblea permanente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Veremos a una Cristina descontrolada, temblorosa y contra las cuerdas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se victimiza a fondo como perseguida política para provocar una reacción a su favor y un operativo clamor que le ruegue, por favor, que sea candidata.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cristina se está quedando cada vez más sola, con su núcleo duro que cada vez es más duro y más chico.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el 83 se le dijo \"Nunca Más\" a los golpes de estado y a la utilización de la violencia armada.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}