{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cuesta abajo en su rodada, Cristina Fernández entró en su etapa más delirante.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Joaquín Morales Solá lo resumió con contundencia como remate de su columna.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Escribió: \"Tal vez en esa incapacidad para discernir entre el honor y el deshonor radica la razón de la ruina política de Cristina Kirchner\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El gran problema de Cristina es que una cosa es cometer errores, nadie está exento.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no puede soportar que los responsables hayan sido un grupito de lumpenes peligrosos y despreciables.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sus movimientos jurídicos, tratando de involucrar a empresarios macristas o a la policía de la ciudad, esconden el secreto sueño de que el ataque tenga a Mauricio Macri como autor intelectual.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todo el mundo sabe que la policía de Horacio Rodríguez Larreta no abandonó el lugar para dejar una zona liberada, como ella sugiere.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Hoy cualquiera se le anima a Cristina porque su látigo tiene mucha menos energía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta Alberto Fernández mantiene sus fantasías reeleccionistas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hasta un humillado por ella como Daniel Scioli se ofrece como candidato.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Cristina lo hizo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su combate contra la Corte Suprema va perdiendo por goleada, casi como Alberto y Massa contra la inflación.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "En 10 días se conocerán los fundamentos de la condena a 6 años de prisión por la corrupción de Cristina en el caso de Vialidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}