{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los videos y fotografías que mostraron a Sergio Berni en estos últimos días permitían imaginar a un Goliat en caída libre.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Es el funcionario más antiguo que viene acompañando a los Kirchner desde la intendencia de Néstor en Río Gallegos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Veremos si Berni se transforma en un muerto político, eso no se sabe, pero la carrera a la gobernación y hasta la presidencia que soñaba Sergio Berni quedó sumamente herida.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Primero dijo que no iba a denunciar a los atacantes, después Cristina lo convenció de lo contrario.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Contra las cuerdas y tambaleando, inventó una serie de mentiras para tratar de involucrar a Patricia Bullrich y a la policía de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "James Bond es un poroto, pero en las redes decían \"yo te vi caer al suelo, Super Berni\", y lo más grave, \"la sangre de tu rostro nos recuerda a la sangre de Nisman que pisoteaste cuando lo asesinaron\".",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Muchos creen que la complicidad a prueba de balas que existe entre Cristina y Berni tiene que ver con aquel día de terror para la democracia, cuando mataron al fiscal Alberto Nisman a horas de presentar una grave denuncia contra la entonces vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "nisman",
        "cristina"
      ]
    },
    {
      "frase": "El ministro sigue en su lugar porque lo respaldan Cristina y Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Pero Berni también le prestó sus servicios a Cristina para emocionar la investidura presidencial de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "También dijo que si Néstor se levantaba de la tumba, lo sacaría a Alberto \"zapatadas en el culo\".",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Si Néstor hiciera eso, sería un golpista, porque Alberto fue elegido democráticamente, y solo lo deben sacar los votos en las urnas en la próxima elección.",
      "entidades_detectadas": [
        "alberto",
        "néstor"
      ]
    },
    {
      "frase": "Y además, ya lo dijimos, Néstor y Alberto Fernández conformaron con Cristina la mesa ratona del kirchnerismo fundacional.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y el matrimonio lo designó como jefe de gabinete en ambos gobiernos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    }
  ]
}