{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Andaban Vidal y [nombre del otro], y este corriendo atrás.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Y yo tengo para Alevina una caja de habanos cubanos que me mandó Andrés Robiolo, que vende habanos en la estación de Martínez, que tiene una tabaquería muy importante.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y Alevina trajo regalos de Miami también para todos.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Con ese problema que también en la Argentina mata tanta gente como el COVID, la droga, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo lo que pasa en Argentina pasa por los derechos humanos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos estos pelotudos que hablan, Adolfo Pérez Esquivel, todos estos tipos que se han hecho conocidos gracias a los derechos humanos, que no han hecho una mierda para salvar a nadie, que muere cantidad de gente en Argentina y estos siguen con la misma cantinela de los 70.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Poner a esa mujer de ministra de seguridad, estar ahí con el culo lleno de vaselina a la calle por Constitución a las 12 de la noche, porque realmente no te garantiza ninguna seguridad, y es real, porque realmente no se la ve nunca, no opina, no se la ve ni en la provincia que muestra un poco más de gestión, pero realmente lo único que dice es no, es una picana, porque eso ocurre, por el tema de los Falcon verdes, todo lo asocian… Estoy podrido en Argentina, te asocian todo, no tengo nada que ver con Videla, con la dictadura, y esta mañana mientras iba para… ¿cómo venimos?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Ayer, el otro día vi la presentación de la lista de Cristina Kirchner y le quería decir una cosa señora, qué mal le queda todo, no hace reír a nadie, salvo a los alcahuetes y a los genuflexos, a los aplaudidores suyos, cuando usted dijo… (Aquí falta información para completar la frase coherentemente).",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Digo, mira qué buen homenaje a [nombre de persona], che, pero la verdad che, que si hubo alguien que le chupó la media a Kirchner fue su marido y usted, a Menem, porque usted fue la que lo engordó a Menem llevándolo a Santa Cruz diciendo que era el mejor presidente que había tenido Argentina después de Perón, regalándole un cuadro con la cara de Menem, ustedes fueron los únicos que fueron alcahuetes y genuflexos de los militares y de Menem, ¿o se olvida que su cuñada fue funcionaria de los militares?",
      "entidades_detectadas": [
        "argentina",
        "menem",
        "presidente",
        "kirchner"
      ]
    }
  ]
}