{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Habló el presidente de la Nación, Alberto Fernández, y no dijo nada más ni nada menos que lo que dice siempre.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Nos morimos, con COVID te morís.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Sí, ahora yo te lo voy a hacer de nuevo, estamos hablando ya con el de México, y estamos hablando con otro, me nos van a mandar vacunas, recién me mandó un amigo mío, Ambruna, que estaba en Miami en un boliche, lo tengo ahí, después lo vamos a pasar.” Todo el mundo sin barbijo, bailando, disfrutando de la noche, porque ya dieron dos vueltas con la vacuna, tres o cinco, está todo el mundo vacunado.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Y usted empezó diciendo en su discurso: “El mundo está bajo una…”, sí, pero el mundo no la tiene a Cristina Kirchner, el mundo no quiere cagarle la vida al campo, el mundo no encierra a su gente, porque busca soluciones que usted no supo conseguir, y usted en un año de pandemia no supo conseguir una solución, y tiene un quilombo con las vacunas que no sabe para dónde agarrar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Macri tiene miedo de dar la cara y salir a ponerse como oposición, y creo que usted tiene miedo de ser presidente, porque como a usted le agarra el pánico cuando se da cuenta que el virus se lo lleva puesto, cuando usted toma conciencia de que sus amigos, que iré con [nombre no especificado], no sirvió para nada, y los que tiene ahora menos, y los científicos y todo esto, le agarra el pánico y sale a cortar todo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Algunos más, algunos menos, Brasil tiene muchos, pero son no sé cuántos millones de personas, la India también, nosotros estamos con 44 millones de personas, con un vacunado de cada cuatro, porque si ustedes cuentan las zafadas, los de favor, los Dugan, se va a encontrar con que el público común, vacunado, el pueblo, son muy poquitos.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Hizo un discurso como que ahora arrancamos a pelearle al COVID, realmente nos venció el COVID porque nos mató más de 70.000 argentinos, porque usted puso gente y cuando usted se vaya, vayamos a la justicia, algunos delitos, porque si el otro día Zaffaroni dijo que la Corte Suprema tenía la culpa por haber dado las casas y no murió nadie, usted tiene la culpa y su gobierno de no haber aceptado los 16 millones de vacunas que le querían dar, porque estaban negociando tal vez con Pfizer o con Sputnik, o quién sabe qué negocio podrido había en el medio como todos los que hacen ustedes, donde los cometían, porque [nombre no especificado]… usted, señor presidente de la Corte Suprema, lo agarramos en varias, sin ir más lejos cuando hablaba de Cristina Kirchner, y es más, un día tuvo un fallido que lo voy a recalcar siempre donde dijo: “Y esta vez le voy a decir la verdad”, y hoy arrancó diciendo: “Yo no miento.” El que tiene que aclarar que no miente es el mentiroso.",
      "entidades_detectadas": [
        "covid",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, y quiero explicar más o menos, tranquilo como estoy, por supuesto que la gente se va a cuidar más que antes, porque ahora nos dimos cuenta que con usted en el gobierno estamos maravillosamente desamparados, por supuesto que nos vamos a cuidar, porque nos damos cuenta que la caballería ligera no llega y los alemanes están atacando, por supuesto que nos dimos cuenta que ustedes no se irán, empanados en el gobierno, por supuesto que cuando ahora querían cambiar las leyes para favorecer a Cristina Kirchner nos dimos cuenta cuál era el objetivo de su gobierno: cínico, traidor, un gobierno malo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Por supuesto, Alberto, yo no tengo que grabar el mensaje, lo digo como me sale con bronca, pero honestamente ya nos dimos cuenta quién es usted, y también nos dimos cuenta con qué gente está rodeado, y también nos dimos cuenta que el mismo miedo que le tiene al COVID es el que le tiene a Cristina Kirchner, pero todavía no aprendió a tenerle miedo al pueblo, porque si usted se mantiene ahí es porque el pueblo no se quiere morir, porque realmente lo que ha hecho en un año de COVID con la cantidad de vacunas que trajeron es insolente, por decir algo para no faltar el respeto.",
      "entidades_detectadas": [
        "covid",
        "cristina"
      ]
    },
    {
      "frase": "A propósito, la primera dama está viendo casas en España todavía, Alberto, qué degradada que está su imagen, qué degradado que está su gobierno, lo único que aumenta es el COVID, ustedes están por el piso, y la oposición también.",
      "entidades_detectadas": [
        "españa"
      ]
    }
  ]
}