{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay una letra de diferencia con el fundador del justicialismo, pero Sergio Massa está jugando con el fuego de la hiperinflación y no siente culpa por incendiar la economía argentina.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Como si esto fuera poco, Sergio Massa, el peor ministro del peor gobierno de la historia, celebró como si hubiera ganado el mundial de fútbol, se abrazó con los jerarcas sindicales millonarios, extorsionadores y mafiosos que conducen la CGT.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Carlos Acuña es el hombre de Luis Barrionuevo, que estaba sentado a su lado en el palco, y Barrionuevo también es el flamante aliado de Javier Milei, que estaba sentado en la banca y fue capaz de decir una brutalidad: \"Si hay hiperinflación no es grave porque así los kirchneristas se irían más rápido\".",
      "entidades_detectadas": [
        "javier",
        "carlos"
      ]
    },
    {
      "frase": "En la calle, una movilización modesta pero ruidosa cantaba: \"Sergio presidente, Sergio presidente\", y la marchita, mientras degustaban cerveza tirada de primera categoría (1500 pesos el vasito grande).",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Relaciones carnales cada vez más explícitas entre Massa y Milei, y con un sector de la casta sindical bendiciendo ese peligroso concubinato.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hasta el gobernador cordobés, Juan Schiaretti, dijo que se trataba de un mamarracho porque Massa se hace el \"Papá Noel\" con el dinero que no es suyo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La euforia forzada que se vio en el recinto, esos aplausos fáciles y falsos, me hicieron acordar al día nefasto en que los legisladores ovacionaron la declaración de default que hizo el entonces presidente Adolfo Rodríguez Saá.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La única verdad es que Massa agarró un fierro caliente, pero lo convirtió en dinámica.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ya le dije que Sergio Massa es una perinola que muestra la cara que el interlocutor quiere ver.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa les vende humo y les dice a todos lo que quieren escuchar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De muy corto vuelo, la desesperación que tiene el cuarto gobierno kirchnerista lleva a Massa a cometer groserías y a pegarse tiros en los pies.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hasta el exárbitro internacional Javier Valdano le sacó tarjeta roja en el recinto.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A Sergio Massa solo le falta decir, como candidato a presidente, que va a tener que lidiar con la pesada herencia que le va a dejar Sergio Massa, ministro y presidente virtual.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "presidente"
      ]
    }
  ]
}