{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "O peor aún, **Alberto Fernández**, el presidente decorativo de la nación, hizo abandono de tareas y se le podría iniciar un juicio laboral por eso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fue el peor presidente de la democracia y ahora es un espantapájaros patético que se dedica a responder preguntas por las redes y a planificar junto a su querida **Fabiola Yáñez** una gira mundial de despedida donde va a gastar fortunas que los argentinos no estamos en condiciones de gastar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nadie lo quiere ver ni en figuritas, empezando por el candidato a ministro y presidente a cargo **Sergio Massa**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto no aparece en ningún acto de campaña.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dice que hasta Alberto fue a San Cayetano a pedir trabajo porque últimamente no hace un zorongo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si seguimos la línea sucesoria nos encontramos con **Cristina Fernández de Kirchner**, la mariscal de la fuerte derrota electoral que se avecina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El peronismo kirchnerista duda incluso si le conviene a Massa tener a Cristina a su lado.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Pero, simultáneamente, Cristina espanta al resto de los ciudadanos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La gestión de Massa está en el horno y su cuerpo lo sabe.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa condena a la Argentina al masoquismo de un dólar que merodea los 600 pesos y de una superinflación que se acerca al 140%.",
      "entidades_detectadas": [
        "argentina",
        "massa"
      ]
    },
    {
      "frase": "Cristina lo definió como \"fujero\", es decir, tramposo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por portación de apellido, Máximo encabeza la lista de candidatos a diputados nacionales y no sabe, no contesta, no hace declaraciones, no participa en los actos ni en las caminatas; tiene estallado su estado mayor en la agrupación La Cámpora, sus bases quieren votar mayoritariamente a Grabois y eso a Massa le hace perder la calma.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "estado",
        "grabois"
      ]
    },
    {
      "frase": "Y ayer escuchamos a **Paola Del Bosco Campitelli**, una verdadera experta en la recuperación de suelos, ingeniera agrónoma y doctora en ciencia agropecuaria, explicar que el ministro Massa demostró su total desconocimiento por lo que dijo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Llega tanto el \"macaneo\" serial de Massa que el actor **Pablo Alarcón** lo demolió en menos de un minuto con un video que decía que Alarcón iba a dar una conferencia sobre física cuántica de la que no sabe absolutamente nada.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero el actor aseguró que ver a Sergio Massa hablando de tantos temas que ignora lo alentó para ese desafío.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Cristina, Alberto y Massa son igualmente culpables de este país a la deriva, de este gobierno en caída libre.",
      "entidades_detectadas": [
        "alberto",
        "massa"
      ]
    }
  ]
}