{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo sucedido con Alperovich debería tener las mismas consecuencias que el caso de Daltés, pero el Senado parece cómplice de estos hechos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La falta de respuesta del Senado ante las denuncias de corrupción genera indignación y pérdida de confianza en las instituciones.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La falta de movilización ciudadana ante la corrupción en el Senado revela una desconfianza mayor hacia los senadores que hacia los delincuentes encarcelados.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Hace ocho meses, un peronista me contó sobre una reunión entre Dualde y otros en Puerto Madero, en la que se discutía un posible indulto para varios presos si Alberto o Cristina Fernández de Kirchner llegaban al poder.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta maniobra buscaba desviar la atención de los problemas económicos, como los dejados por la gestión de Macri, y beneficiar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Incluso se llegó a probar la estrategia a implementar para imponer a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Detrás de estas acciones hay una figura influyente en el peronismo, Eduardo Duarte, quien busca devolver el poder a Cristina Fernández de Kirchner y garantizarle impunidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El indulto liberaría a Milagros Sala y anularía las causas contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Necesitamos que se investigue a fondo la corrupción, que se aplique la justicia de manera imparcial y que se restablezca la confianza en nuestras instituciones.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}