{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y tercero, porque le dio, como recién escuchamos, un gran empujón a Patricia Bullrich para llegar al balotaje.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "A su lado estaba otro de los grandes ganadores, el gobernador de Corrientes Gustavo Valdés, que va consolidando un nuevo liderazgo en el radicalismo nacional.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Los grandes perdedores, además de Jorge Milton Capitanich, fueron el candidato Sergio Massa y la líder espiritual de ellos, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Así como Bullrich subió un par de escalones en sus aspiraciones para ser presidenta de la nación, Sergio Massa, pese al festival demagógico y tardío de reparto de dinero que está haciendo, se retrasa más en esa carrera hacia el sillón de Rivadavia.",
      "entidades_detectadas": [
        "bullrich",
        "sergio"
      ]
    },
    {
      "frase": "Lo de Javier Milei consolida la incógnita y la tendencia.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los votos de los ciudadanos no solamente jubilaron a Capitanich, también a Alberto Rodríguez Saá en San Luis, a Sergio Uñac en San Juan, a Omar Perotti en Santa Fe, al macrista Mariano Arcioni en Chubut y a la emblemática Alicia Kirchner en la cuna del kirchnerismo, es decir, la provincia de Santa Cruz.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "kirchner",
        "chubut"
      ]
    },
    {
      "frase": "Y quedará siempre grabado en la memoria colectiva ese gesto fascista de romper el diario Clarín frente a las cámaras de televisión.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Una especie de estado paralelo como el de Milagro Sala en Jujuy que recibió fortunas para hacer kirchnerismo explícito y que metió miedo a toda la sociedad.",
      "entidades_detectadas": [
        "jujuy",
        "estado"
      ]
    },
    {
      "frase": "Gloria se puso la camiseta de la selección argentina casi como una metáfora de que el dolor era el dolor de todos y que el horror al autoritarismo populista chaqueño también era y es el horror de todos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Confía en que los triunfos, los posibles triunfos en Mendoza el próximo domingo, en Entre Ríos, en la ciudad y la provincia de Buenos Aires, terminen para siempre con el kirchnerismo y le den solidez a un probable gobierno de Juntos por el Cambio.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Darle más igualdad de oportunidades a los chaqueños que más sufren, más educación y menos adoctrinamiento, más transparencia y honestidad en lugar de corrupción y clientelismo, más inversiones para multiplicar el trabajo privado y menos dependencia del Estado y una justicia independiente que no tenga la camiseta partidaria.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Juntos por el Cambio sueña el mismo destino para Cristina y todos sus seguidores.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}