{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y ellos, junto a las 439.000 personas que hasta ayer firmaron la petición en Change.org, son la fuerza cívica detrás de un cambio inimaginable en Argentina hace solo un año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En este proceso, lo que se quebró fue la hegemonía peronista, un estado de cosas donde la política parecía un antro de complicidades.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Su defensa de Cristina Fernández de Kirchner culminó acusándola: \"Si no votamos por [el candidato propuesto por la oposición], somos cómplices.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "A mis hijos los veré esta noche, les miraré a los ojos y les diré que voté para defender una idea, para que no se cometa una injusticia, para proteger a la dirigente política más importante de Argentina, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Los días más felices de esta nación fueron peronistas.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y asumo toda la herencia del peronismo: Menem, Duhalde, Alberto Fernández… a todos los llevo en mi espalda, pero con el pecho erguido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Llevo la mochila de Perón, la de Eva, la de Néstor Kirchner y la de Cristina.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Su lealtad a Cristina le valió el tercer lugar en las listas para la provincia de Buenos Aires, consiguiendo una banca.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los días más felices de esta nación fueron peronistas.\"\n\nClaramente, la sociedad está atravesando un umbral.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "La elección de Javier Milei generó un shock profundo, desdibujando las viejas fronteras políticas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El diputado Miguel Pichetto, escudero de expresidentes peronistas procesados –Carlos Menem y Cristina Fernández de Kirchner–, siempre defendió la participación electoral antes de una condena firme en la Corte Suprema.",
      "entidades_detectadas": [
        "menem",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Él hace su trabajo, lo respeto, hace su trabajo, pero… pero tengo que concentrarme en lo que digo.\" El diputado argumentó que el Congreso debe decidir quién ingresa y quién no, o expulsar a un diputado o senador por inhabilidad moral, basándose en el artículo 66 de la Constitución.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mencionó el ejemplo de Brasil y la ley de \"Ficha Limpia\", donde Lula da Silva, impulsor de la ley, terminó preso.",
      "entidades_detectadas": [
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "En 2019, Pichetto rechazó el desafuero de Cristina Kirchner, a pesar del pedido de prisión preventiva confirmado por la Corte Suprema en el caso del memorándum con Irán.",
      "entidades_detectadas": [
        "pichetto",
        "cristina"
      ]
    },
    {
      "frase": "El voto a favor de \"Ficha Limpia\" es un voto por la decencia, para evitar que el Congreso se convierta en un refugio de condenados que esquivan la prisión gracias a su banca y, además, crean las leyes que todos debemos cumplir.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Desde el gobierno, la ministra de Seguridad, Patricia Bullrich, argumentó que la ley no implica proscripción para Cristina Kirchner, señalando que se lleva intentando aprobarla hace diez años, cuando no existían condenas contra ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se siente proscripta porque la justicia la procesa, y eso no es proscripción, sino el resultado de haber cometido un delito, de haberle robado al pueblo argentino.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Este proyecto de \"Ficha Limpia\" fue impulsado por el presidente Javier Milei tras el fracaso de una ley anterior, debido a la ausencia de miembros del oficialismo y sus aliados, por sospechas de pactos con el kirchnerismo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El presidente manifestó su preocupación de que en provincias donde el poder ejecutivo influye sobre la justicia, se use esta ley para eliminar candidatos competitivos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina cuenta con 34 votos supuestamente leales, insuficientes para frenar la ley (necesitaría 37).",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Quiénes se arriesgarán a salvar a Cristina o a permitir que un condenado haga leyes que el resto debemos cumplir?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una cuenta de X atribuida a Santiago Caputo escribió: \"Estamos preparados para hacer cualquier cosa para lograr nuestros objetivos\".",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "No son días fáciles para Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La pelea con Axel Kicillof, la rebelión en el Senado con proyectos como la reiteración o el juicio en ausencia, la ponen a expensas de sus senadores para ser candidata, marcando un momento de debilidad.",
      "entidades_detectadas": [
        "axel",
        "senado"
      ]
    },
    {
      "frase": "Ahora todo depende de los \"traidores\": quienes traicionen a Cristina o quienes traicionen a la sociedad para salvarla, si no pertenecen al peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta el voto a favor del hijo de Lijo parece más fácil de explicar que salvar a Cristina y darle impunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}