{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No importa, miren, el gobierno de Alberto Fernández nos da tanta tela para cortar que ya no hay que escribir nada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Primero le quiero agradecer a Sergio Gonal, el tipo al que yo rebanco y quiero, a pesar del gobierno en el que está, pero él es distinto.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cafiero Tercero, en línea de su sesión.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Hay una patria móvil que hay que vacunar urgente.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Dice: \"Hay un brote de COVID en el al lado\".",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Entonces, realmente hay que vacunar urgentemente a la patria móvil, que están en la calle jugándose la vida.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Bueno, decía que este chico Cafiero dijo que éramos visitadores médicos por la Pfizer, ¿no?",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Porque no te olvides, Cafiero III, lindo, en línea de su sesión, que cuando termine el gobierno de Alberto Fernández, vos tenés que reabrir la librería de autoayuda que tenías en San Isidro.",
      "entidades_detectadas": [
        "alberto",
        "cafiero"
      ]
    },
    {
      "frase": "Y en eso me acuerdo que, por lo menos, Marcos Peña, cuando iba al Congreso se lucía, tapando de la boca todas las payasadas que decían ustedes, los K.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y parece que a Alberto Fernández va a haber que comprarle una pechera roja.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Porque no es casual que a la Argentina todos le cayeron mal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Va a buscar el voto del almacenio que crió Cristina de los pibes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero nos olvidamos que en el medio hay una cantidad de chicos que no son pibes, que van a la facultad, que si quieren votar a votan, y si no quieren, no lo hacen; que quieren libertad, que quieren democracia, que quieren un título, que para ellos el mérito existe, que se rompen el culo elaborando, que se fuman un porro en una fiesta, pero el otro día no votan a Cristina para que les den merca.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso mismo, le estoy pidiendo a Alberto que se ponga un brazalete rojo en el pecho, porque le están apuntando todos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y, encima, los mismos propios salen a pegarle, como De Lía y como Duhalde hoy, Duhalde hoy, a pegarle y a tomarlo de pelotudo.",
      "entidades_detectadas": [
        "duhalde"
      ]
    }
  ]
}