{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El país está en llamas, Cristina Fernández de Kirchner y Alberto Fernández han destrozado todo,\ny por eso la gran mayoría de los argentinos definen a este gobierno como el peor de la historia democrática.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, el presidente que no preside es capaz de escupir la inteligencia de los argentinos\ny decir esto que acaban de escuchar, que el problema del gasoil es porque la economía no para de crecer,\nporque la economía crece mucho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que crece mucho en Argentina es la pobreza, la inflación, la inseguridad, el riesgo país,\nla corrupción, la humillación de Cristina hacia Alberto y la imagen negativa de ambos.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "De títere, Alberto pasó a espantapájaros y ahora directamente está dibujado, es un dibujo de Nick.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Gaturro está lleno de remiendos y asombrado al escuchar al presidente que dice:\n“El mercado me quiere voltear, me arman operaciones, pero la Argentina está cada vez mejor.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El hit de Alberto es su poesía minimalista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se cae y no se levanta, salvo para la cara de piedra de Santiago Cafiero,\nque fue capaz de decir que Alberto le paró en seco a Boris Johnson, al primer ministro del Reino Unido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Muy suelto de cuerpo, el presidente imagina y dice que frenó tres corridas o golpes de mercado\ny no se atreve a mirar la realidad que dice que nadie en su vida le hizo tanto daño político como Cristina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy mismo, Andrés \"Cuervo\" Larroque, el uberteniente de la Guardia de Hierro de Cristina, es decir, de La Cámpora,\ndecretó que la fase moderada se agotó, no funcionó, y que Cristina es la única que puede recuperar la esperanza.",
      "entidades_detectadas": [
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "¿El mercado o Carlos Alberto Parrilli?",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "¿Quién le dijo borracho al que Cristina tiene que llevar porque ella lo trajo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿El mercado o Sergio Berni?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hablando de muertos, hoy Carlos Pagni cita un tuit de Malcolm Gómez que va por el mismo camino.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Dice: “Gran gesto de Milagro Sala en su estado de ir a saludar a este muerto”.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para definir que está herido Alberto de muerte política.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto es menos de lo mismo que Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Presa y tiemblan proyectando a Cristina en ese mismo lugar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner, Sergio Massa, Máximo Kirchner y Axel Kicillof están pasando por su peor momento.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "La CGT se negó a participar de un acto con el presidente pero después aceptaron a regañadientes\ny Pablo Moyano dijo que no va a concurrir.",
      "entidades_detectadas": [
        "cgt",
        "presidente",
        "moyano"
      ]
    },
    {
      "frase": "La reunión de gabinete fue un montaje donde faltaron el presidente, el ministro de la catástrofe económica\ny cinco ministros más y no resolvieron absolutamente nada.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Y como si esto fuera poco, Alberto dijo que no pretende que la oposición lo ayude.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que apenas pide que se callen porque dice Alberto que confunden a la gente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Usted decide, señor presidente Fernández, estará a la altura de la historia o quedará dibujado en un chiste.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}