{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa les pidió a los jerarcas de la CGT que no realizaran un acto en su apoyo, ya que son \"piantavotos\".",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cgt"
      ]
    },
    {
      "frase": "El documento que le entregaron al ministro y candidato a presidente está lleno de lugares comunes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En su petitorio, la CGT exige que se garantice el modelo de producción, trabajo y desarrollo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "No le hicieron un solo paro a Sergio Massa porque es cómplice de su proyecto de atrincherarse en el pasado.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Massa es el principal responsable de la hecatombe económica que están sufriendo los trabajadores, pero es un compañero peronista, por supuesto, y, por lo tanto, hay que ayudarlo a que siga en el poder y pueda concretar su sueño del quinto gobierno kirchnerista y el primero de la dinastía matrimonial Massa-Malena Galmarini.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es un caso muy raro el de Sergio Massa; ya se lo dije hace un tiempo y lo repito, para el justicialismo, que tiene pánico al llano, a quedarse sin los \"curros\" del poder, Massa es el menos malo, pero para la sociedad en general, Massa es el peor de todos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El expresidente Alberto Fernández dijo hace unos meses que él quería que se quedara Massa hasta el final porque es un engranaje importante y que quería que fuera su sucesor.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "La propia Cristina Fernández de Kirchner, ahora está \"escondida\", pero en su momento hizo tres actos con Massa, repitiendo el esquema de \"Massa al gobierno, Cristina al poder\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es el mismo mecanismo de títere que fracasó con Alberto Fernández y que produjo un gobierno que rompió todo y se transformó en el peor desde el regreso de la democracia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es cierto que le dijo \"fulero\" en su momento, se acuerda, también que se había hecho cargo de la debacle y que iba a ir para adelante, sin reconocer Cristina que adelante hay un precipicio donde todos los días se caen los sectores más pobres y medios de la comunidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los apoyos de Alberto Fernández y Cristina Fernández de Kirchner son mochilas de piedra, abrazos del oso, incluso expresó apoyo a Massa el delincuente condenado por corrupto Amado Boudou.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Agustín Rossi, su compañero de fórmula, es alguien que recibe el rechazo serial de sus propios comprovincianos una y otra vez y que en su momento dijo, se acuerda, que Massa y Macri eran lo peor de la derecha.",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Massa multiplicó la inflación y el dólar al infinito.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Casi, casi, que Massa regaló plata en las esquinas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Los piquetes del ala \"montonera\" del gobierno están liquidando el turismo en Jujuy y quebrando a pymes de hoteles y hostelerías en la Patagonia.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Pablo Moyano, Hugo Moyano, Roberto Baradel, Sergio Palazzo y siguen las firmas.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hasta Cristina Fernández de Kirchner lo reconoció, recién la escuchamos al principio de la columna.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La CGT fue y será una corporación más de la gran corporación oligárquica en la que se convirtió el peronismo secuestrado por el kirchnerismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Es una completa catástrofe y, como solución, los muchachos millonarios de la CGT proponen votar al que comanda este barco que se está hundiendo.",
      "entidades_detectadas": [
        "cgt"
      ]
    }
  ]
}