{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo que se dice, una pobreza franciscana, justo hoy que el Papa Francisco lo llamó para felicitarlo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "No le tomaron el peso al masivo hartazgo que Cristina generó en la mayoría de la sociedad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Eso produce rechazo porque, en la realidad, se nota el fracaso de ese pensamiento que solo parió tiranías que ambrearon al pueblo, como las de Venezuela y Cuba.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Maduro tuvo la \"cara dura\" de comparar a Milei con Hitler, Videla o Pinochet, un verdadero delincuente que no entiende nada y que banaliza tanto el holocausto como las dictaduras latinoamericanas.",
      "entidades_detectadas": [
        "maduro",
        "milei"
      ]
    },
    {
      "frase": "Milei nunca mató ni una mosca; Hitler y Videla fueron genocidas que torturaron y asesinaron en masa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es que hay una nueva sociedad con relaciones laborales muy distintas, con jóvenes que trabajan en varios lugares y no se quedan años en la misma empresa, con Uber o repartidores de comida que no quieren someterse a las arbitrariedades de los sindicatos de los capangas, con médicos que hacen guardia en Uruguay o en Chile para ganar dignamente, con brillantes muchachos que trabajan desde su casa para el exterior y ganan en dólares que no pueden cobrar.",
      "entidades_detectadas": [
        "chile",
        "uruguay"
      ]
    },
    {
      "frase": "Milei expresó en diálogo nuevo que va más allá del voto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El apoyo rápido y contundente de **Mauricio Macri** y **Patricia Bullrich** se convirtió en la garantía de que el voto de Milei era parte del cambio y que era la mejor arma para liquidar políticamente a Cristina y a la \"cárcel\" de los \"pingüinos\" millonarios.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Hay esperanza de que se haga justicia, por ejemplo, y que Cristina vaya presa como merece.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}