{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nadie se atrevió a llamar a una pueblada para evitar que Cristina (Fernández de Kirchner) sea condenada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es una propuesta violenta y autoritaria que atenta contra el Estado de derecho y la democracia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ni Bonafini ni Cristina ni sus referentes chavistas y castristas respetan la división de poderes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En Cuba y en Venezuela los tiranos son los dueños de la libertad y de la justicia.",
      "entidades_detectadas": [
        "venezuela",
        "cuba"
      ]
    },
    {
      "frase": "Pero Bonafini y Cristina deberían saber que en Argentina, por lo menos por ahora, vivimos en una república donde la justicia es un pilar independiente que hay que respetar religiosamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina está cada vez más cerca de la cárcel porque fue la jefa de la asociación ilícita dedicada a saquear al Estado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para los ladrones del Estado como los Kirchner y para los antidemocráticos que no respetan los fallos de los jueces.",
      "entidades_detectadas": [
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Su propuesta completa, la de Hebe, fue que no pueden permitir que Cristina vaya a la cárcel o que sea condenada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta ahora ni Cristina, ni Alberto (Fernández), ni Sergio Massa salieron a tomar distancia de sus dichos.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa"
      ]
    },
    {
      "frase": "¿Se acuerdan de su momento con comparar a Mauricio Macri con Adolf Hitler?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Manejaron dinero que, según el propio Sergio Schoklender, se lo \"fumaron\", entre otros, Julio De Vido, José López y Amado Boudou, con la complacencia de Hebe y la jefatura de Néstor (Kirchner) y Cristina.",
      "entidades_detectadas": [
        "sergio",
        "néstor"
      ]
    },
    {
      "frase": "Hebe insultó en su momento varias veces al Papa Francisco hasta que finalmente Bergoglio la recibió y puso la otra mejilla.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Hebe cocinó en la ESMA con otro malandra de Estado con condena firme que debería volver a la cárcel como Amado Boudou.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Poco menos que celebró el atentado de los terroristas de Estado de Bin Laden contra las Torres Gemelas, que asesinaron a 5.000 personas en un segundo.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}