{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fue una verdadera catástrofe electoral, porque la oposición radical, socialista y del PRO le sacó alrededor de 40 puntos de diferencia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Santa Fe es una provincia trascendental, por donde se la mire, porque contribuye con el 8% al padrón nacional, porque es una poderosa locomotora de la producción agroindustrial y porque en Rosario presenta el mayor desafío del narcotráfico, que en lo que va del año ya se cobró 156 muertos.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Los grandes responsables de semejante derrota fueron Cristina Fernández de Kirchner, Alberto Fernández, Sergio Massa y Máximo Kirchner a nivel nacional, básicamente porque son los responsables de un gobierno que multiplicó la inflación, la pobreza, la huida de las grandes empresas y porque maltrató al campo, como es su costumbre, y ese desastre impacta en todo el mapa del país.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Para Máximo Kirchner también hay un recuadro especial.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Marcos Cleri, el candidato de La Cámpora, obtuvo el 4% de los votos y demostró el derrumbe de la guardia de hierro de Cristina es una tendencia que parece confirmarse.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Santa Fe fue gobernada por el peronismo de Reutemann, Reviglio, Reutemann o Binner, hasta que llegó el primer jefe de estado provincial socialista con Hermes Binner, al que continuaron Antonio Bonfatti y Miguel Lifschitz.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy Perotti se convirtió en el que le abrió la puerta al radicalismo, el PRO y el socialismo en un frente de frentes.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Esto dejó mejor posicionado a Horacio Rodríguez Larreta que apoyó a Pullaro y abrió un interrogante en las huestes de Patricia Bullrich que bancó a la senadora Losada.",
      "entidades_detectadas": [
        "bullrich",
        "larreta"
      ]
    },
    {
      "frase": "Bullrich solo tiene el apoyo de los que eligieron a Losada.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Todavía falta mucho, pero el clima y los resultados que se conocieron hasta ahora en los distintos distritos preocupan muchísimo a Cristina y a su candidato, Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "La ciudad autónoma de Mendoza, Corrientes y Jujuy están en manos de Juntos por el Cambio y el bloque no peronista se podría completar con San Juan, San Luis, Chaco, Neuquén, Entre Ríos, Chubut e incluso los bastiones kirchneristas de Santa Cruz y la provincia de Buenos Aires están en la mira de la oposición y podrían cambiar de color partidario.",
      "entidades_detectadas": [
        "jujuy",
        "corrientes",
        "chubut"
      ]
    },
    {
      "frase": "El próximo presidente, cualquiera sea, no tendrá mayoría en el Senado de la Nación y eso obligará a la búsqueda de consensos para aprobar las leyes y las reformas profundas que se necesitan.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "En la Cámara de Diputados sí parece conformarse una relación de fuerzas favorable a la actual oposición y tal vez al futuro gobierno de Juntos por el Cambio.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}