{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cichero es director del hospital de rehabilitación, cirujano cardiovascular, jefe del departamento de cirugía del hospital Fernández y profesor adjunto de la facultad de medicina y otras universidades.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se quejó del dedito inquisidor de Alberto y confesó que cuando habla de alguien cercano que falleció en realidad se trata de Mauro Biale, pese a que la carta solo puso la inicial del apellido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dijo que se quedó corto porque no comentó la vergüenza del vacunatorio VIP y recordó que el ministro de salud de Axel Kicillof llegó a decir la barbaridad de que la pelota de tenis podía contagiar el virus.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Si la señora Patricia Bullrich supuestamente lo difamó, usted la demanda por 100 millones de pesos, y ahora, si junto a su pareja denostaron, engañaron y le mintieron a todo el pueblo, lo arregla con tres millones.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Perdón, señor Alberto Fernández, ¿quién se cree que es usted, un \"difaviola\"?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Además de menospreciar a nuestra nación mostrando su dedito inquisidor, insultó al equipo de salud, diciendo que nos habíamos relajado, cuando en realidad, aparte de seguir atendiendo pacientes con COVID-19, empezamos a atender otras patologías que hacía meses que no tratábamos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Señor Presidente y Vicepresidenta, y siguen cientos de nombres, les digo que entre los 25 mil muertos, están incluidos los del abuso policial en el ASPO.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recordó que a principios de este mes, Alberto Fernández, el presidente que no preside, nos escupió en la cara al decir que estamos entre los que mejor afrontaron el coronavirus, y agregó: \"Esto no lo difunden, lo silencian los mismos medios que intoxicaron la cabeza de los argentinos, los que siembran desánimo\".",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Semejante provocación de Alberto produjo una ola de indignación, que fue muy bien representada por el doctor Fernando Cichero, un médico valiente y lúcido que hoy les dio su palabra.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}