{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández golpeó la mesa como un sonámbulo, pero Cristina Fernández de Kirchner atacó a la Corte Suprema con una ferocidad inédita y profundamente antidemocrática.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Patricia Bullrich se hizo la pregunta justa: ¿Qué pasaría si una de las cabezas del poder judicial se pronunciara sobre el poder ejecutivo como lo hizo Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "bullrich",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Supongamos que el doctor Horacio Rosatti, presidente de la Corte Suprema, ofreciera una conferencia de prensa para decir que Cristina Fernández de Kirchner es la jefa de la corrupción más importante que ha existido, que instaló una kleptocracia sin precedentes en este país, y que enriqueció ilícitamente a toda su familia, a sus secretarios privados y a casi todos sus amigos y funcionarios.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Sería fusilado mediáticamente por el \"amigopolio\" de medios que tienen la camiseta y la pauta publicitaria de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Nadie en la Corte cometería semejante imprudencia porque respetan el estado de derecho y, además, saben que todas las causas que involucran a Cristina Fernández de Kirchner en la justicia están repletas de pruebas documentales y de testimonios de arrepentidos que confirman que nadie robó tanto durante tanto tiempo desde el poder en la Argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner entra en pánico ante la posibilidad de ir a la cárcel; la causa de los cuadernos de las coimas es un detallado mapa del latrocinio que organizaron junto a Néstor Kirchner, pero la causa Vialidad es la que más la preocupa ahora porque avanza sin prisa pero sin pausa.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Está procesada y acusada de ser la jefa de la asociación ilícita y, además, de defraudación al Estado por millones de dólares, y los argumentos son demoledores en contra de Cristina Fernández de Kirchner, y eso la altera, eso la lleva a intentar romper el régimen democrático con tal de salvarse de ir a un calabozo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Eso dijo Fargosi, y todos recordamos al fiscal asesinado Alberto Nisman y aquel audio en el que Cristina Fernández de Kirchner le ordena a Parrilli que salga a apretar jueces.",
      "entidades_detectadas": [
        "alberto",
        "nisman",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner espera y desespera por una impunidad que no llega.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El largo posteo de Cristina Fernández de Kirchner es un compendio de misiles contra jueces y fiscales, pero el corazón político está en un solo párrafo, el que escuchamos recién, porque define cómo ella está convencida de sus propias mentiras.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nada de lo que dice Cristina Fernández de Kirchner es cierto, pero es cierto en la cabeza de Cristina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dice Cristina Fernández de Kirchner que su condena ya está firmada, eso no lo sabe nadie; lo que sí se sabe, porque figura en el voluminoso expediente, es que la cantidad de pruebas que existen es demoledora y que no hay forma de no condenarla.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El colmo del delirio de Cristina Fernández de Kirchner fue acusar a la Corte de ser responsable de la inflación, la desocupación y la pobreza.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El hostigamiento es escandaloso, solo le falta echarle la culpa a la Corte de la muerte de Carlos Gardel.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere destruir a la Corte Suprema y huir hacia adelante; de nada vale que corra, el incendio va con ella.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}