{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No sé ni qué me gusta más: cómo te quiero, o lo que está pasando con Javier Rivas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Mañana la agrupación Evita va a la plaza.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Cristina perdió la elección…  Me echaron la tripa al pueblo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las dos micrófonos de la UNAV han ganado…  Se creía que era la UNAV… por el cinco de agosto…  de propagandismo de la UNAV…  imposible por ser una marena de depresivos…  Está payasado… para que no se apague el sargotino… no hay trabajo… no se puede preocuparse…  La señora no puede pedir en realidad vida en esa protagónica…  La cita la tiene en el frente…  La cita de todos los malos de Argentina es la que le hicieron a Cristina… Si Cristina no hubiera estado ayer… los amigos de César no votaron en contra de Ayarca, votaron en contra de Cristina… Ayarca, Quisilás…  el profesor de Cristina…  La cita de Cristina…  El poder no queda en Cristina…  El problema es de la habitación…  Cristina y yo…  Ahora empiezan las convicciones, los ganadores, las ollas…  Las campanas de la somalha…  La verdad, Cristina no se da cuenta…  La gente dice: “No te quiero, Cristina”.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "No soportamos malas payasadas, malas griotas…  Esto es imputaría… no es un problema institucional…  El 70% de los argentinos no tenemos el estado de feo…  Estoy esperando que armen… a Fernando… Pasa de Algaria… no necesito de ella… No queremos más comisión de moneda, una inflación estanteja…  Necesito la malcalía y la vacuna de zafanarana.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si ven la asesora… el 70% de los argentinos…  Están preparando el monte orégano para que Cristina se ponga con 4 o 5 perros… la gente está cansada… Cristina no la creen…  Cada vez que el pelo… no la creen a salteo…  No es pedrilla, no es salteo…  No es valiente la presencia de los argentinos…  Nos agotó la paciencia a todos… Cristina no la cree…  La machina es prometida…  No la queremos ver más…  Tiene un maravilloso momento… los míos no renuncian…  Renuncian los niños…  la perrilla del pelo…  Un día salte la pelota…  Amate, Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}