{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace tiempo que viene disparando misiles contra Mauricio Macri y, también, muchas veces sin nombrarla, contra Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En la entrevista más reciente, llegó a decir que el lado oscuro de Macri quiere que Juntos por el Cambio pierda.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Se escuchó que Macri busca ganar para hacer una alianza con Schiaretti.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El expresidente, que evita la confrontación con la líder de la Coalición Cívica, apeló al humor para bajarle el tono y le contestó que se autopercibía como Batman.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Laura Alonso, la ex titular de la Oficina Anticorrupción, salió a cruzar a Carrió en las redes.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y que Carrió lee el Evangelio, pero no lo comprende.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "La acusación más grave que hizo Carrió en una charla que ella misma publicó fue cuando dijo que el espacio del PRO, que lidera Macri, busca reprimir hasta matar, si es necesario, aunque es solo una ilusión de orden, y por eso no lo van a lograr.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Al borde de lo tragicómico, la doctora Carrió también la emprendió contra la falta de liderazgo de Macri para mantener coaligado -esa palabra usó- y sin rumbo al partido que fundó.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Le doy un dato más: la extraordinaria denuncia que impulsó Elisa Carrió en el 2008 contra la corrupción del kirchnerismo fue preparada, entre otros, por Paula Oliveto y lleva las firmas de Patricia Bullrich y de Fernando Iglesias.",
      "entidades_detectadas": [
        "bullrich",
        "carrió"
      ]
    },
    {
      "frase": "En el caso de Macri, en pocos años gobernó dos veces la ciudad, dejó como heredero a Horacio Rodríguez Larreta y fue el primer presidente no peronista que entregó el poder en tiempo y forma por primera vez en 90 años y se fue con más de 10 millones de votos.",
      "entidades_detectadas": [
        "larreta",
        "presidente"
      ]
    },
    {
      "frase": "Ya le dije que la Coalición Cívica y Carrió tienen muchos méritos en su lucha contra la corrupción, coraje y lucha contra la impunidad, que nadie le puede negar.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "De hecho, la Coalición Cívica de Córdoba publicó un comunicado rechazando una alianza con el gobernador Juan Schiaretti, como propone Rodríguez Larreta, y apoya a Carrió.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En su corazón, el texto rechaza cualquier intento de incluir al peronismo de Córdoba en el armado nacional de Juntos por el Cambio, porque sería, explica, desestimar la defensa de la causa republicana.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En otra parte de su exposición, Elisa Carrió, ya en forma más genérica y teórica, admitió que el orden que busca dar seguridad a los habitantes podría ser juzgado por delitos de lesa humanidad cometidos por el Estado y que, por eso, podrían ser condenados presidentes y ministros.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Carrió siempre tuvo el mérito de ser indomable, incorruptible, pero el pecado de ser imprevisible.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "A fines del 2018, Elisa Carrió le tiró varias granadas conceptuales a Mauricio Macri y generó un gran enojo del presidente de la nación de entonces y los festejos de Cristina y su banda.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "presidente",
        "nación",
        "carrió"
      ]
    },
    {
      "frase": "\"Lilita\" dinamitó la relación con el jefe de Estado con una seguidilla de tuits que, en algunos casos, parecían provenir de una dirigente opositora y no de uno de los pilares fundacionales de Cambiemos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Macri caminaba por las paredes de bronca por lo que le dijo Carrió en aquel momento, pero más aún, por el momento en que lo dijo, me confesó un funcionario.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "\"Estamos haciendo un esfuerzo descomunal para cambiar el clima social y Carrió no nos dejó ni siquiera terminar de festejar el gol que significó el G-20\".",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Ya en esos años, Carrió criticaba a la ministra de Seguridad, Patricia Bullrich, en la misma línea de lo que dijo ahora: \"No vamos a ir al fascismo, es violatorio de los derechos humanos\".",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Se refería a un protocolo de seguridad que rige en países como Uruguay o Chile.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Carrió no debería darle pasto a las fieras ni jugar con fuego al borde del precipicio.",
      "entidades_detectadas": [
        "carrió"
      ]
    }
  ]
}