{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Cuervo Larroque es el encargado de hostigar a Alberto Fernández hasta que se rinda y se arrodille de una vez y para siempre a los pies de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En una radio, recientemente escuchábamos, Larroque humilló al presidente de su gobierno diciendo que Alberto no es peronista y que, en su torpeza, le muerde la mano a Cristina, que es quien le da de comer.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Quieren obligar a Alberto a que diga públicamente que no se va a presentar como candidato a la reelección.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Larroque aseguró que, dentro del gobierno, al que definió como híbrido, hay una militancia para someter a Cristina a una doble proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recalcaron esa apuesta del delirio mentiroso de que Cristina está proscripta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Larroque llegó a decir que, desde que asumió Alberto, Macri la pasó muy bien y a Cristina, le destruyeron el despacho y la trataron de matar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hace poco había dicho que Alberto minimizaba el atentado contra la vicepresidenta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Andrés \"el Cuervo\" Larroque, precisamente llamado así por sus simpatías con San Lorenzo, es una voz poderosa.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Es el lugarteniente de Máximo Kirchner, el comandante de La Cámpora, un ministro de Axel Kicillof y goza de la confianza permanente de Cristina.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Le sugirió que le sacara tarjeta roja a Santiago Cafiero y a Martín Guzmán.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Cafiero sigue atornillado a su cargo y Guzmán fue reemplazado por Sergio Massa, que multiplicó todos los problemas y no solucionó ninguno.",
      "entidades_detectadas": [
        "sergio",
        "cafiero"
      ]
    },
    {
      "frase": "El fallecido filósofo José Pablo Feinmann también disparó en su momento \"fuego amigo\" contra el presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recuerdo que acusó a Alberto de cobarde, tibio, indeciso y vacilante, palabras casi calcadas que utilizó Juan Grabois hace unos días.",
      "entidades_detectadas": [
        "alberto",
        "grabois"
      ]
    },
    {
      "frase": "El diario La Nación la puso como título: \"Medio cre, tibio y cobarde\".",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}