{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner metió los dedos en el enchufe.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La inmensa mayoría del pueblo sabe que Cristina es la mujer más corrupta de la historia democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina y Néstor Kirchner instalaron la cleptocracia más colosal que se haya visto.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La condena a seis años de prisión que pesa sobre Cristina es la primera de otras condenas que van a venir cuando la justicia avance sin prisa, pero sin pausa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se equivocó feo Cristina al entrar en ese terreno tan oscuro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella es la persona que más daño le hizo a la democracia argentina y que más daño le puede seguir haciendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El papel de Cristina ha sido y es clave en la destrucción del país que ahora estamos padeciendo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo eso y mucho más dejan a Cristina en el lugar más oscuro y destructivo de la historia, pero su adicción por el dinero ajeno es su principal característica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tirarle a Graciela Ocaña y su trabajo en el PAMI es como mínimo mirar la paja en el ojo ajeno y no mirar la viga en el propio.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Furiosa Cristina apeló a algo absolutamente incomprobable.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dijo que un empresario de laboratorios le había dicho a Alberto Fernández que en este gobierno era la primera vez que no le habían pedido coimas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina recordó que Ocaña estuvo en el PAMI como una forma de castigarla a ella y también a Alberto.",
      "entidades_detectadas": [
        "cristina",
        "pami"
      ]
    },
    {
      "frase": "Por supuesto que ella se retiró de la función pública sin ninguna causa por corrupción y de paso la chicanió asegurando que yo no tomaría tan en serio lo que dice Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y les recuerda a Cristina que Luana Volnovich, la actual titular del PAMI, todavía no explicó los 30 millones a los centros de jubilados truchos, tampoco la compra de \"bubucelas\" y otras licitaciones que están siendo investigadas por la justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Astuta en su contragolpe, Ocaña le dejó de regalo a Cristina un compilado de acusaciones brutales que le hizo Alberto Fernández, a quien ella puso como presidente y que ahora despreció y odia como a su peor enemigo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Hoy el apellido Kirchner es sinónimo de corrupción y así serán recordados por la historia.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los bolsos y las mochilas con el dinero iban al departamento de los Kirchner de Recoleta o a la casa de la madre de Néstor, allá en Río Gallegos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ocaña y Cristina son el día y la noche.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}