{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sergio Massa es un sapo de otro pozo que les produce un rechazo visceral en lo ideológico y en lo personal.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ya no cantan \"Cristina, Cristina corazón, acá tenés los pibes para la liberación\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa consigna cayó en desuso porque los soldados de Máximo ya no son pibes, rondan los 45 años y algunos los 50.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Con Massa solo pueden esperar la liberación del mercado y a Cristina la empezaron a mirar con desconfianza.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Lo que los camporistas que integran la Guardia de Hierro de Cristina cantaron sobre Massa fue la calificación de traidor.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "La propia Cristina no lo quiso nunca, ella también tuvo que \"saborear\" el anfibio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se ve que el odio contra Massa no se le pasó nunca a Cristina porque hace unas horas lo llamó \"fujero\".",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Son muchos los motivos que tiene la \"reina del Calafate\" y su \"príncipe heredero\" Máximo para detestar a Sergio.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Luis D'Elía, Alicia Castro, Juan Grabois le han dedicado insultos de todos los colores: \"cagador\", \"sin vergüenza\", \"amigo del imperialismo norteamericano\", \"socio de Macri\" y del Fondo Monetario, eso fue lo más obvio.",
      "entidades_detectadas": [
        "fondo",
        "grabois"
      ]
    },
    {
      "frase": "Es que no olvidan aquellos ya clásicos videos en donde Sergio Massa decía, como lo acabamos de escuchar, que iba a barrer a los ñoquis de La Cámpora y a los parásitos de La Cámpora, y meter presos a los corruptos como Cristina.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Se acusan mutuamente de todo y Agustín Rossi, perdedor serial de elecciones que reafirmó su fe cristinista al prometer ir a fondo de nuevo con la ley de medios, también supo denostar a Sergio.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En Twitter aseguró que Massa y Macri son \"la peor derecha\" aunque quieran aparecer, quieran parecer otra cosa, \"son lobos disfrazados de corderos\".",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Acusan a Sergio Massa de \"panqueque\" pero la \"voltereta en el aire\" que pegó Aníbal Fernández es para el Cirque du Soleil.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "En su momento dijo que Sergio no tenía cultura personal ni política para nada y en dos minutos Aníbal pasó de ser el apoderado de Daniel Scioli a decir que Massa es una topadora que va a gobernar ocho años el país con su impronta \"carnívora\".",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Joaquín Morales Solá, en su columna, aseguró que Massa es uno de los grandes comerciantes en el mercado político del humo y que es solo candidato por su propia audacia y por su monumental ambición.",
      "entidades_detectadas": [
        "massa",
        "morales"
      ]
    },
    {
      "frase": "Pero lo más inquietante es que Joaquín sostiene que Massa es un animal político dispuesto a decapitar a Cristina apenas acceda al poder, y Cristina lo sabe.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Aparece Massa declarando en campaña: \"Mi prioridad como presidente va a ser bajar la inflación del 140% que nos dejó este gobierno\".",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Tal vez las palabras de Víctor Hugo Morales y Joaquín Morales Solá, que acabamos de escuchar, resuman el estado de ánimo de los talibanes del cristinismo.",
      "entidades_detectadas": [
        "estado",
        "morales"
      ]
    },
    {
      "frase": "Aunque voten a Grabois para disfrazar de culpa la culpa de sus conciencias, más que un masismo oportunista y acomodaticio estamos ante la presencia de un masoquismo perverso.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Hay muchos archivos que Massa no resiste porque fue una perinola que dio vuelta por todos lados, pero hay una respuesta que le da a Jorge Rial que es demoledora: \"Nunca más me voy a juntar con los 'quijaristas'.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo dijo Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por eso Máximo y sus fanáticos no pueden digerir semejante sapo.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}