{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "De golpe se arma un conventillo y Cristina quiere cambiar el medio de economía por...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Por qué tenemos que estar en la interna de Alberto, Cristina, Guzmán, el otro que va a entrar en lugar de Guzmán, que Máximo dijo, Cristina dijo...?",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Además, para hacer algo por nosotros, porque Alberto dijo que yo los cuido, lo único que queremos es que no se afanen, que no nos afanen la vacuna, no se la den a Zannini, que no tengan corruptos en el gobierno, que vayan a tribunales y se sienten en el banquillo y digan, bueno, júzguenme.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dice: \"No, Kicillof prohíbe\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof no quiere, ¿quién sos para no querer?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof quiere cambiar a Guzmán, ¿y quién sos para cambiar a Guzmán?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y pelean entre Alberto y Cristina por la nada, porque además saben qué va a pasar con esto.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ustedes van a pelearse tanto que van a desgastar a Alberto, Alberto se va a caer, a Cristina la detesta la Argentina y vamos a tener un problema de acefalía, porque le van a quitar poder al presidente, que es el que estamos apoyando y hay que apoyarlo cuatro años, porque ustedes creen que les vamos a pedir por favor que vengan.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Y nadie le va a pedir a Cristina Fernández de Kirchner que venga porque no la quiere nadie.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto gobernó para que no juzguen.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Uno es Alberto y otro es Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, tenemos que hacer mar en Córdoba y comprar montañas para Mar del Plata.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Un año, dos, tres, cuando Andrés no te trae nada, le metés una patada en el culo al camello, al rey mago, al pasto, al agua, y decís: \"No me jodan más, no me van a hacer perder más tiempo\".",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Que Cristina ahora, en vez de estar pensando en los muertos del COVID y en los hambreados que hay en la calle tirados, está pensando en cambiar el ministro de Economía.",
      "entidades_detectadas": [
        "covid",
        "cristina"
      ]
    },
    {
      "frase": "Y a Alberto no le gusta porque lo pone Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Alberto no puede sacar un cuatro de copa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cámara de video, camarita, camarones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si por ahí hay elecciones mañana y no ganan ni vos ni Macri ni nadie porque los detestamos.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}