{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El talento periodístico de **Jorge Fernández Díaz** definió este peligroso momento político.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es una metáfora perfecta porque refleja que quien hoy es la presidenta de la nación se ha \"pintado la cara\" y se ha sublevado contra una orden de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Esa provocación generó mucho más que un conflicto de poderes; produjo un choque de planetas, empujando al estado de derecho a un abismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En su desesperación y debilidad, Cristina resolvió huir hacia adelante y \"patear el tablero\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La Reina Cristina parece emular al Rey Sol, como se conocía a Luis XIV de Francia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La Reina Cristina le muestra la historia, porque en 1655 el representante de esa monarquía absoluta, en su discurso ante el Parlamento de París, dijo: \"El Estado soy yo\".",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "El problema para Cristina es que, en una democracia republicana como la que estamos tratando de mejorar los argentinos, no hay súbditos, hay ciudadanos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y **Joaquín Morales Solá** recordó un trabajo del diputado **Rodrigo de Loredo** que dice que Cristina maneja, a través de su guardia de hierro camporista, el 70% del presupuesto nacional.",
      "entidades_detectadas": [
        "cristina",
        "morales"
      ]
    },
    {
      "frase": "Cristina está más autoritaria e irracional que nunca, porque sabe que se le viene la noche del veredicto en la causa Vialidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Seguramente el fallo será apelado y deberá superar dos instancias para quedar firme: primero la Cámara de Casación Penal y luego la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La kleptocracia instalada primero por Néstor y luego por Cristina y Máximo quedó desnuda en su metodología perversa.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "No podemos olvidar, además, que la Constitución Nacional, en su artículo 36, iguala los delitos de megacorrupción en el Estado con los atentados al sistema democrático.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    }
  ]
}