{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alguien que conoce a Máximo Kirchner desde pequeño me escribió ayer, justo cuando su renuncia a la presidencia del bloque del Frente de Todos desataba una crisis política cuyos alcances reales aún desconocemos.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner tienen esa costumbre de sentirse dueños de la pelota, del Estado y de todo lo que lo rodea.",
      "entidades_detectadas": [
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Es imposible que una decisión de estas características no sea del conocimiento de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, después del último incidente del hijo en el Congreso —que lo llevó a un prolongado silencio— es casi impensable que la autoría intelectual de esta movida irresponsable no sea de su madre.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El día de aquel incidente en el Congreso, a Máximo lo apodé \"Mínimo\", pero ahora la situación es diferente.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El kirchnerismo, Cristina Kirchner concretamente, tiene mucha capacidad de daño.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El primero que no puede dudarlo es Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente intentó amortiguar el golpe diciendo que él es el presidente, que Máximo lo había llamado y que Cristina tampoco estaba de acuerdo con su renuncia a la presidencia del bloque, como si fuera un asunto intrascendente.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "No, Máximo sí tiene urticaria, le dije que se ponga crema.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cuando todos sabemos que el acuerdo con el FMI es crucial para la subsistencia del gobierno de Alberto Fernández y que, sin él, el mandatario temía una corrida cambiaria y el default.",
      "entidades_detectadas": [
        "alberto",
        "fmi",
        "fernández"
      ]
    },
    {
      "frase": "En esa aparición también afirmó que Cristina tiene \"matices\" respecto al acuerdo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente deberá arreglárselas con los votos de la oposición y los legisladores del peronismo federal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El FMI ya había puesto como condición un amplio consenso político, recordando la experiencia del préstamo a Macri.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Por qué esta reacción táctica de Máximo pone al gobierno en problemas e incluso hace insuficientes los votos que eventualmente pueda conseguir el presidente?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Sin embargo, la consecuencia más compleja es que la reacción del hijo de Néstor y Cristina, con o sin votos de la oposición, hiere mortalmente el acuerdo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Un acuerdo con el FMI implica medidas de ajuste (subas de tarifas, reducción del gasto, etc.) que requieren la colaboración del kirchnerismo, que ocupa posiciones estratégicas.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Pero volvamos a la herida mortal: la puñalada de Máximo abre dudas sobre el cumplimiento del acuerdo, y un acuerdo con dudas nace en terapia intensiva.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y como Alberto Fernández viaja a Rusia y China en medio de esta tormenta, queda en la presidencia… Cristina.",
      "entidades_detectadas": [
        "alberto",
        "rusia",
        "china",
        "fernández"
      ]
    }
  ]
}