{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los líderes de la convocatoria fueron Máximo Kirchner y Pablo Moyano, que finalmente no habló.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Son los principales herederos de Cristina Fernández de Kirchner y de Hugo Moyano.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo y Pablo nunca trabajaron en relación de dependencia.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La familia Moyano acaba de ser aceptada en el country Abril, uno de los más sofisticados y caros de la Argentina, donde habitan importantes empresarios.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y Máximo se refugia en una mansión con embarcadero y todo en el lujoso Club de Chacras de Puerto Panal, donde también viven Julio De Vido y Cristóbal López, entre otros.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Tanto Máximo como Pablo encabezan las listas de los personajes con mayor imagen negativa de la Argentina.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Todos tienen causas abiertas en la justicia donde tienen que dar explicaciones y, como si esto fuera poco, estos dos muchachos te fogonean un pliego de condiciones que es nada más y nada menos que un programa del chavismo de Venezuela o la Santa Cruz de los Kirchner.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "También Máximo y Pablo imaginan un control estatal absoluto del comercio exterior y quieren \"patear todos los tableros\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Máximo Kirchner y Pablo Moyano deliran cuando dicen que hay un poder fáctico corporativo que opera por encima del sistema democrático burlando la voluntad popular para preservar sus privilegios.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "moyano"
      ]
    },
    {
      "frase": "En otro fragmento del documento de propuestas en Plaza de Mayo, dice que estos grupos, estos grupos concentrados de la economía, utilizan el endeudamiento externo con el Fondo Monetario Internacional como un arma del imperio para extorsionar y disciplinar y manipular a la opinión pública y al partido judicial para perseguir y proscribir.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fue de alto impacto que los camioneros envolvieran el Cabildo de la Nación con una bandera de su gremio.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Estamos en manos de Máximo Kirchner y Pablo Moyano.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    }
  ]
}