{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una vez más, Cristina Fernández de Kirchner utiliza la figura de Juan Domingo Perón para sus propios intereses y obsesiones.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El acto en La Plata tuvo como excusa que hoy se cumplen 50 años desde el retorno de Perón a la Argentina, pero el verdadero motivo es la búsqueda de la impunidad para Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Como muchos jóvenes setentistas, Cristina no votó a Perón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el charter estaba otro dirigente que también llegó a presidente, un joven riojano llamado Carlos Saúl Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Otros pasajeros notables fueron el padre Carlos Mugica, quien fue asesinado por Montoneros, según denunció Antonio Cafiero, que también ocupaba su butaca en la histórica aeronave.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Estaban Leonardo Favio y la bellísima Chunchuna Villafañe, y hasta un goleador histórico como José Francisco \"El Nene\" Sanfilippo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Hay sectores del peronismo tradicional que acusan a Cristina Fernández de Kirchner de oportunista porque siempre ninguneó y maltrató a Perón.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Varios periodistas recuerdan, y yo también, porque me lo contó a mí con mucho dolor, cuando Antonio Cafiero le llevó un proyecto para hacerle un monumento al general Perón.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Ante cuestionamientos similares, Aníbal Fernández cometió la osadía de decir que se meta la marcha peronista en, bueno, donde usted ya sabe, y hasta se peleó con el hijo de ese mito llamado Hugo del Carril.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Solía referirse Cristina Fernández de Kirchner en forma peyorativa a ese partido, llamándolo \"pejotismo\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Mauricio Macri convocó a Miguel Ángel Pichetto, un peronista de todos los peronismos, el senador Federico Pinedo, en aquel momento, dio en la tecla.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En sus redes, castigó duramente a Cristina Fernández de Kirchner: \"Vergüenza.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pocos meses después, lo asesinaban, quienes Cristina reivindica como jóvenes idealistas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Fernando Gray, el intendente de Esteban Echeverría, enemigo íntimo de Máximo Kirchner, no se quedó atrás, y dijo que él elegía trabajar y que el acto no le cambiaba la vida a nadie porque no es momento para celebrar nada.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Néstor y Cristina Fernández de Kirchner echaron sal sobre esas heridas y produjeron las \"estimaduras\" más profundas, y encima las inundaron de una corrupción nunca vista.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy, Cristina Fernández de Kirchner volvió a utilizar su figura con un oportunismo descarado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}