{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es un dirigente con cualidades e ideas claras de lo que la Argentina necesita para su desarrollo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En pocas palabras, el gobierno de Macri tuvo populismo institucional.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es una acusación extraña porque el gobierno de Macri puso límites al populismo en la Argentina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Manes dijo que Macri tuvo operadores que manejaban la justicia y presentó datos y evidencias que dejan en claro que espió a gente de su propio gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Finalmente, Manes planteó que tanto el ex presidente como la vicepresidenta Cristina Fernández de Kirchner no nos permiten pensar en un país.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No es la primera vez que Manes habla de dos extremos donde no hay dos extremos y coloca a Macri y a Cristina en la misma altura.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Si Manes cree que Macri es igual a Cristina, debería irse a otro espacio y no precisamente a aquél en el que Macri fue cofundador con Elisa Carrió y Ernesto Sanz.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Suelen decir los integrantes del PRO que Macri cometió errores, pero Cristina cometió delitos.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Cristina se hizo cargo de la jefatura política cuando murió Néstor Kirchner, pero también lideró la asociación ilícita que se dedicó a saquear el Estado.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina condujo la cleptocracia que hizo mega millonaria a su familia, a sus testaferros y a una parte de sus funcionarios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el caso de Macri no hay una sola acusación realmente fundamentada de corrupción en el ejercicio del gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Con Cristina establecimos relaciones con los países que más violan los derechos humanos en el mundo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri respetó la división de poderes y siempre se sometió a la justicia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los intentos de Cristina de voltear a la actual Corte Suprema y de reemplazarla por una corte amiga de 15 miembros, y los amagues de cambiar las reglas de juego a menos de un año de las elecciones hablan por sí mismos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En lo económico, tal vez haya distintas situaciones que, por error, por mal diagnóstico, o por omisión, el gobierno de Macri debe pagar sus costos de problemas que no pudo resolver.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri terminó con una inflación del 53,8% y hoy estaremos llegando al 100% anual.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero nada puede igualar a Macri con Cristina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Después de gobernar en momentos muy complejos, logró más de 10 millones de votos y finalizó en tiempo y forma, como ningún presidente no peronista lo había logrado en los últimos 90 años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero fue Darío Nieto, colaborador muy cercano a Macri y actual legislador, quien le contestó a Manes en forma más desafiante.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri armó un partido de la nada y en 15 años ganó la ciudad, la nación, fue el único capaz de frenar el kirchnerismo y cambió la Argentina para siempre.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    }
  ]
}