{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las criaturas viven en un estado de abandono.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Taparon muy bien con Gildo Insfrán y Alberto Fernández el primer quilombo de las vacunas, cosa que ahora los convierte en los mejores gobernadores y presidente de Argentina de nuevo.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Chicos, el gobierno hace cortinas de humo para que Cristina Fernández de Kirchner no vaya presa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero realmente perdimos nada más ni nada menos que 20 hermosos años de nuestra vida tratando de saber: primero, por qué robaba; segundo, cuánto robó; tercero, si robó ella; cuarto, si fueron los testaferros; quinto, si ella y los testaferros; sexto, si eran socios; séptimo, si Puerto Madero era de ella; octavo, si todo el sur era de ella; noveno, si Lázaro Báez hizo la tumba de Néstor Kirchner; décimo, si Néstor Kirchner era corrupto igual que Cristina Fernández de Kirchner; undécimo, si el primo de Néstor Kirchner era socio y testaferro junto al que tenía la inmobiliaria.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tenemos cantidad de nombres de tipos de mierda para aburrir, y todo el día barajamos los nombres en el aire y Cristina cambió esto y Cristina cambió aquello.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Por qué hay que estar todo el tiempo preguntándole a Cristina si se siente bien, si tuvo COVID, si se le retiró?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, es la Argentina de Almodóvar, la Argentina de los mentirosos, de los chorros, de los sinvergüenzas, de los delincuentes del poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está la obra de los delincuentes, todos felices y contentos, regodeándose y repartiéndose puestos para que Cristina no vaya presa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Andrés me iba a dar la Pfizer, después la Sputnik V… Sputnik V y dulce de leche, un helado.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora es una china que no es completa, es un 50%, que te puedes agarrar de COVID, lo que no te mata.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y pasaron a aparecer un chupetín que va a comprar a Ginebra, en Suiza, y lo va a mandar por un laboratorio amigo de Cristina a comprar, y no va a dejar como pelotudo muriendo, no, chupando un chupetín de menta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dice que la menta es buena para la garganta y el COVID entra por la boca, chicos.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "De la clínica en Beccar que trabaja para PAMI la tenían que pasar a un sanatorio en Buenos Aires para hacer un tratamiento.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Este es el país que tiene Alberto Fernández, ese presidente que no se sabe si es un títere de Cristina, si es un estadista como Charles de Gaulle, si es Kennedy, si es Mandela, si es un inútil… todavía no se sabe cuál es el lugar del presidente.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Lo que sí sabemos, y lamentablemente, para destruir a la Argentina y para seguir cometiendo todas las tropelías que pueda, sabemos quién es la vicepresidenta.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}