{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay muchas formas de calificar los ataques feroces de Cristina contra el presidente que ella eligió por Twitter.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Ojo, siempre repito lo mismo: Alberto no es la víctima, la víctima es el pueblo argentino, que mira asombrado cómo se desmorona cada vez más el país y su propia calidad de vida personal.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tanto Cristina como Alberto son los victimarios.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "No me canso de repetirlo, Alberto no es inocente, pactó con el diablo y ahora tiene que sufrir las consecuencias de su irresponsabilidad.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso, Sergio Berni dice que estamos ante un autogolpe de Alberto y de su gabinete, que odia a Cristina.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "Alberto mismo, en su momento, la calificó de psicópata, nadie se había atrevido a tanto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina encontró en el nacional populismo chavista una excusa para justificar su carácter autoritario.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tanto Alberto como Cristina se están hundiendo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "La gran diferencia es que están llevando al fondo del río a todos los argentinos y, sobre todo, a los más pobres, a los que dicen defender.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cristina es así.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De hecho, hay muchísimos dirigentes que antes eran fieles seguidores de Cristina y que hoy huyeron despavoridos al lado de Alberto porque están viendo el hundimiento en vivo y en directo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Casi todos han integrado los gobiernos de Néstor y de Cristina, pero hay algunos cristinistas emblemáticos que ya se cambiaron de bando.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, saben ustedes que Aníbal Fernández no es santo de mi devoción, todo lo contrario.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina le desorganizó la vida a los argentinos, por no decir que la emputece.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como si este mamarracho fuera poco, la semana que viene Cristina va a ser la presidenta por cuatro días, porque Alberto viaja a Europa.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Como bien dice Carlos Pagni, \"la Roque\" prendió el ventilador como una forma de pedirle la renuncia al presidente.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y Cristina le dio un marco teórico a este bombardeo cuando habló de la banda y el bastón que no dan el poder, y que el poder se legitima si se gobierna bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está claro que para ella Alberto está gobernando muy mal.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo grave es que, si gobernara Cristina, estaríamos mucho peor, con atropellos contra la propiedad privada y contra la libertad, es que Cristina siempre va por todo y para siempre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que Dios y la patria se lo demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}