{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por primera vez estoy de acuerdo en algo con la senadora Juliana di Tullio, en que la deuda con el Fondo Monetario Internacional (FMI) la paguen los delincuentes.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Lo mejor para nuestra Argentina es que la deuda con el FMI la paguen los ladrones, los corruptos, los evasores, los estafadores y los lavadores de dinero.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "La gran diferencia es que yo creo que la primera en la lista debe ser Cristina Fernández de Kirchner, que es la jefa política de la senadora di Tullio.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Primero, por supuesto, fue Néstor Kirchner, pero cuando falleció Cristina se convirtió en la jefa de una asociación ilícita que se dedicó a saquear al Estado.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Néstor Kirchner fue la vanguardia de los que fugaron dineros del Estado.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Una fortuna nunca vista, alrededor de mil millones de dólares, fugó e hizo desaparecer Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ni hablemos de los más de cinco millones de dólares termosellados que Cristina Fernández de Kirchner fugó de una cuenta y depositó en la caja de seguridad de su hija Florencia Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner todavía no está condenada, pero en los expedientes sobran pruebas, cruces telefónicos y testimonios de arrepentidos que confirman los mecanismos del latrocinio.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Recaudación de coimas y sobreprecios en la obra pública a cargo de Julio De Vido, Roberto Baratta, José López y Carlos Santiago Kirchner.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Menos el primo de Néstor Kirchner, todos pasaron por la cárcel y todavía tienen mucho que explicar ante la justicia.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El primo, Carlos Santiago Kirchner, que era un funcionario menor, acumuló 14 propiedades y 14 autos de alta gama.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y, encima, arrepentido, confesó que esa montaña de billetes se la había entregado el secretario de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En la causa de Vialidad, la familia Kirchner aparece como socia de la familia Báez.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "El gremialista mafioso, el \"Caballo\", amigo de Cristina Fernández de Kirchner, es solo una muestra de lo que hacen e hicieron otros de su mismo trabajo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, y qué les voy a contar de los secretarios personales de Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Algunos aseguran que era dinero directamente de Néstor y Cristina y que ellos solamente eran el instrumento para blanquear esa fortuna delictiva.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Los empresarios que se corrompieron con los Kirchner, los sindicalistas que viven como potentados, los funcionarios de distintos niveles que se cansaron de afanar, hay que recuperar ese dinero para pagarle al fondo con eso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Con esta norma que el gobierno no quiere ni ver, el Estado se puede quedar con los dineros, con las propiedades y cualquier otro bien de estos malandras.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sería un ingreso muy importante de fondos que volverían a sus dueños, que es el pueblo de la nación argentina.",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}