{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y quería hablar del miedo, porque hoy apareció Cristina Fernández de Kirchner bendiciendo a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero ¿quién es Cristina Fernández de Kirchner para bendecir a Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque si no me equivoco, Cristina Fernández de Kirchner está procesada y tiene cinco años de prisión.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, no es que baja Teresa de Calcuta a ponerle la mano en la cabeza a Alberto Fernández; es el “yo te perdono”.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "También hoy escuché a Alberto Fernández, que ya es otra cosa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora está el show de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ni Cristina Fernández de Kirchner lleva a Perón, ni Alberto Fernández a San Martín.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hasta hoy con Víctor Hugo Morales y [Nombre del periodista], quieren hacer una cosa… Póngalo a [Nombre del periodista] sin sonido.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Lo único que faltaba es lo que está faltando, que lo está haciendo Alberto Fernández: el grito desesperado ante la impotencia de darse cuenta de que los votantes se le escapan como el agua entre los dedos y no los puede sujetar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y a los viejos los convirtieron en jubilados y los estafaron, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y ahora parece que abrí la puerta de que todo el mundo le haga cámara y le diga cosas al presidente que yo no se las diría por respeto a la investidura.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Pero le voy a hablar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque a mí, la verdad, Alberto Fernández me importa un carajo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "A mí me importa Cristina Fernández de Kirchner, que es la que armó todo este zafarrancho.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Y sabe lo peor que le puede pasar a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si San Martín hubiera vivido, no hubiera hablado como Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Usted es cada vez menos Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, no le tengo miedo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}