{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A San Nicolás, a San Nicolás de los Arroyos, donde la patria bonaerense comenzó.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Entonces, hay una… ¿Sabés qué hizo Moyano también?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Los Moyano usan métodos mafiosos porque los dejan.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hay un estado ausente en la provincia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sitiar una ciudad en tiempo de democracia es rebelarse contra un pilar del Estado republicano.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es que los Moyano son del palo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y Alberto, increíblemente, considera que Hugo Moyano es el modelo de dirigente sindical que necesita el país.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "El presidente Fernández Pérez de la Comisión de Salud, presentó a Hugo Moyano como si fuera una mezcla de Nelson Mandela y Favaloro.",
      "entidades_detectadas": [
        "presidente",
        "fernández",
        "moyano"
      ]
    },
    {
      "frase": "Hugo se formó en el peronismo derechista y violento de los 70, hacia casa de brujas contra la juventud peronista que Cristina pretende representar hoy.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con Moyano sepultaron la alternancia.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Mucha gente quiere que por lo menos Dios y la patria se lo demanden.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Tienen fobia, por supuesto, por los periodistas y eso también los une a los Moyano con Cristina.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Sólo en la Argentina se utiliza la intimidación y los bloqueos para sacarle dinero a las empresas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sólo en la Argentina los dirigentes sindicales dicen defender a sus trabajadores y son millonarios que viven en mansiones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sólo en la Argentina una parte de la justicia les tiene pánico a estos malandras que son defendidos por los principales dirigentes oficialistas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tanto Cristina como Alberto son los abogados de Moyano.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}