{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En ese mismo acto, ofendió a la gran mayoría de los argentinos que saben perfectamente que San Martín y Cristina son el día y la noche.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina fue condenada a seis años de cárcel y Rafael Correa a ocho años de prisión por el caso conocido como sobornos, mientras ejerció la presidencia de Ecuador.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina sabe, por supuesto, que esa pena que le impuso la justicia es la primera de una serie que va a llegar más temprano que tarde.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero anoche, en ese torneo de chupamedias y cómplices de Cristina en el Centro Cultural Kirchner (CCK), Correa batió todos los récords.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Wado de Pedro fue un adelantado en comparar a Cristina con San Martín.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Wado de Pedro es amigo del papa Francisco y también de Cristina, y de Alberto Fernández, el presidente decorativo de la nación.",
      "entidades_detectadas": [
        "alberto",
        "francisco",
        "presidente"
      ]
    },
    {
      "frase": "San Martín es el día que nos ilumina y Cristina es la noche que nos oscurece como país.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sobre todo si queremos construir una patria digna para todos, no debemos olvidar los mejores ejemplos para imitar, ni los peores que tenemos que extirpar.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El padre de la patria cruzó la imponente cordillera de los Andes con su mensaje de libertad.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Cristina no cruzó los Andes, cruzó todos los límites legales y se convirtió en la jefa de la asociación ilícita para saquear el Estado más grave de la historia democrática.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "La potencia de Cristina, por el contrario, fue para engancharnos como vagón de cola de las locomotoras del atraso y la violación de los derechos humanos, como Cuba, Nicaragua y Venezuela.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "Cristina se convirtió en una potentada pese a que casi solamente fue funcionaria pública.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mantiene sí sus Rolex de oro, sus viajes que cuestan fortunas en avión del Estado a El Calafate, embolsa más de 7 millones de pesos mensuales por dos jubilaciones de privilegio y no usa ninguna cartera que no sea de Louis Vuitton.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina y antes Néstor Kirchner tuvieron como amigos, cómplices, testaferros y empleados a Lázaro Báez, ya condenado a 12 años de prisión.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Su gran preocupación fue no concentrar el poder y por eso creó el Consejo de Estado y se preocupó para que el poder judicial fuera realmente independiente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Le sintetizo el tipo de dirigente que nos dejó San Martín con su ejemplo: respeto por la libertad de expresión, independencia de poderes, austeridad republicana, honradez a prueba de bala, coraje y estrategia, y un profundo amor para una patria de todos y para todos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es el padre de la patria y nosotros, sus hijos, debemos honrar su memoria tratando de multiplicar sus valores y de construir una Argentina a su imagen y semejanza.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    }
  ]
}