{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, se trata de Álvaro Alsogaray, un emblema del liberalismo en la Argentina y fundador de la Unión del Centro Democrático.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema es que la pandemia ha sido producto del populismo chavista de Cristina Fernández de Kirchner, Alberto Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Javier Milei ganó las elecciones prometiendo un plan motosierra, es decir, un ajuste brutal.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ricardo López Murphy, otro ministro de Economía liberal, confesó que el plan de emergencia anunciado por Caputo le resultó estremecedor y que el ajuste que él planteó en 2001 fue menor que el de Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Había propuesto la eliminación de transferencias a las provincias, la reducción de la planta del Estado en 40.000 trabajadores, el achicamiento del presupuesto universitario, una mayor flexibilización laboral, recortes al sistema jubilatorio y la privatización de algunas empresas públicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tanto el presidente Milei como el ministro Caputo avisaron y, por lo tanto, no están traicionando.",
      "entidades_detectadas": [
        "presidente",
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Milei habló de estanflación y de inflación entre el 20 y 40% durante varios meses.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Caputo dijo que la situación va a ser peor.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Muchos votaron a Milei para expulsar del poder a un kirchnerismo nefasto que le hizo mucho daño a la democracia y que nos tenía hartos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay que ir más a fondo en ese ajuste.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Seguramente el Congreso de la Nación y muchas empresas -empresas públicas- afrontarán una reforma que ahorre muchos recursos y que permita que el sacudón al bolsillo de la clase media y los jubilados no sea de tanta magnitud.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    }
  ]
}