{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las redes aún no reflejan con rigurosidad el estado de ánimo general ni las tendencias electorales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Su coalición fue sumamente amplia y recibió el apoyo temprano de Mauricio Macri y el rechazo de Elisa Carrió, cuya apuesta testimonial por Pablo Cervi fracasó con alrededor del 4% de los sufragios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Otro insumo informativo importante para estudiar lo que viene es el comportamiento electoral del kirchnerismo y de los candidatos de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En Río Negro, el kirchnerismo se fracturó y los que responden a Martín Doñate ganaron como socios menores a Alberto Weretilneck, pero la lista que apoyó el ministro de Justicia, Martín Soria, tuvo un desempeño muy pobre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Weretilneck, aliado de Cristina Fernández de Kirchner en el Senado, fue electo gobernador por tercera vez, pero obtuvo 12 puntos menos que su antecesora, Arabela Carreras.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Trelew fue un territorio adverso para Máximo Kirchner y Juan Grabois.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner viajó para apoyar al candidato Emanuel Coliñir, quien obtuvo un resultado muy desfavorable.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El intendente simpatizante de Juan Grabois fue superado por los votos de Gerardo Merino de Juntos por el Cambio, quien, de esa manera, le abrió un camino más directo a la gobernación al senador Ignacio Torres del PRO.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Nada es seguro, por supuesto, pero esto sugiere que el gobernador de Chubut, Mariano Arcioni, del partido de Sergio Massa, podría ser sucedido por Torres de Juntos por el Cambio.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "En Neuquén y Trelew perdieron los oficialismos, pero en Río Negro y General Cabrera ganaron los que estaban gobernando.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Los candidatos de Javier Milei tampoco tuvieron un papel relevante.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Carlos Eguía, con más ruido que resultados concretos, dividió el frente opositor al MPN y obtuvo alrededor del 8% de los sufragios.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Las fotos que se sacó con Milei no le sumaron demasiada adhesión, y ese es otro dato a tener en cuenta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tal vez en los centros urbanos más poblados Milei demuestre un mayor impacto, pero en estas dos provincias no generó expectativas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En Misiones y en Corrientes ni siquiera va a presentar candidatos.",
      "entidades_detectadas": [
        "corrientes"
      ]
    }
  ]
}