{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Las preguntas de los colegas españoles que le hicieron al presidente Alberto Fernández fueron muy atinadas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Van a parar alguna vez de pelearse Alberto Fernández y Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández de Kirchner son las dos caras de la moneda del peor gobierno desde el regreso de la democracia.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Tienen idea, Alberto Fernández y Cristina Fernández de Kirchner, de la cantidad de muertos y el pánico que genera este crimen organizado?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estos últimos días Alberto Fernández y sus funcionarios salieron a defenderse de la lluvia ácida que le tiran Cristina Fernández de Kirchner y su grupo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sí, sí, doctora Cristina Fernández de Kirchner, pelea, si no debates.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández dice que ella obstruye su gestión.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner dice que Alberto Fernández es un inútil y quiere echar a varios ministros, empezando por Martín Guzmán.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner dijo que lo eligió porque él no representaba a nadie.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández dice que él es el presidente y que fue crítico de la gestión de ella, que no se enriqueció, y amenaza con sacarle tarjeta roja a los funcionarios kirchneristas que no acompañen sus decisiones.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Dios y la patria se lo van a demandar.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La diputada Fernanda Vallejos, la que anticipó el ataque contra el \"mequetrefe\", ocupa y enfermo, ahora está proponiendo a Máximo Kirchner como candidato a presidente.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández va a echar al secretario de Energía, los soldados de Cristina Fernández de Kirchner van a dejar las cajas millonarias que manejan, dejen de victimizarse y de acusar al periodismo, a la justicia y a medio mundo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, su familia, sus funcionarios más cercanos, terminaron todos millonarios.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En las encuestas, tanto Alberto Fernández como Cristina Fernández de Kirchner no paran de caer.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}