{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una vez más, **Cristina Fernández de Kirchner** lo hizo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Le dio al partido judicial, como escuchamos, la responsabilidad de enfrentar, según **Cristina Fernández de Kirchner**, a los gobiernos nacionales y populares.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "También castigó al ex presidente **Mauricio Macri** y a las grandes potencias que permiten una base de la OTAN en Malvinas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fue un show autorreferente de **Cristina Fernández de Kirchner** y de su guardia de hierro, La Cámpora, que copó las instalaciones del Centro Cultural Kirchner (CCK) y que publicó un video donde aseguran que, de la mano de la jefa, van a volver al poder, como si ahora estuvieran en el llano.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En todo momento, la vicepresidenta repitió su antigua propuesta para reformar la ingeniería y la Constitución Nacional, porque la justicia nunca se mete con los poderes económicos, ni con los monopolios, ni con el mercado.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Ahí aprovechó para cuestionar que nadie en la justicia había actuado en nombre del préstamo ilegal que endeudó, *a brochazos*, al país en la cifra más grande que se tenga memoria, en obvia referencia al Fondo Monetario Internacional (FMI) y a **Mauricio Macri**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando se refirió brevemente a la invasión de Rusia a Ucrania, no dijo una sola palabra de condena contra los crímenes de lesa humanidad de **Vladimir Putin**.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "A la hora de castigar a la actividad privada, dijo que el Estado ayudó a los empresarios durante la pandemia y que ahora, que los necesitaba, por culpa de la guerra, ponían excusas y no se hacían cargo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Su conclusión fue que, para los privados, el Estado es bueno cuando te ayuda con créditos, subsidios y bajas de impuestos, pero es malo cuando quiere regular para combatir las desigualdades.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Advirtió **Cristina Fernández de Kirchner** que hay que tener cuidado porque la gente se enoja con la política, pero los poderes económicos nunca son juzgados.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Sin nombrarlo, tuvo un tiro por elevación para el presidente formal, **Alberto Fernández**, por lo menos así interpretaron los *hinchas* en las gradas que lo ovacionaron porque entendieron el guiño.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dijo **Cristina Fernández de Kirchner** que la banda y el bastón solamente te dan un poquito de poder.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hasta ahora, **Cristina Fernández de Kirchner** no encontró ningún camino efectivo para que el lunes no asuma el doctor **Horacio Rosatti** como presidente del Consejo de la Magistratura en su nuevo formato.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** no dejó pasar la oportunidad para autoelogiarse al recordar así de la nada algo que ocurrió hace diez años, cuando el Banco Mundial, según dijo, la felicitó porque en diez años habían duplicado la clase media.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El show de **Cristina Fernández de Kirchner** incluyó una *factura* al presidente **Macri** porque había utilizado esa sala tan maravillosa.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Yo sé que otros presidentes me hicieron, pero fue un proyecto de Néstor que hicimos nosotros\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y otra vez la tribuna que cantaba \"Cristina, Cristina Corazón, acá tenés los pibes para la liberación\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En otro pasaje de su discurso, **Cristina Fernández de Kirchner** calificó de necio o cínico al que no reconoce que el rol del Estado es definitorio para la vida de los ciudadanos y fechó el nacimiento del neoliberalismo, que se desentiende de la suerte de la gente, con la caída del Muro de Berlín.",
      "entidades_detectadas": [
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Y concluyó que la pandemia puso otra vez en el escenario la gran importancia del Estado de bienestar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dijo **Cristina Fernández de Kirchner**: \"Las desigualdades no son producto de la naturaleza, son producto de las decisiones o de la falta de decisiones\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una **Cristina Fernández de Kirchner** auténtica que se muestra con superioridad moral, incluso sobre a quien eligió como presidente, pese a que ella maneja el 71% del presupuesto nacional.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Alberto Fernández** y **Cristina Fernández de Kirchner** tienen el botón rojo, pero sí se puede advertir que **Cristina Fernández de Kirchner** está construyendo exitosamente un partido minoritario con fondos millonarios, cada vez más lejos del peronismo y como corresponsable del peor gobierno desde el regreso de la democracia.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}