{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Después de su golpe palaciego, los dos pilares del nuevo gobierno de Cristina son la metodología mafiosa y la ideología chavista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y a las pruebas me remito: está a la vista que Cristina vació de poder a Alberto, pero va por más, va por todo, como es su costumbre.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Estoy hablando de La Cámpora, de la guardia de hierro de Cristina y del movimiento de Evita, la brigada en la que se escuda Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En esa pausa que pareció durar años, todos se acordaron del acto fallido de Alberto cuando la llamó \"Garganta Profunda\", una película pornográfica absolutamente emblemática.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Enseguida, cuando Cristina habló de los chats con Carlos Melconian, se ufano, recién la escuchábamos, de que ella podía mostrar el contenido de su teléfono celular y otros no podían hacer lo mismo.",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Todos pensaron en Alberto, al que Cristina se refiere con un apodo peyorativo que no se puede repetir en público porque hace alusión a su compulsión sexual.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Algunas fuentes incluso llegaron a decir que Cristina le enrostró que dispone de esos contenidos en su celular a Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es que, según plantean, fue en respuesta a un llanto angustiado de Alberto que le reclamó clemencia, que después se transformó a su vez en otra amenaza de sumarse a las denuncias de corrupción que tienen a Cristina al borde de un ataque de nervios.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ayer se viralizaron presuntos chats que se referían a Alberto y Silvina Batakis, que tampoco se pueden reproducir porque no hay forma de chequearlos con responsabilidad periodística.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero amigos de Alberto sumaron uno más uno y dijeron que fue Cristina la que los hizo filtrar.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Eso es incomprobable, pero Luis D'Elía, ex fanático cristinista y hoy fanático albertista, fue el que responsabilizó a Cristina de una persecución contra los piqueteros que lidera el diputado Juan Carlos Alderete.",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "En su tuit, D'Elía dice textualmente: \"En momentos en que Cristina denuncia a los movimientos sociales, un juzgado de San Martín desata una ola de allanamientos contra la Corriente Clasista y Combativa de todo el país.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Su origen es el maoísta Partido Comunista Revolucionario y hoy tributan al Papa Francisco porque integran el llamado grupo Los Cayetanos.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Otra líder piquetera pero opositora, Silvia Saravia, de Barrios de Pie, también apuntó a Cristina en sus redes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Nadie olvida que hace poco tiempo el propio D'Elía dijo que, mientras estaba preso, le daba asco ver que Cristina tenía tres hoteles y Daniel Muñoz compraba propiedades por 60 millones de dólares en los Estados Unidos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En la cena, Cristina le exigió a Alberto lo mismo que viene pregonando públicamente a sus talibanes: aumentar las retenciones al campo, multiplicar los impuestos a los empresarios, cerrar herméticamente todos los cepos, decretar un salario básico universal para siete millones y medio de personas y reemplazar los planes \"Potenciar Trabajo\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Es una forma de dejar sin recursos al movimiento Evita y de expulsar del poder a varios funcionarios, empezando por Emilio Pérsico.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Alberto ya le renunció a Cristina una vez.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Fue en julio de 2008, solo que en aquel momento era el jefe de gabinete de ella.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Hoy es el presidente que no preside.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta vez es cierto: la patria está en peligro y la democracia, en un pantano.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}