{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todo el peso de la ley debe caer sobre quien lanzó un botellazo al presidente Javier Milei el día de su asunción.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Un envase de vidrio que, por milagro, pasó a centímetros de la cabeza del flamante jefe del Estado y lastimó, por suerte, superficialmente, al subcomisario Guillermo Armentano, de la custodia de Milei.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se trata de un militante hiperkirchnerista que canalizó su odio hacia Milei con el lanzamiento de ese objeto contundente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En sus redes, el agresor celebra a Cristina Fernández de Kirchner una y otra vez y a sus cómplices, y exhibe fotos con personajes violentos como Rodolfo Tailhade, con Sergio Massa, Andrés \"Cuervo\" Larroque, con Felipe Solá, con Dady Brieva o Victoria Donda.",
      "entidades_detectadas": [
        "sergio",
        "andrés",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se fotografió incluso con una estatua de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Es más, fue funcionario de la Intendencia Peronista de Concepción del Uruguay en su momento y, nada menos, que encargado de la cultura del municipio entrerriano.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "De esa experiencia, también tiene fotos con el exgobernador Sergio Urribarri, otro condenado por corrupción.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El fiscal Carlos Rívolo dispone de todas las pruebas.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Así como todos repudiamos el cobarde escrache a Juan Grabois y a su padre, así como todos rechazamos el intento de asesinato a Cristina Fernández de Kirchner, todos los ciudadanos democráticos y republicanos debemos censurar el botellazo criminal de Mercanzini.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "grabois"
      ]
    },
    {
      "frase": "La exministra de Seguridad, Patricia Bullrich, escribió en las redes lo siguiente: \"Justicia, nación y ciudad, juntos contra los delincuentes que creen que siguen viviendo en el país de la impunidad\".",
      "entidades_detectadas": [
        "nación"
      ]
    }
  ]
}