{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No a las marionetas como **Alberto Fernández**, que hizo pedazos a la Argentina, ni a la voracidad por los cargos como la de **Cristina Fernández de Kirchner**, que es la persona que más daño le hizo al país.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esa idea de Macri de que aún los más geniales son falibles y que nadie es imprescindible, eso es pura construcción democrática.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y creo que la palabra \"constructor\" es la que mejor define a Macri si hubiera que definirlo con una sola palabra.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero si miramos hacia atrás, Macri construyó lo que varios dirigentes no pudieron: un partido político capaz de colocar un presidente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todos menos el PRO de Mauricio Macri.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hoy el PRO es más que el macrismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri tal vez pueda ayudar a construir eso.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es el único presidente no peronista que finalizó su mandato en tiempo y forma desde hace más de 90 años, desde los tiempos de **Marcelo T.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri es todo lo contrario de Cristina, no solamente desde el punto de vista ideológico.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El kirchnerismo casi no tiene candidatos taquilleros a presidente porque Cristina concentró el poder, fue terriblemente autoritaria y siempre reclamó verticalismo.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Cristina necesita fueros para evitar ir a la cárcel por la cleptocracia que encabezó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri era millonario antes de llegar a la presidencia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hasta Alberto lo corrió de su mesa chica y, a pesar de que empezó siendo su mano derecha, no tiene autoridad para decir, como dijo, que ojalá Mauricio Macri se hubiera bajado de la candidatura hace ocho años.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "La Argentina está destruida por culpa de Cristina y Alberto, que gobernaron 16 de los últimos 20 años.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Cafiero otra vez demostró que no da la talla y que todos los trajes de funcionario le quedan grandes.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "El gesto histórico de Macri es el de un constructor republicano, de un hacedor más allá de los errores que cometió, por supuesto, y bastantes, y que puede haber cometido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Paradójicamente, hoy Mauricio Macri tiene más poder que la semana pasada.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}