{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Tomá, sos el único en quien confío en este canal, Javier Villas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Cristina anda en un avión que la lleva al Calafate, vuelos privados, van, vienen.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto, yo te pido licencia ahora para usar un espacio muy corto, o muy largo, para hablar de Cuba, pero no para nosotros, sino para que se entere Alberto que hubo un señor que se llamaba Fidel Castro, que era un dictador, que después está Raúl Castro, y ahora hay otro, y que el pueblo cubano estuvo sometido sesenta años a la miseria, a la desesperación.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se llevaban a Guaidó, por las dudas, Maduro dijo: \"Llévate dos o tres también, dice, para no ser menos que en Cuba\".",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Quedamos como el culo de nuevo frente al mundo, porque no podemos tener un presidente de la Argentina que no sepa lo que está pasando en Cuba.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que anoche Alberto empezó a pensar, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y me imagino un video, Messi corriendo por Palermo y Dylan con una pelota a los pies, y Dylan se la tiraba con las patitas y Messi le hacía jueguito, y aparecía yo en el medio con la camiseta argentina diciendo: \"Esto es posible en mi gobierno\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No, nadie le dio pelota, porque lo único que fue posible en el gobierno de Alberto con Messi fue que hay un montón de respiradores en Rosario que no pudieron entrar para la gente que los mandó Messi, que los compró Messi, y no pudieron entrar para la gente de Rosario.",
      "entidades_detectadas": [
        "alberto",
        "rosario"
      ]
    },
    {
      "frase": "Esa vergüenza argentina Messi se la hizo pagar porque le dijo: \"Antes no me querían atender el teléfono cuando yo llamaba, y ahora es tan desesperado para sacarse la foto\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Scioli es como las cosas… La verdad, con todo respeto, porque lo quiero, Daniel.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Miren, Scioli no le importa a nadie, y le importa a todos.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Scioli puede aparecer y decirle: \"Firmame acá abajo para Macri\", o dice: \"Dame la camiseta para Alberto\".",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Scioli es un tranquilo, pero este amigo que consiguió la foto con Messi, lo único que de Messi se agarró la medalla, porque sabe que es peronista, y la medalla es de oro.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Pero igualmente, me da mucha gracia, porque Scioli viste igual de atrás, y te mete el gol.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Y Scioli es igual, está en todo lado, pero entra, sale, no jode a nadie, él no molesta, tiene más culo que cabeza, porque donde él va, sale campeón en el equipo, y es un tranquilo.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Bianco, que es una máquina de decir pelotudeces, están jugando un torneo ahora por el campeonato de la Copa América para decir pelotudeces entre Bianco y Cafiero, pero igual Cafiero ya le va ganando 3 a 2.",
      "entidades_detectadas": [
        "américa",
        "cafiero"
      ]
    },
    {
      "frase": "Pero muchachos, les digo tanto a Macri como a la presidenta, como a Alberto, como a Cristina, el tema no es llegar, sino para qué.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Espero que en democracia, en estos cuarenta años, alguien ilumine al que venga para que empiece a gobernar para todos los argentinos, porque este es un país rico, generoso y maravilloso, y no le permitamos a estos corruptos, en estos dos años que quedan, a ganarse lo que falta de la Argentina para dejarnos bien en pelotas como los países que admiran.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay otro señor caradura que habló hoy en la televisión, ¡un papelón, presidente argentino!\"",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}