{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace mucho tiempo que Alberto Fernández le entregó el bastón de mando a la irracionalidad de Cristina Fernández de Kirchner, pero en estas últimas horas el presidente decorativo de la nación fue directamente reducido a la esclavitud.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Hoy podríamos rebautizarlo como Alberto Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es increíble cómo Alberto fue anticipando su camino de rodillas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ya convertido en el peor presidente de la democracia, entró, entregó hasta la última gota de sangre de su dignidad al amagar con no acatar un fallo de la Corte Suprema de Justicia de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Jorge Capitanich, por orden de Cristina Fernández de Kirchner, lo incitó.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Nadie se había atrevido a tanto, sólo los Kirchner en Santa Cruz.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Alberto anunció que no iba a acatar el fallo de la Corte, pero finalmente reculó en chancletas y ordenó y aseguró que va a cumplir y va a ordenar que le depositen bonos a Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Rodríguez Larreta sigue reclamando, La Cámpora está enojada, dejó colgados del pincel a los gobernadores, pero era previsible porque hizo lo de siempre: va y vuelve, va simultáneamente al norte y al sur y al final se entierra más todavía.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El miedo no es tonto, Alberto Fernández de Kirchner no come vidrio.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sintió que le corría frío por la espalda porque se veía en el futuro desfilando por los tribunales para responder a los cargos de golpista, traidor a la patria, sedicioso y jefe de un alzamiento contra el Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si no fuera tragicómico, podríamos decir que si Alberto no entiende que la Corte es un contrapoder, deberíamos averiguar quién lo aprobó en derecho constitucional, tal como él lo hizo en su otra vida, cuando trabajaba de opositor de Cristina y de amigo de los medios hegemónicos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quedará en la historia como la dos veces presidenta de la nación que fue condenada a seis años de prisión por corrupción, por ladrona.",
      "entidades_detectadas": [
        "cristina",
        "nación",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández será recordado como el peor jefe de Estado de la democracia, aunque frenó un segundo antes del abismo de encabezar un golpe institucional.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Alberto fue un felpudo del criminal de guerra Vladimir Putin y le ofreció nuestro bendito país como puerta de ingreso a la región.",
      "entidades_detectadas": [
        "alberto",
        "putin"
      ]
    },
    {
      "frase": "Nadie lo olvidará, pero ahora, cuando anunció el desacato, estuvo a punto de acelerar el proceso de chavización de este gobierno nacional populista que lidera Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto clavó los frenos e hizo marcha atrás justo cuando estaba desbarrancando.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nos cansamos de ver empresarios vender y comprar a un Alberto moderado que jamás existió.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A Sergio Massa también lo califican como un hombre del capitalismo serio y se olvidan de su oportunismo y sus mentiras seriales.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Mire, muchos lo hacen por cobardía para enfrentar a un estado mafioso, otros por complicidad en los negocios o por ignorancia política, pero ciertos empresarios argentinos fueron partícipes necesarios del daño brutal que generó Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Incluso el cristianismo extremo quiere empujar a Alberto al abismo antirrepublicano.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente decorativo ya dijo que no lo puede hacer porque la Constitución se lo prohíbe, pero todos sabemos que la Constitución es algo que el kirchnerismo sólo respeta si le conviene.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "Castillo llevó adelante un \"fujimorazo\" de izquierda, intentó cerrar el Congreso y, en nuestro país, al desconocer el fallo de la Corte, en la práctica era como cerrar los tribunales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Así de grave era la situación en la que Cristina Fernández de Kirchner era la autora ideológica y Alberto estuvo a punto de ser el autor material.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ambos, Cristina Fernández de Kirchner y Alberto Fernández, cometen un crimen de lesa institucionalidad y así quedarán instalados en la memoria colectiva.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Veremos qué dice mañana Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}