{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ante esta explosión inflacionaria anunciada por nuestro compañero Marcelo de los Heros, el presidente ausente Alberto Fernández esta mañana no tuvo mejor idea que burlarse de los argentinos que más sufren este flagelo, que es su responsabilidad, porque es su gobierno.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto insistió con esa estupidez supina de que la inflación es autoconstruida y psicológica.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Parece mentira que Alberto crea en semejantes mamarrachos o que nos los quiera hacer creer a nosotros; su explicación es autoconstruida y psicológica.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Después dijo que habló con Sergio Massa y que tenían que ponerse un objetivo definitivo para bajar la inflación.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "¿Se acuerda cuando Alberto Fernández declaró esa guerra, la guerra a la inflación?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La mentira es que la guerra de Ucrania había hecho volar los precios de los alimentos en todo el mundo.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Según un estudio de la Facultad de Ciencias Económicas de la UBA, la inflación en alimentos podría llegar al escalofriante 200% en un año, y eso no pasa casi en ningún lugar del planeta, y esa fue la falacia que Alberto dijo en aquel momento.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los peronistas como Alberto, Cristina y Sergio Massa no hicieron otra cosa que multiplicar este drama.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Sergio Massa vino como salvador y quiso ilusionar a la gente asegurando que la inflación estaba bajando y que en abril de este año iba a empezar con un 3.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El otro disparate que dijo el presidente decorativo de la nación es que para combatir la inflación tiene que ser presidente y no candidato.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Presuntamente es presidente hace casi cuatro años y no supo, no quiso o no pudo combatir la inflación, y no pudo ser candidato, en realidad, porque está en la lista de los máximos impresentables que tienen una imagen negativa monumental.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como si esto fuera poco, Sergio Massa pronosticó en su momento que la economía iba a crecer este año por arriba del 5%, y ya le dije que los cálculos más optimistas dicen que va a caer el 4%.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ahora la gestión de Sergio Massa es el doble de mala.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hace unos días dijo, muy suelto de cuerpo, que Sergio Massa es el que mejor representa su movimiento para ir a las elecciones y agregó que Sergio todavía prefiere seguir siendo ministro y no candidato, y eso también habla de su responsabilidad y de su compromiso.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Esto no pasó nunca, tocamos fondo, hasta Cristina lo reconoció en la última clase magistral, entre comillas, que dio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Emilio Pérsico, comandante del movimiento Evita, confirmó que Sergio Massa le había pedido que salieran juntos a apretar a los empresarios para que bajaran los precios.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Eso va en línea con lo que escribió en su momento Carlos Paz.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El rol de Cristina es proveer disciplina social a un ajuste doloroso, mal hecho y destartalado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina es la autora intelectual del blindaje a Sergio Massa y los Daer de la vida son los autores materiales.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Pero no hay nadie, no hay nadie más crítico de Sergio Massa que su compañero de espacio Juan Grabois: lo insultó a los gritos, le dijo sin vergüenza \"ven de patria, cagador\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}