{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Frente a la vuelta olímpica más grande del mundo por tierra y por aire, Alberto Fernández y Cristina Fernández de Kirchner quedaron atontados, sin saber bien qué decir ni dónde ponerse.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, Cristina Fernández de Kirchner y Wado de Pedro quedaron en fuera de juego, un \"offside\" producto de su ideologización.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández decretó un feriado nacional insólito, incluso ofensivo, para el interior del país y para aquellos que necesitan tener la vida mínimamente organizada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, como siempre, dudó, fue y vino, no supo qué hacer y al final metió la pata, también como siempre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y le hizo perder a la Argentina 800 millones de dólares, literalmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, que no entiende nada de fútbol y supo elogiar a los barras bravas de \"El Paravalancha\", creyó encontrarle la vuelta a este desafío.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero esa cultura de buscar siempre un enemigo para confrontar, llevó a Cristina Fernández de Kirchner a imaginar un Messi pendenciero y agresivo, que no es ni por casualidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Los muchachotes de La Cámpora, la Guardia de Hierro de Cristina, entraron en un silencio atronador, empezando por su comandante, Máximo Kirchner, otro que se subió a \"El Paravalancha\" y que tiene menos calle que Venecia.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Lo mismo le pasó a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Anunció que Macri no quería que Argentina saliera campeón y que iba a hacer todo lo posible para frustrar ese sueño argentino.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Nicolás Fiorentino se llama y dijo en la mal llamada TV Pública que los jugadores que no querían ir a darle la mano a Alberto Fernández eran \"desclasados\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Varios de esta calaña dijeron que los futbolistas eran millonarios que vivían en Europa y que, por eso, no tenían compromiso patriótico.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Mire usted, como si la patria fuera solo la de los kirchneristas.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Pero no es así, si los argentinos se comportaron como un \"lumpen\" del \"paraperiodismo\" militante, que Jorge Fernández Díaz define como un salame con contrato.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no quería que Messi saludara a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández quería una foto con Messi.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}