{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es más, le digo algo, Alberto, con todo respeto: si Alfonsín hubiera vivido, ni Leopoldo Moreau, ni ninguno de los que estaban a su alrededor, estarían allí.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Aplaudió a Cristina Fernández de Kirchner, se baboseó con ella, cosa que ningún radical hubiera hecho.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque ahora sí le cuento, Alberto, que el dedo de Alfonsín no era como el suyo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "El dedo de Alfonsín le pegaba a la corrupción.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Y Alfonsín nunca se hubiera puesto de vicepresidente a un corrupto, a un procesado, a un multiprocesado.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Así como usted, Alberto, es usado por Cristina Fernández de Kirchner como recurso de honestidad, usted hoy usó a Alfonsín como recurso de honestidad.",
      "entidades_detectadas": [
        "alfonsín",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y además, por si un día intentan sacarlo a Alberto Fernández, salir a la calle a apoyarlo, porque a las instituciones, decía Raúl Alfonsín, hay que apoyarlas, no hay que empujarlas, no hay que juntarse 10 banqueros, comprar dólares para voltear al presidente, hacerle los helicópteros amarillos, hacer los pinchos a los helicópteros.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Teticio fue presidente de mesa, pero era afiliado a un partido político, justamente era afiliado al partido de la intendenta [nombre de la intendenta], que ganó la elección además de ser ahijado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La gente, yo me jugué cuatro años, pero no me jugué por Macri, porque Macri ahora se va a España, se caga de risa, y me jugué por la libertad y la democracia porque yo trabajé mucho por Alfonsín.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}