{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por un lado, salió al cruce de las duras críticas de Elisa Carrió contra el sumo pontífice, y por el otro, exigió que se intervenga la justicia de Jujuy para liberar a Milagro Sala.",
      "entidades_detectadas": [
        "jujuy",
        "carrió"
      ]
    },
    {
      "frase": "Elisa Carrió es un emblema de la honradez, la transparencia y la valentía para luchar contra la corrupción.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y Elisa Carrió confesó que le daban vergüenza algunas de las actitudes del Santo Padre.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "A esto se le suma la intervención a favor de Cristina Fernández de Kirchner y Jorge Capitanich, y las supuestas críticas a la hermana Lucía Caram.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Apoyado por Eugenio Zaffaroni, la \"materia gris\" y el \"monje negro\" del cristianismo jurídico, los diputados de Grabois propusieron que la nación intervenga la justicia provincial de Jujuy.",
      "entidades_detectadas": [
        "nación",
        "grabois"
      ]
    },
    {
      "frase": "Presentaron un proyecto en el Congreso con el objetivo declarado de liberar a Milagro Sala, que está en prisión domiciliaria desde 2016.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ellos argumentan que el gobernador Gerardo Morales \"avasalló la independencia de los jueces y vulneró la división de poderes\".",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y en el colmo del fanatismo ideológico, aseguraron que Morales está perpetrando una purga estalinista para perpetuarse en el poder.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Con cara de piedra, Grabois dijo que el mandatario radical se está apoyando en tres ejes: instaurar un narcoestado con las plantaciones de marihuana, saquear y entregar el litio e imponer el fascismo en la región.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "La intervención en Jujuy es un delirio que solo podrá concretarse si el gobierno decide avanzar hacia un chavismo que se lleve por delante las instituciones republicanas y la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "jujuy"
      ]
    },
    {
      "frase": "Ayer, no más, el presidente Alberto Fernández fue privilegiado con un fallo aberrante.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hablo de su sobreseimiento y el de su pareja a cambio de dinero en el caso de la fiesta clandestina de Olivos durante la cuarentena, por supuesto.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Dicen que el presidente no violó los decretos que él mismo había firmado porque no estaba en el ejercicio de su cargo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Grabois apela a cualquier trampa para liberar a su compañera Milagro Sala.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Florencia Saintout, encargada de la cultura en el gobierno de Axel Kicillof, le entregó a Sala el premio Rodolfo Walsh.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Los expedientes judiciales muestran otra cosa, muestran a las claras los niveles asombrosos de abusos de poder, corrupción de Estado y maltrato a mujeres, chicos y jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Además, en un acto que hizo con carta abierta, la delincuente contó que, por orden de Néstor Kirchner, armaron 50 cooperativas en dos días y pusieron millones de pesos en efectivo sobre la mesa.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Elisa Carrió dijo unas cuantas verdades sobre el Papa y Juan Grabois propone liberar a una delincuente condenada que recibe bendiciones y rosarios.",
      "entidades_detectadas": [
        "carrió",
        "grabois"
      ]
    }
  ]
}