{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablando, quien crea que Bolivia y Chile...",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Yo tengo un presidente nuevo, que se llama Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Alberto está en una situación muy jodida.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La Argentina está en una situación muy jodida, muy peligrosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto prometió mucho.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo único que le pido a Alberto es que mantenga la democracia y la república.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso es lo que quiero decir como premisa de este programa, que la idea no es salir a pegarle a Alberto para que se divierta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El periodismo tiene que ir marcando, que es un lujo el periodismo, Javier Díaz, tiene más calle que...",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El que crea que Venezuela, Bolivia y Chile son dos hechos aislados, son dos hechos idénticos.",
      "entidades_detectadas": [
        "bolivia",
        "chile"
      ]
    },
    {
      "frase": "En fin, dicen: \"No, porque en Chile quieren sacar al presidente y en Bolivia ahora quieren sacar a la presidenta\".",
      "entidades_detectadas": [
        "bolivia",
        "chile",
        "presidente"
      ]
    },
    {
      "frase": "Y al otro día, de los \"bientitos\", vino el huracán bolivariano y a la mierda Bolivia y a la mierda Chile.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "En Bolivia están queriendo que vuelva como víctima, como le pasó a Perón, que vuelva Morales del exilio.",
      "entidades_detectadas": [
        "bolivia",
        "morales"
      ]
    },
    {
      "frase": "Y en Chile quieren poner a la izquierda de nuevo y quieren rememorar la caída de Salvador Allende.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Entonces quiere decir que este movimiento, donde como ya lo venía avisando Patricia Bullrich hace rato, que la FARC está entrando por la frontera y entró y está en Buenos Aires y la FARC entró y está en Bolivia y entró y está en Chile y están en todos los focos que mandó el bolivariano tío Bigote, están acá adentro.",
      "entidades_detectadas": [
        "bullrich",
        "bolivia",
        "chile"
      ]
    },
    {
      "frase": "Y no es casual que Bolsonaro esté tan duro en Brasil resistiendo, que lo esté bancando Estados Unidos porque hay un levantamiento porque el dictador tío Bigote, que va a terminar igual que Mussolini colgado de las patas en la plaza, acuérdense lo que les digo a corto plazo porque fíjense que sin tanto misil, sin tanto gasto, sin tanta bomba es muy parecido a lo que pasó con Saddam Hussein.",
      "entidades_detectadas": [
        "bolsonaro",
        "brasil"
      ]
    },
    {
      "frase": "Y precisamente lo que está pasando en Latinoamérica es que te rompen las pelotas de la mañana a la noche.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "O sea, si usted le suma que el tío Bigote anunció que venían los vientos bolivarianos y se transformó en un huracán donde está prendida a fuego en este momento Bolivia y Chile.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Si usted suma que Patricia Bullrich hace tres meses está hablando de que la FARC entró al continente argentino.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y si usted a todo eso le suma que Alberto está repitiendo alguna cosa de esos pendejos sin darse cuenta de que el pueblo fuerte, la masa fuerte, los 41 puntos lo van a defender si él se pone en el medio, ni de nuestro lado ni del de enfrente, estamos perdidos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Si Alberto afloja y Alberto empieza a decir que Máximo es simpático, que el otro es divino se lo van a comer crudo y si se lo comen crudo, a Alberto la FARC nos come crudo a todos como está pasando en Bolivia y en Chile.",
      "entidades_detectadas": [
        "alberto",
        "bolivia",
        "máximo"
      ]
    },
    {
      "frase": "Y no sé si la Argentina que ya tuvo lo mismo que tiene Bolivia y Chile ahora varias veces está dispuesta a soportar esos 41 puntos de gente que está \"manestesiada\", que se despertó y que no quiere más, están dispuestos a soportar que le sigan tocando el culo.",
      "entidades_detectadas": [
        "argentina",
        "bolivia",
        "chile"
      ]
    }
  ]
}