{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quieren atacar a Macri y, junto con el \"Cambiemos\", terminan potenciando viejas intolerancias entre hermanos argentinos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Salvajes, patoteros y extorsionadores como Pablo Moyano sostienen, muy sueltos de cuerpo, que sus compañeros peronistas de la CGT tienen un acuerdo con la oposición para meterlo preso si llegan al gobierno, la RETA o Bullrich.",
      "entidades_detectadas": [
        "cgt",
        "moyano"
      ]
    },
    {
      "frase": "No hay en ningún lugar del mundo miles y miles de piqueteros sostenidos por el Estado para que corten calles y rutas casi todos los días.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El clientelismo, que solo sirve para mantener a los pobres como rehenes, tiene cifras que asustan a cualquier persona razonable, menos a Máximo Kirchner y Emilio Pérsico, que lucran con eso.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Inflación, recesión, falta de inversión, justicia atacada por todos lados, la cleptocracia de los Kirchner todavía no tiene el suficiente rechazo de los ciudadanos, pese a que se trata del robo más grande de la historia democrática.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cristina fue condenada, pero faltan dos instancias más para que quede firme.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ricardo Quintela dice que va a modificar la Constitución Provincial en La Rioja con dos intenciones antidemocráticas: controlar a los jueces y a los periodistas.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Indio Solari, a pesar de cuatro acusaciones que no son ciertas, opina desde un fanatismo a favor de Cristina y eso no le permite ver la realidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando veo que Roger Waters agota las localidades para sus recitales, me inquieta que nadie se preocupe por su prédica antisemita y su apoyo a Rusia en la invasión a Ucrania.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "No es caprichoso que en Alemania le hayan cancelado uno de sus conciertos o que en Polonia hayan declarado persona no grata a Roger Waters.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Bueno, ni Quintela, que quería prohibir los canales de televisión independientes en La Rioja, ni Insfrán, que es cómplice de Cristina y Alberto, ni Pablo Moyano, ni el Indio Solari, ni Roger Waters despiertan esperanzas de que la Argentina tenga un futuro mejor, con más libertad y con menos pobreza, con más educación y con menos corrupción.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    }
  ]
}