{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, escuché una cosa, si el juez Bava, el gordo, Martín Bava, hubiese hecho lo mismo con Cristina, con Macri, Cristina ya estaba presa hacía cuatro años, qué expeditivo, qué Bava, ¡qué lo parió!",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy ya lo procesó a Macri, ahora tiene que contestar el abogado de Macri el procesamiento.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, y Cristina es inocente, la sobresee Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo pusieron arriba de la mesa de negociaciones, lo pusieron los genialistas, o sea, todo el mundo esperaba a Larreta y ellos pusieron a Macri y ya Macri largó que iba a ser candidato a presidente en el 2022.",
      "entidades_detectadas": [
        "larreta",
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Si Cristina avisa, ¿cómo no va a ser presidente Macri?",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pero necesitaban procesarlo, para que tienen un presidente procesado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que Cristina se equivocó, creyó que era reina y creyó que era para siempre y creyó que cada vez la gente iba a creer más una mentira y creyó que cada vez íbamos a estar más sometidos y creyó que cada vez íbamos a estar más de rodillas y pensó que era la líder de izquierda de Latinoamérica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se equivocó en la soberbia, se equivocó en el estilo, se equivocaron en los modales, profundizados por el querido tío Alberto, que subido arriba del carro de la soberbia de Cristina y ungido por ese regalo de Dios que hizo vestida de arquitecta egipcia cuando dijo: \"A vos, Alberto, se entregó el pueblo, acá lo tenés, el pueblo Alberto\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Alberto agarró la máquina de hablar boludeces y arrancó, pero sinceramente, sinceramente, son un papelón.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y creo que Cristina se creyó su propio verso y una vez me dijo Sandro, el cantante, un filósofo de la vida: \"No compres lo que vendés, pibe\", y Cristina compró lo que vendía y se creyó que era reina y todavía no le cayó la ficha, que la Argentina la ve como corrupta, hasta los mismos que son peronistas.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Creo que hasta el hombre más humilde de la Argentina se dio cuenta de lo que son.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y la gente agarró la heladera, por ahí ni le botó en contra por miedo al puntero, pero en el fondo los detesta y los odia.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "No es fake news lo de Macri, \"fake news\", y tener una vocera que para nosotros podría ser a la altura de la vocera del presidente Gladys Florimonte, que diga: \"Es mentira, Macri es un preso político, este fallo es para un preso político\".",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Pero como Macri no es chorro como Boudou, ni como De Vido, ni como López, ni como ninguno de los delincuentes que rodea a Cristina, todos los que somos amarillos como yo, porque o radical, pero no sé, de colorado, amarillo, no importa, pero que vamos a votar siempre en contra de Cristina porque la conocemos, decimos que lo juzguen, que lo procesen, que se sienten en el banquillo, si es culpable, que lo pague, y Cristina también.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Pasé a Petronas y a Garofalo con dos señas de huevo, estaba feliz, era una cosa exultante, faltaba que cada 20 palabras le guiñara el ojo a Cristina, voy bien, pero bueno, Macri va a ser presidente de nuevo.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Hoy me escribí con Macri y le puse: \"Presidente, si usted vuelve, mano dura, todos en cana\", y se reía, y si no es Macri, es Larreta o es otro, mano dura y en cana a toda esta gente, porque el daño que nos han hecho es infinito, la guita que se han llevado es infinita, cómo nos han dejado el país ante el mundo, es terrible, somos el peor país del mundo, qué vergüenza.",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "Y Alberto contempla todo esto con una tristeza suprema y dice: \"Ya se me pasaron dos años y todavía no pude hacer nada\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Muchachos, no esperen nada, no se puede exprimir una piedra, las piedras nada más son para tirárselas a Macri cuando le hacen el helicóptero de cartón y se lo llevan a Plaza de Mayo.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}