{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y también parece que para el kirchnerismo todos los delitos son causados por Cristina Kirchner, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, podés llegar a intendente de Moreno… Con los grupos de tarea que tenía el intendente de Moreno, podés llegar a juntar entre los 50 mil que aplauden cuando Cristina Kirchner baila el candombe, 20 mil de esas hijas de puta asesinas… Pero no se hace un país con esto… Porque yo creo que del otro lado de los pañuelos verdes, de las feministas, están las mujeres de verdad, las que toman cinco bondis, las que trabajan, las que mantienen a los hijos, las que quedaron solas con los hijos y los llevan adelante… Como mis hijas, que no tienen nada que ver con el pañuelo verde y con la marihuana.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "A ver a quién pueden callar… No a defender de verdad a la mujer, que defendemos todos, y a las criaturas y a los jubilados… Durante el gobierno de Cristina Kirchner parece que lo único que importó fue el aborto y la droga y los delincuentes… Gobierno de delincuentes, con delincuentes… Cristina Kirchner escribió una carta, no porque nos importe un carajo lo que dice, sino para tapar el papelón mayúsculo que fue el veredicto de un juicio… Y la primera vez que un corrupto no va a juicio, lo sobreseen… ¡Papelón!",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La sobreseyeron sin juicio porque a estos dos corruptos…que dicen que a uno le prometieron la cámara de la provincia, la cámara federal…y al otro se jubila y se va con unos cuantos más… A lo mejor, dos sinvergüenzas, dos caraduras, dos atorrantes que ensucian la justicia… Que en un fallo exprés la sobreseyeron de todo… Como me decía mi hijo: “Y si pasaba la garza asosa también lo sobresellían por andar cerca”.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y ya que estamos, barra la cárcel para cuando entre Cristina Kirchner, porque a la corta o a la larga va a tener que caer, y se van acabando las coartadas.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}