{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy el pueblo se divirtió, me gustó mucho el discurso de Alberto Fernández, pero fue un discurso… Me gustó el abrazo con Mauricio Macri, pero, la verdad, tengo un problema.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Realmente, por supuesto que estamos en la etapa del \"Salón de la Grieta\", y prometí, me prometí, no hablar con Alberto Fernández; no fui a verlo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es más, siempre digo lo mismo, lo tengo en mi teléfono, pero no hablaría con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es el presidente, y dije: \"Lo dejo tranquilo, yo no hablo con Alberto Fernández\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hablando de que va a haber una prensa libre, dijo Alberto Fernández, espero que así sea.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Estaba Sergio Massa en un palco.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Bueno, lo voy a apoyar a Alberto Fernández porque es el presidente y porque yo no soy quien para juzgarlo, porque el hombre no hizo nada todavía, recién empezó y prometió muchas cosas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Por supuesto que yo no soy de los que creen que Mauricio Macri dejó tierra arrasada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "O sea, si Alberto Fernández hubiera estado solo, yo me hubiera vuelto albertista hoy con ese discurso.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Pero como al lado tenía a… interrumpiendo su discurso, dando la mano a diestra y siniestra… esas cosas de mala educación y mal gusto, realmente me parece que la noticia de hoy no es ni la asunción de Alberto Fernández, ni la partida de Macri, ni el bailecito de Cristina Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El gran tema de hoy es la poca gente importante del mundo que vino a saludar a Alberto Fernández, todo de segundo nivel.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mañana empieza la cuenta regresiva para Alberto Fernández de lo que prometió y lo que tiene que hacer.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Evidentemente, no hicieron esa fiesta con el gobierno de Alberto Fernández, lo hicieron con el gobierno de Macri.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Cristina Fernández estaba arriba del palco, y Cristina Fernández le hacía desplantes a Macri como una colegiala.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y Cristina Fernández demostró la inmadurez y la falta de respeto a las investiduras que mostró históricamente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Un Alberto Fernández que empujó la silla de Miguel Ángel Pichetto plagado de actos de demagogia barata, porque son todos actos de demagogia.",
      "entidades_detectadas": [
        "alberto",
        "pichetto",
        "fernández"
      ]
    },
    {
      "frase": "Repito, yo a Alberto Fernández lo apoyo tres meses, cuatro; si veo que empiezan a pasar cosas malas en cuatro años, tampoco me voy a hacer el loco como hacían ellos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Gracias a todas las plazas, gracias a Alberto Fernández, gracias a Cristina Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "O sea, que en el país de los ciegos, el tuerto es rey, dicho de paso, que haya más libertad de expresión que con Cristina Fernández, porque una vez usé esta frase y me llamaron de Casa de Gobierno para decirme que el Presidente quería hablar conmigo porque había dicho que en el país de los ciegos, el tuerto es rey, \"¿y si vos lo dijiste tuerto?\".",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Salvo lo que dijo Alberto Fernández, que fue un discurso con mucha buena voluntad, lo demás dejó mucho que desear.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dios salve a Alberto Fernández, ojalá que nos salve, ojalá que todo sea para bien y ojalá que esta Argentina se parezca mucho a la de hace 70 años atrás.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    }
  ]
}