{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ser independientes hoy es aferrarnos y respetar nuestra biblia laica, que es la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Mañana se cumplirán 206 años desde que empezó a funcionar el Congreso de Tucumán, que sancionaría nuestra gloriosa y ansiada independencia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mañana, en todas las plazas y en todas las calles, una parte de los argentinos honestos y democráticos, en multitud, cantarán por una Argentina sin Cristina y mostrarán carteles contra las mafias kirchneristas que dirán \"basta de casta\".",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "La patria es el primer misterio inapelable, se ama a la patria como propia y se quiere volver a sus entrañas, así lo dice uno de los textos más bellos y profundos que he leído sobre la patria, perteneciente a Julia Prilutzky-Farny, una poetisa ucraniana naturalizada argentina.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Opinar con respeto absolutamente de todo, con independencia de criterio, sin tutelajes ni censuras, sin que te manden la AFIP o los servicios de inteligencia para castigarte.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Y eso es más grave en el país y durante el gobierno del mismo signo político en el que asesinaron al fiscal Alberto Nisman.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay que superar los miedos, hay que ejercer nuestra condición de ciudadano sin que Alberto, Cristina o Santiago Cafiero te retén o te acusen de formar parte de una asociación ilícita, o te digan miserable y canalla, periodista, o que odias a la Argentina.",
      "entidades_detectadas": [
        "cristina",
        "cafiero"
      ]
    },
    {
      "frase": "Hoy le rendimos homenaje a ese Congreso de Tucumán que sancionó nuestra gloriosa y ansiada independencia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ojalá la patria tenga todos los días felices que le deseamos cada vez que decimos con orgullo \"¡Feliz día de la patria!\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por eso, hoy más que nunca, la patria nos necesita a todos los argentinos que apostamos a la paz, a la democracia, a la libertad y a las manos limpias, porque jamás tocamos dinero ni bienes ajenos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy más que nunca tenemos que construir esa patria que soñamos, sin déspotas ni cadenas, es decir, sin corruptos ni autoritarios ni golpistas.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}