{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La más potente de estos últimos días fue el fallo de la Corte Suprema a favor del gobierno de la ciudad, ante el robo descarado de los fondos coparticipables que perpetraron Alberto Fernández y Cristina Fernández de Kirchner para tapar los huecos de la ineficiencia de Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fue Cristina Fernández de Kirchner quien inició la batalla contra Horacio Rodríguez Larreta y la ciudad, a la que despreció, tratando de \"opulenta\" por estar llena de agapantos e incluso de lechos iluminados.",
      "entidades_detectadas": [
        "larreta",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vale recordar que ambos, Cristina Fernández de Kirchner y Alberto Fernández, viven en esta ciudad, considerada opulenta, y en los barrios más elegantes y caros, en Puerto Madero y en La Recoleta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fue Cristina Fernández de Kirchner y sus seguidores fanáticos quienes desataron una vieja y nefasta grieta entre porteños privilegiados y provincianos perjudicados.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La Corte Suprema puso las cosas en orden con el fallo, pero Alberto Fernández habló de un día aciago para el federalismo y volvió a utilizar la palabra \"opulento\", como si el progreso fuera algo de derecha y hubiera que igualar todo hacia abajo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández se reunió hoy con 14 gobernadores para hacer un frente común y alzarse contra una decisión de la Corte Suprema.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Un impresentable autoritario, como el gobernador Jorge Capitanich, a quien recién escuchamos, incitó al presidente a que no acate el fallo de la Corte Suprema y a que le inicie juicio político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Anoche, Alejandro Fargosi rechazó el ataque a la justicia y marcó que se trata de delitos contra la democracia y el Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El diputado Mario Negri denunció que Cristina Fernández de Kirchner y sus cómplices quieren fomentar un Estado preanárquico y que el peronismo le declaró la guerra a la Constitución.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner condenada como nunca se hubiera imaginado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En Jujuy nadie protestó por ese castigo merecido, que pasó por 30 jueces y por el máximo tribunal argentino.",
      "entidades_detectadas": [
        "jujuy",
        "máximo"
      ]
    },
    {
      "frase": "Y en la ciudad, piqueteros radicalizados y de poca convocatoria le exigen al presidente que la indulte, cuando el mismo Alberto Fernández avisó que la Constitución se lo prohíbe.",
      "entidades_detectadas": [
        "constitución",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Y dos violentos históricos como Fernando Esteche, el fundador de Quebracho y admirador del fascismo iraní, y el líder de la Tupac Amaru le pegaron duro al presidente y le dijeron, desde que no le dé el cuero porque es un gobierno débil, hasta que es un \"menemismo\" tardío que \"los cagó\" literalmente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Corte Suprema dispuso que los diputados nacionales juraran y asumieran en el Consejo de la Magistratura, pese al papelón que Cristina Fernández de Kirchner le hizo hacer a Cecilia Moreau al retirar la lista que los había presentado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}