{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, escuchen: un beso a Carlos Lozada, que se mejore.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No quiero extenderme mucho porque cuando tuve COVID apagué el teléfono, ya que todo el mundo te pregunta y la verdad es que no te dan ganas de nada; parece que te pasó un colectivo por encima.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Uno es que ya entramos en Venezuela por la puerta grande, nos estamos cagando en los derechos humanos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y mira, me dijo que si Cristina no ganaba iba a haber un gran quilombo con Venezuela y Cuba, y yo nunca supe qué quilombo iba a haber si perdía.",
      "entidades_detectadas": [
        "venezuela",
        "cristina"
      ]
    },
    {
      "frase": "Porque antes Cristina iba a Cuba todos los días, y después la hija vino porque estaba bien.",
      "entidades_detectadas": [
        "cristina",
        "cuba"
      ]
    },
    {
      "frase": "Mientras tanto, la única forma de zafar que tiene el gobierno es llevarnos a una Venezuela donde salgan los matones con remeras rojas, como ayer, a pegarle a la gente y a marcar a los vecinos que no piensan igual; a llevarse presos a los que piensan diferente, a romper las manifestaciones, a procesar a los que no tienen al día el permiso para circular.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Y te digo más: cuando se empieza a investigar lo que dijo Patricia Bullrich, no sé si es verdad o mentira, pero en vez de ir a someterse a la justicia, como hicieron Ginés González García y Alberto Fernández, hacen una querella.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hagan una conferencia de prensa y expliquen los dos, el dúo dinámico, el presidente y Ginés González García, y si quieren pongan a Biasotti, Bissotti y a la payasa Daphne Lopéz, y expliquen por qué nos robaron las vacunas, quién tiene la lista de las vacunas robadas y qué negocios no pudieron hacer con Faisén.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero si les pregunto cuál es el policía que mató al delincuente en La Boca, van a decir Chocobar, porque le han hecho una publicidad… Una necesidad de darle una víctima a Cristina para los derechos humanos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso es normal que Alberto haya renunciado, como país, a la Asamblea de los Derechos Humanos y a defender a Venezuela, porque están a favor de los chorros, porque un chorro está a favor de otro chorro, un delincuente a favor de otro delincuente, un honesto no está a favor de Chávez, un honesto está a favor de Correa, pero entre ellos hay negociados que todavía nosotros no llegamos a comprender y que por eso se defienden como cuando fue… Neil de Grasse Tyson… pero el que fue en realidad fue Galín Berti a buscar el dinero de los Montoneros, de los secuestros, que se lo guardaba Fidel Castro y que le devolvió nada más que 60 millones de dólares de todo el dinero que llevaban para asegurarse la vejez.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay que ver dónde está esa plata que nos robaron en la Argentina durante los 12 años de la época de Cristina, quién la tiene, qué tiene que ver Chávez y Maduro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero se acuerda del nombre del policía Chocobar, que actuó igual que actúa cualquier policía en un país desarrollado, en un país decente, como puede ser Italia, Francia o Estados Unidos.",
      "entidades_detectadas": [
        "francia"
      ]
    }
  ]
}