{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este audio es porque hoy se cumplen exactamente dos años del intento de asesinar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La bala no salió, y Cristina siguió caminando entre la gente durante seis minutos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su declaración ante el tribunal, recién lo escuchamos, confesó que quería matar a Cristina y que Brenda Uliarte, su ex novia, quería que se muriera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina declaró en ese juicio durante una hora y media.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El prestigioso fiscal Carlos Rívolo escribió que toda la prueba reunida hasta aquí revela que los imputados llevaron a cabo el acto por sí solos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No hay que ser un gran analista político para sacar conclusiones inquietantes, porque Cristina públicamente dijo que con el intento de asesinarla se rompió el pacto democrático.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No se trata de un comando como brazo armado de alguna agrupación política, pero Cristina no puede admitir que eso sea todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alguien que se autopercibe de una estatura colosal necesita que los que le dispararon en su cabeza pertenezcan, como mínimo, a la CIA y que hayan ejecutado órdenes de Macri o de Milei y la mafia mediático-judicial.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Como esto no alcanza para argumentar que se rompió el pacto democrático, bueno, Cristina inventó otra mentira: la proscripción.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Parrilli dijo \"la quieren muerta, o presa\", llegó a decir, en marzo del año pasado, y ahí superó todos los límites, Parrilli, al comparar la agresión a Cristina con el golpe del terrorismo de Estado de Videla.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Andrés Larroque, el \"Cuervo\", ex lugarteniente de Máximo en la guardia de guerra de Cristina, ya lo dijo con amenazas y sin pelos en la lengua: \"Los empresarios amigos de Macri financian grupos terroristas, los jueces amigos de Macri los protegen y los medios amigos de Macri les dan micrófono\".",
      "entidades_detectadas": [
        "macri",
        "andrés",
        "máximo"
      ]
    },
    {
      "frase": "A dos años, a dos años, está cada vez más claro que, en este y en todos los casos, Cristina miente y necesita una justicia arrodillada a sus pies y cumpliendo sus órdenes.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}