{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Afuera, Abelenda se abalanzó sobre el fiscal y una de las personas que estaba con Luciani evitó que la señora agrediera físicamente al fiscal que, como escucharon, pidió 12 años de prisión para **Cristina Fernández de Kirchner** por ser la jefa de una asociación ilícita que saqueó al país.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Los talibanes de Cristina vienen creando un clima de hostigamiento muy propicio para que ocurran este tipo de cosas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vienen envenenando de violencia la Argentina hace mucho tiempo, pese a que la inmensa mayoría de los argentinos quiere vivir en paz y que haya justicia para todos, sin privilegio para nadie.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un juez que no merece llamarse ni ser juez, como **Juan Ramos Padilla**, comparó con fotos al tribunal que condenó a la delincuente Cristina con la Junta Militar Terrorista de Estado encabezada por **Jorge Videla**.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Cristina calificó de mafia y estado paralelo a jueces y fiscales que fueron designados durante su gestión, a los que no se les conoce militancia política y que hace más de 25 años trabajan en los tribunales.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "El Estado democrático tiene la obligación de proteger a los que se jugaron por llegar a la verdad y la sociedad democrática y republicana debe abrazar solidariamente a quienes son y fueron atacados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es cierto lo que dijo la agresora Abelenda: Dan ganas de vomitar, pero no por la presencia de un fiscal que es una suerte de héroe civil que defendió la honradez y el Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dan ganas de vomitar por el colosal enriquecimiento ilícito y legal de Cristina, de su familia, de sus amigos y testaferros, los funcionarios y hasta los secretarios privados de Néstor y Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Todos millonarios sin que se les conozca otro trabajo que ser vampiros del Estado, como los define **Jorge Fernández Díaz**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Su temple, su carisma comunicacional impactaron muy fuerte a la hora de pedir semejante condena para Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y el fiscal Luciani, con su \"nunca más\" a la mega corrupción de Estado y al enriquecimiento ilícito mafioso, despejó el camino para que los funcionarios de ahora gobiernen con la ética de la honestidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La kleptocracia instalada primero por Néstor y luego por Cristina y Máximo quedó desnuda en su metodología perversa.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "máximo"
      ]
    }
  ]
}