{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A mí me pareció ver a Alberto Fernández tocando la caja y cantando una copla.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y ahí está el presidente y allá está el miniaturista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si dentro de dos años les paso los videos del irresponsable de Alberto Fernández, del \"Cocoliche\", les paso todo lo que está pasando, donde un ministro de Economía se equivoca, llega el presidente Massa… ¡Es una locura!",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Trataban de encauzar a la Argentina más o menos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Después volverán a decir: \"Sí, pero a Cristina no la dejaron gobernar\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le hicieron… como dice ella… Espero que todos recordemos que Cristina Kirchner fue el gobierno más sinvergüenza, más corrupto y más fraudulento de la historia argentina.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Espero que en algún libro conste para las generaciones que vienen que fuimos víctimas de un latrocinio, de una caterva de sinvergüenzas y delincuentes, de ladrones comunes y corrientes, de corruptos y criminales que se quedaron durante 20 años en la Argentina y que terminaron como están terminando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entró la comisaria de La Cámpora, que era la mujer del íntimo amigo de Máximo Kirchner, diciendo: \"Ahora hay que blindar a Cristina, a Vudú, hay que blindar\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Esto se lo hizo un año a Cristina para agarrársela, porque ya con los jueces no pudo, no pudo con la oposición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ellos pueden llevarse la plata de la Argentina a Suiza, lo que no podemos hacer los periodistas es decir: \"Se llevaron tantos millones a Suiza\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según el Instituto Patria de Cristina Kirchner, tienen que salir a pasarnos por encima.",
      "entidades_detectadas": [
        "cristina",
        "patria"
      ]
    }
  ]
}