{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández y Fernando De la Rúa ponían la foto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo les voy a decir algo: soy un crítico absoluto de Alberto Fernández y odio y detesto, y me importa un bledo lo que digan, a Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero a Alberto Fernández lo apoyo incondicionalmente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, a Alberto Fernández, la verdad, yo lo voy a criticar, me voy a reír de lo que dice, y todas esas cosas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo, cuando en el 2015 Cristina Kirchner estaba gritando que se quería ir, dije: \"Yo me planto, me voy a Plaza de Mayo, y a la presidenta no la tocan\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Los golpistas son:  Bermejo, Cristina, Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Defender al presidente y defender la democracia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A lo mejor a usted le gustaría que yo venga acá y le diga: \"Te dije, Alberto, que te iba a destruir, te caíste a pedazos, nadie cree en tus mentiras, estamos endeudados, fuiste el peor presidente de la democracia\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mi discurso honesto es que no se juegue con la posibilidad de que el jueves en el acto haya una carta de Cristina Kirchner desprestigiando a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Dicen que Cristina va a ir contra Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto es lo que están tratando de hacer en el Instituto Patria: destruir la imagen de Alberto Fernández, denostarlo, debilitarlo… y no sé qué harán después, pero a los presidentes no se los toca.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Así que estemos todos preparados para apoyar al presidente contra Cristina Kirchner, Máximo Kirchner y toda esa troupe de ladrones y sinvergüenzas, testaferros y traidores a la patria, que se reúnen todos ahí amontonados y que pretenden un gobierno que se quede con las tierras de los campesinos, las fábricas de los empresarios, los colegios de los chicos; que hagan un comunismo cómodo viviendo en Puerto Madero.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Y ves esa Argentina y esos diálogos pedorros, ¿viste?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y los que no ligaron creen que si lo voltean a Alberto y ponen a Cristina, van a poder mojar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hasta ahora el gobierno de Alberto Fernández es una mierda, pero hay que bancarlo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}