{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El único aliado que el kirchnerismo tiene para volver al poder en 2023 es Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Uno de esos factores es que la irrupción de Milei divide a la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El otro es que la aparición del libertario interpela a la oposición por su falta de definición, especialmente sobre el rol del Estado frente a un electorado que se está desplazando hacia el centroderecha.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En su último discurso en el CSK, Cristina Fernández de Kirchner, quien no habla por simple inocencia, afirmó que son necios y cínicos quienes niegan la importancia del Estado y que este debe regular la economía.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Al mismo tiempo, percibió como una amenaza los crecientes cuestionamientos al Estado por parte de una sociedad harta de ver cómo el Estado se apropia cada vez más del fruto de su trabajo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Primero, porque Cristina intentó atraer a quienes se oponen al kirchnerismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No es la primera vez que el oficialismo elige confrontar con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei le sirve al oficialismo para dividir a la oposición, es decir, para que la oposición pierda.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "¿Por qué Milei no fue más contundente en su apoyo al campo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, aunque no haya ido a la marcha del sábado, ¿cuál es la fortaleza de Milei para representar a quienes piden menos impuestos?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿El radicalismo, que tampoco participó de la marcha del campo, está más cerca del kirchnerismo o del PRO en sus propuestas sobre el rol del Estado y los impuestos?",
      "entidades_detectadas": [
        "pro",
        "estado"
      ]
    },
    {
      "frase": "¿No es casualidad que Patricia Bullrich sea la líder de Juntos por el Cambio con mejor imagen en la mayoría de las encuestas?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "¿Y que la imagen negativa de Mauricio Macri haya bajado considerablemente, aunque se mantenga alta?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿El endurecimiento de los líderes más identificados con el sector de las \"palomas\", como Horacio Rodríguez Larreta y María Eugenia Vidal (quien recientemente dijo \"yo no soy paloma\"), también refleja ese cambio?",
      "entidades_detectadas": [
        "larreta",
        "vidal"
      ]
    },
    {
      "frase": "¿Por qué el cambio ideológico en la sociedad podría generar una nueva alianza natural que una a sectores de centroderecha de Juntos por el Cambio con los liberales de Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En este sentido, el purismo de Milei es sospechoso, pero también lo es el rechazo total, casi una cancelación, por parte de dirigentes de la UCR como Gerardo Morales, quien no duda en afirmar que su límite es Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recién, María Eugenia Vidal también lo planteó como un límite.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "En la práctica, ni Milei desconoce que en Argentina no se pueden eliminar de un plumazo los planes sociales, ni Juntos por el Cambio duda del reclamo sobre un Estado ineficiente que agobia a los sectores productivos.",
      "entidades_detectadas": [
        "argentina",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Los más progresistas de Juntos por el Cambio, para que esto ocurra, tendrían que moderarse hacia la derecha (algunos le tienen terror a la sola idea), y los libertarios de Milei deberían aceptar matices más centristas, algo que tampoco quieren negociar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este es uno de los temores de sectores del radicalismo que le están pidiendo al PRO que se defina, que no le cierren las puertas a sectores del PRO, y sobre todo que no le cierren las puertas a Milei.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Mauricio Macri, quien, al igual que Cristina Fernández de Kirchner, es el líder más claro de su espacio (no digo que no haya otros líderes, pero él es el más claro), también ha dado señales de comprender este nuevo matiz en las bases electorales, y que sobre todo identifica al electorado del PRO, del cual él es el fundador.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Su foto con Donald Trump, que tanto molestó a Elisa Carrió, obedece menos a un desapego institucional que a un mensaje claro a los liberales que ven en Trump una disrupción frente al estatismo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Cuando Lilita enumera los puntos de un programa de gobierno e incluye una economía abierta, una Argentina exportadora y la división de poderes (\"un contrato moral\"), no parece haber en ese conjunto nada que Milei no pudiera afirmar.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Cuando, de hecho, Elisa Carrió llama \"zapito glo glo glo\" a Milei, dice que ella misma comenzó así en la política, como alguien desconocido que de pronto surgió como estrella.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Pero hay que debatir algunos de los temas que él plantea, agrega Carrió sin rodeos.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Plantear la aniquilación del Estado es quedarse sin nación, define la líder de la Coalición Cívica, quien, sin embargo, no elude esta vez un debate que está tensionando a toda la oposición y que ya se nota en ciertas actitudes de la UCR hacia sus socios del PRO, para diferenciarse o presionarlos en la distribución de candidaturas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El PRO en este sentido parece más atento que la UCR ante este cambio.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El temprano e increíble lanzamiento de la campaña de reelección del propio presidente Alberto Fernández acelera los tiempos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hoy la intransigencia al diálogo de Milei con el resto de la oposición y la demonización de Milei por parte de algunos en la oposición es lo que más le conviene al kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso, Javier Milei es su aliado estratégico, quiera o no serlo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si Milei pasara al balotaje con el peronismo, ¿ganaría el temor a un \"Bolsonaro local\" o las ganas de un cambio?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Atención a esto, porque hasta ahora Argentina no se mostró dispuesta a una situación de ese tipo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina está ayudando a crear ese escenario, atornillada como siempre a su núcleo duro incondicional.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}