{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y la volatilidad política argentina\n\nLa velocidad con la que lo \"nuevo\" envejece en el gobierno de los Fernández sorprende.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Argentina superaba los 7.000 millones de dólares mensuales en importaciones, lo que, según Scioli, evidenciaba la inexistencia de restricciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La portavoz presidencial, Gabriela Cerruti, desmintió a Cristina Fernández de Kirchner el jueves anterior, calificando de \"golpista\" a un periodista y negando la existencia de un \"festival de importaciones\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se desconoce si la decisión de implementar nuevas restricciones a las importaciones se debe a la ausencia del presidente Alberto Fernández —quien se encontraba de viaje— y la consiguiente toma de decisiones por parte de Cristina Fernández de Kirchner, o si simplemente refleja la realidad del gobierno: el poder real reside en la vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Lo que sí es cierto es que se anuncia un nuevo endurecimiento del cepo a las importaciones, confirmando la existencia del \"festival de importaciones\" que Cristina Fernández de Kirchner había negado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, en opinión de muchos, ha desmantelado su propio poder de forma inédita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se afirma que la salida de Silvina Batakis fue un golpe duro para Alberto Fernández, representando su derrota interna y un obstáculo insalvable para sus aspiraciones futuras.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se le acusa también de violación a los deberes de funcionario público y traición a la patria, ya que, según el Código Penal, un funcionario público que le deba obediencia a la nación puede colaborar con enemigos de la misma en ilícitos que esta vaya a cometer.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Mientras tanto, Cristina Fernández de Kirchner sigue con sus maniobras de distracción.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es llamativo que un economista tan pragmático como Carlos Melconian haya visitado a la vicepresidenta, ingenuamente, para luego respaldar la nueva medida restrictiva, argumentando que hay que darles \"chance\" a las personas de cambiar.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La realidad es que Cristina Fernández de Kirchner no cambia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El Estado debe recuperar el control, la auditoría y la aplicación de las políticas sociales, que actualmente se encuentran tercerizadas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Además de la simulación de terminar con los planes sociales, Cristina Fernández de Kirchner simula diálogo con sectores opuestos al gobierno, al igual que hizo con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, que creía poder controlar a Cristina Fernández de Kirchner, ya está escribiendo sus memorias siendo todavía presidente.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La situación indica que Cristina Fernández de Kirchner es la probable candidata del peronismo y que Alberto Fernández ha abandonado sus aspiraciones de reelección.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La presencia de Alberto Fernández en la reunión del G7 genera incertidumbre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La situación es tan volátil que la comitiva argentina adelantó su regreso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Carlos Melconian, tras reunirse con Cristina Fernández de Kirchner, intentó matizar la situación afirmando que también se reunió con Mauricio Macri.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La confusión generada por la vicepresidenta afecta a la oposición, especialmente a Javier Milei, cuyas posturas extremas le hacen perder apoyo en las encuestas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La capacidad de Cristina Fernández de Kirchner para generar confusión es tal que hasta sus propios aliados han quedado perplejos ante su reciente giro en torno a los planes sociales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En contraste, los líderes de la oposición parecen priorizar las críticas a Cristina Fernández de Kirchner sobre el avance de sus propios programas, dejando sin abordar temas cruciales para el electorado como los piquetes.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}