{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente Alberto Fernández volvió a recurrir a la exacerbación, a lo que lamentablemente provoca risa, burla o perplejidad.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Un presidente a quien nadie le cree solo puede simular que cree en algo; pero, como también él es un mar de contradicciones, lo que ofrece es un menú de simulaciones que terminan siendo todo lo contrario de lo que busca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como afirma el doctor Nelson Castro, el presidente se ha vuelto una caricatura de sí mismo: esos dibujos que exageran los rasgos marcados de la realidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Así le respondía uno de los aludidos, el exministro de Transporte, Guillermo Dietrich: \"¿Usted es un ladrón de guante blanco, como sugirió el presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La presidenta Cristina Fernández, lamentablemente, perdió el valor de la palabra.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta falta de credibilidad de Alberto Fernández está en el núcleo de su necesidad de vociferar, de ordenar, levantar el dedo e intentar imponer lo que dice como si amenazara a quienes lo escuchan.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por eso, el recurso termina teniendo una consecuencia no deseada: un presidente descontrolado solo envalentona a su oponente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"¿Quiere escuchar lo último que dijo Alberto Fernández sobre usted?\" \"No, ni hace falta; creo que lo leí hace un rato, está fuera de sí, desencajado\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No podía faltar, al disfraz del tren fantasma, un revival ideológico de peleas con Washington y la defensa de regímenes impresentables.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "La iniciativa de una contracumbre de las Américas en Estados Unidos para incluir a las dictaduras de Cuba, Venezuela y Nicaragua ya no asombra.",
      "entidades_detectadas": [
        "nicaragua",
        "venezuela"
      ]
    },
    {
      "frase": "Es que estos albertistas residuales no entienden que allí, en el norte, el presidente [de EEUU] no se calla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al final de la historia, luego de tanta escena de \"costa pobre\", Alberto Fernández terminó hablando con el presidente norteamericano, irá a la cumbre de las Américas, no habrá contracumbre y hasta tendrá un encuentro a solas con Joe Biden.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Nadie le avisa al presidente que queda mal?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A pocos días del Día del Periodista, el presidente acusó a los medios de intoxicar la cabeza de los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vaya a saber a qué argentinos exitosos se refería el presidente en este mismo discurso, donde decía que los medios exaltábamos a los argentinos que triunfan en el exterior, pero no nos acordamos de los de aquí.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En cuanto a la prensa, a los medios y a lo que decía el presidente, hay que ser descarado para defender la gestión de la pandemia cuando la gente tiene viva en la memoria la fiesta de Olivos con su impunidad comprada en cuotas, el vacunatorio VIP y la \"runfla\" ideológica de las vacunas chinas y rusas, mientras todos se fundían.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Ahora sí, van a aceptar al presidente y los kirchneristas como su líder indiscutido, heredero de Néstor Kirchner, Cristina Fernández, Eva Perón y Juan Perón.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Si no les gustan estas ideas, seguro que el presidente tiene otras.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}