{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En estos días, el presidente de la Nación, Alberto Fernández, parece creer, embelesado, que estrenar su ímpetu crítico con su vicepresidenta, Cristina Fernández de Kirchner, equivale a haber asumido el poder; que, como cuando dio un giro de 180 grados en todo lo que pensaba y apareció abrazado con ella después de ser su férreo atacante, las cosas pueden arreglarse a los volantazos, diciendo lo contrario y ya está.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández se mató de risa ante una pregunta de este tipo formulada por una periodista extranjera.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo cierto es que Alberto Fernández se le rió en la cara, además de decirle que le parecía asombrosa la pregunta, literalmente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y la pregunta anterior, sobre su ministra de Defensa, Cristina Lambre, que estaba siendo criticada por haber tomado el helicóptero con su hijo, fue: \"¿Entiende estas críticas que se han formulado o cree que la ministra de Defensa ha obrado bien?\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En ese momento, el único asombro era el que asaltaba a todos los presentes por la burla desmedida del presidente argentino que, al mismo tiempo que la ejecutaba, parecía no registrar su desubicación, profundizándola aún más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tan gracioso le pareció todo al presidente argentino que también decidió burlarse de su par alemán, que tenía que contestar esa pregunta, una pregunta muy incómoda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, Alberto Fernández decidió casi burlarse, vaya a saber por qué.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y ahí, cuando ya se había pasado el límite de lo comprensible, se sumó lo payasesco, porque daba gracia por un momento, porque después de matarse de risa, fíjense lo que pasa ahora: el presidente argentino había olvidado la pregunta y se ofrecía al mismo tiempo a contestarla, aunque no era para él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, se le ríen al presidente argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese mismo señor fue a rendir pleitesía y servilismo a Vladimir Putin en otra gira inexplicable en medio de su necesidad de lograr el apoyo de Estados Unidos para el acuerdo con el FMI, y en momentos en que ya era claro que se venía una invasión.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "En esa instancia, no solo no se le ocurrió pedir por una salida pacífica, sino que ofreció a Argentina como una especie de \"novia\" para el villano, dejando al país en una posición casi de paria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es muy difícil saber quién es Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora, es muy difícil categorizar este momento, que ahora les voy a pasar completo, en que el presidente argentino se convierte en el hazme reír de una audiencia global.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Su ministra de Defensa, Cristina Lambre, está siendo criticada por haber tomado el helicóptero con su hijo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Habrá pensado: \"Mira qué gilada preguntan estos que no saben que a Cristina le mandábamos los diarios en el tango\"?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Habrá pensado: \"Mira qué gilada preguntan estos que no saben que allá en Argentina los funcionarios tenemos tantos privilegios con lo público que lo consideramos propio aunque sean las mismísimas vacunas\"?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vaya a saber qué habrá pensado Alberto que le dio tanta gracia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Será que el presidente argentino viene desacostumbrado a las conferencias de prensa porque acá las esquiva y menos acostumbrado a las preguntas incómodas que los entrevistadores amigos que suele elegir ciertamente nunca le harían.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Qué triste que dé risa el presidente de los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}