{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un análisis político de la Argentina actual debe apelar más a la psicología que a la politogía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué motiva al presidente a emprender una gira internacional que compromete sus logros tras un difícil acuerdo con el Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Si el costo de complacer a Cristina Kirchner implica la autodestrucción de sus propios objetivos, algo anda muy mal.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Porque una cosa es el equilibrio diplomático y otra muy distinta la genuflexión ante Rusia y China, y la provocación gratuita hacia Estados Unidos.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Si los antecedentes del presidente le restan confianza y los antecedentes de Cristina Kirchner indican que la vicepresidenta nunca se modera, nos encontramos ante una formidable aceleradora de la incertidumbre.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Se afirma que hay un frágil acuerdo interno para lograr los votos suficientes en el Congreso para el acuerdo con el FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ya hay un nuevo tira y afloja por las tarifas, donde parece repetirse la desautorización al ministro de Economía para cumplir lo prometido al FMI sobre el ajuste de subsidios.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Podríamos estar ante un escenario de esquizofrenia política: Cristina Kirchner permitiendo un acuerdo y simultáneamente saboteándolo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Un presidente voluble es una amenaza para cualquier negociación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo negociar con un presidente indeciso?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}