{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el análisis político de la Argentina actual, se debe apelar más a la psicología que a la ciencia política.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué motiva al presidente Alberto Fernández a realizar una gira internacional que pone en riesgo un difícil acuerdo con el Fondo Monetario Internacional, luego de haberlo logrado?",
      "entidades_detectadas": [
        "alberto",
        "fondo",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Si el costo de congraciarse con Cristina Fernández de Kirchner implica la autodestrucción de sus propios propósitos, algo anda muy mal.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El equilibrio diplomático es una cosa; la genuflexión ante Rusia y China, y la provocación gratuita a Estados Unidos, son otra muy distinta.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Si a los antecedentes del presidente se le suma la falta de moderación de la vicepresidenta Cristina Fernández de Kirchner, nos encontramos ante una formidable aceleradora de la incertidumbre.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Se afirma que existe un frágil acuerdo interno para lograr los votos necesarios en el Congreso para aprobar el acuerdo con el FMI.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ya hay un nuevo tira y afloja por las tarifas, donde se repite la desautorización al ministro de Economía para cumplir lo prometido al FMI en torno al desfasaje de los subsidios.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "¿Si hay acuerdo con el FMI, cumplirá Argentina con lo firmado?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Podríamos estar ante un escenario en el que Cristina Fernández de Kirchner permite un acuerdo y simultáneamente lo sabotea.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un presidente sin palabra, que se contradice constantemente, es perjudicial para cualquier negociación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo negociar con un presidente indeciso?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}