{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el texto de mi renuncia, le dije a Cristina Fernández de Kirchner que debía oxigenar su gobierno debido a los problemas en la obra pública.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina se enojó conmigo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El audio que contiene estas afirmaciones de Alberto Fernández es el que el presidente evitó escuchar ayer en la audiencia del juicio por presunta corrupción en la obra pública.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ese es el audio que el presidente no quiso escuchar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que sucede es que todo es tan frágil: la memoria es frágil y toda la Argentina parece estar en una situación difícil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el texto de mi renuncia, recuerdo haber incluido una frase donde le recomendaba a Cristina que aprovechara mi salida para oxigenar su gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Y cuándo usted le recomendó eso a Cristina o a los principales...?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dudo que un traidor al Proyecto Nacional y Popular tenga menos bienes que cuando fue ministro, y un militante nacional y popular del Peronismo Revolucionario… Sí, amenaza con destruirlo… …anda con ocho millones y medio de dólares en el fondo de un convento.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Parece que quien tiene memoria frágil es el presidente de la nación, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este audio es impresionante, porque prueba que el presidente está mintiendo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto afirmaba Alberto Fernández el 15 de junio de 2016, durante una entrevista realizada después de que José López arrojara bolsos con dólares en un convento.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Por qué el presidente no podía responder a un audio suyo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El problema del presidente es precisamente que la contradicción la tiene consigo mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En las respuestas que sí contestó, el presidente dijo todo lo que el abogado de Cristina Kirchner quería escuchar.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente declaró como si fuera otro abogado defensor de Cristina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Uno no está preparado para que un presidente tenga un exabrupto con un fiscal, con otro poder del Estado, pero no vamos a dejar pisar las instituciones, respondió el fiscal Luciani al ser consultado por este episodio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Los señalamientos de Cristina Kirchner a los jueces fueron cuando ya no era presidenta.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente de la nación, que podría haber declarado por escrito, eligió presentarse ayer en los tribunales como testigo para cumplir un rol que parece tener menos que ver con su paso por la jefatura de Gabinete de entonces que con su necesidad de recomponer relaciones con Cristina Kirchner y demostrar fidelidad en lo que a ella más la preocupa: su situación judicial.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner",
        "gabinete"
      ]
    },
    {
      "frase": "Lamentablemente, las circunstancias mostraron una vez más a un presidente que no puede confrontar con sus propios dichos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La grabación que el presidente no recuerda y no quiso escuchar no borra sus palabras, aunque él decida negarlas ante la justicia y todos los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuenta una de las crónicas de la audiencia que, luego de ingresar al subsuelo, el presidente de la nación se demoró porque no encontraba su documento de identidad.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "¿El crítico acérrimo o el delegado de Cristina en la presidencia, incapaz de contradecirla?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esa cuestión de identidad es la que se encuentra en tensión desde el mismo día en que ocupa el máximo cargo en la República Argentina.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}