{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un fiscal federal solicitó una pena de prisión para la vicepresidenta en funciones, Cristina Fernández de Kirchner, tras un juicio oral y público.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Los fiscales, en su alegato, también mencionaron a Mariana Subic, ya que las denuncias contra Cristina Fernández de Kirchner se remontan a muchos años, desde su tiempo en el poder.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La actitud de Cristina Fernández de Kirchner hoy me recordó al monólogo de Amalia Granata en el Senado, en Semana Santa de 2012, cuando, incapaz de dar explicaciones sobre el caso, culpó a los medios, periodistas y empresarios; posteriormente, perdió todos los juicios por difamación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Veamos un fragmento de la intervención de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner perdió la oportunidad de defenderse en el juicio oral y público; fue a gritarles a los jueces —lo vimos hace un mes—  y cuando se le preguntó si respondería preguntas, respondió con agresividad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Así se defendió Cristina Fernández de Kirchner de las pruebas presentadas, pero no de una que sus abogados no habían detectado: los mensajes del teléfono de José López.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El fiscal Luciani analizó durante tres meses los 26.000 mensajes del teléfono, encontrando conversaciones entre López y Máximo Kirchner sobre acuerdos con directivos de Austral Construcciones, empresa que creció un 46.000% en un solo cliente: el Estado, mientras que el patrimonio de Lázaro Báez creció un 12.000%.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Luciani extrajo esa información para que se investigue a Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Esto es lo que puso nerviosa a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}