{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se trata de conversaciones telefónicas entre la expresidenta Cristina Fernández de Kirchner y decenas de empresarios que admitieron pagar sobornos, y decenas de exfuncionarios que admitieron haberlos recibido.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta investigación, la de los cuadernos, iniciada por nuestro colega Diego Cabot, es la más importante de Argentina en materia de corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Obtuvo información muy relevante: estas conversaciones demuestran que Cristina Fernández de Kirchner sabía.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Durante mucho tiempo se creyó que Néstor Kirchner manejaba todo y que ella estaba distraída; luego, que tras su muerte, ella había cortado todo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner sabía.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Nuestras fuentes cercanas a ella indican que intenta distanciarse de Alberto Fernández y ensuciar a Mauricio Macri.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Presentaremos el estreno del libro \"La gran estafa\", que investiga no la estafa del gobierno de Macri al Estado, sino cómo los kirchneristas intentaron quedarse con el Correo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fuentes cercanas a Cristina Fernández de Kirchner cuentan que el video de Alberto Fernández saludando al presidente Joe Biden con falta de protocolo le causó vergüenza ajena.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner",
        "biden"
      ]
    },
    {
      "frase": "Se afirma, desde el entorno de Cristina Fernández de Kirchner, que aunque espera el procesamiento de Mauricio Macri el próximo miércoles por un juez cuestionable (Luis Gasuya, presente, buenas noches Luis, nos ampliará información sobre este juez), Cristina Fernández de Kirchner no tendrá motivos para celebrar.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto demuestra que Cristina Fernández de Kirchner no es ingenua.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Como escribió Joaquín Morales Solá hoy en La Nación, ella intuye el fin de su ciclo político, que sus viejos trucos y amenazas (como las de Máximo Kirchner al presidente y al gobernador Kicillof) ya no funcionan.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner",
        "morales"
      ]
    },
    {
      "frase": "Hace pocas horas, Máximo Kirchner advirtió al presidente y al gobernador:  \"Si tienen dudas, estamos dispuestos a seguir adelante\".",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner espera una nueva derrota electoral el 14 de noviembre.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se preocupa porque dirigentes a los que consideraba sus herederos, como Axel Kicillof, no logran revertir la situación.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Tenemos al gobernador de la provincia de Buenos Aires, Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Hoy o mañana, los abogados de Cristina Fernández de Kirchner le confirmarán la existencia de nuevas evidencias sobre su participación directa, como presunta jefa de una asociación ilícita, en la causa de los cuadernos de la corrupción.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se trata de los resultados del análisis de llamadas entrantes y salientes entre 2003 y 2015 entre Cristina Fernández de Kirchner, los empresarios que pagaron sobornos y los exfuncionarios que los recibieron (denunciados por el chofer de Roberto Baratta, Oscar Centeno).",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por ejemplo, las llamadas entre Ernesto Clarens, quien cobraba los sobornos, la Casa Rosada, la Quinta de Olivos y su financiera Inverness.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Las comunicaciones entre Cristina Fernández de Kirchner y Juan Carlos Lascurain (\"El Vasco\"), ex titular de la UIA, condenado a cuatro años de prisión por un contrato millonario en Río Turbio que nunca se ejecutó.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las llamadas desde el despacho de Cristina Fernández de Kirchner a Gabriel Romero, ex concesionario de la hidrovía.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las llamadas entre Cristina Fernández de Kirchner y Rudy Ulloa, testaferro de Néstor Kirchner,  cuyas cuentas están embargadas, a pesar de que el gobierno mostró un nuevo restaurante abierto por él.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿No se decía que Cristina Fernández de Kirchner y Ulloa estaban distanciados?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Quién imaginaría un contacto directo entre Cristina Fernández de Kirchner y Clarens?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Está en el peor momento de su carrera política, como Carlos Menem en mayo de 2003.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Convive con una imagen negativa superior al 70%,  compitiendo con el rechazo social que despiertan Luis de Lía, Aníbal Fernández, Hugo Moyano, Juan Grabois, Axel Kicillof y Máximo Kirchner.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Pensión de Cristina Fernández de Kirchner: 12.626 dólares.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner sabe que el kirchnerismo ya no es parte de la solución, sino del problema.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Queda saber si tras el 15 de noviembre asumirá el gobierno o volverá a impulsar renuncias masivas para debilitar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los argumentos de Cristina Fernández de Kirchner son conocidos, anticipados por Fernanda Vallejos tras las últimas elecciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández está atrincherado en la Casa Rosada, sin votos ni legitimidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}