{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y pienso que, aunque dicen que va a cambiar, porque Argentina en 2023… no va a cambiar nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tengo miedo de que alguno de mis nietos, Francisquito, sufra las consecuencias con impuestos, que le arruinen sus años de vida, su trabajo… o quizás Máximo Kirchner, hijo de Máximo, o el hijo de Cristina, nos sigan arruinando la vida, porque aquí hay dinastías de gente que te arruina la vida, dinastías como la de los Simberwell.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y ahora escucho el rumor de que Cristina podría postularse, y ya nada te sorprende, es como el tango: la historia se repite.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Putin dice: \"Tengo misiles que nadie sospecha\", y yo digo: \"Tengo argentinos que te puedo asegurar que te dan vuelta la Plaza Roja, te la lotean y te hacen un rancho\".",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Por eso digo: si nos acostumbramos a que somos una mierda como argentinos, porque no hay generaciones espontáneas, sino los \"hijos de puta\" que nos gobiernan, son argentinos que nosotros votamos, que quizás muchos de estos \"hijos de puta\" fueron al colegio contigo, se sacaron fotos, hasta habrán ido a tu cumpleaños o a tu comunión, y no eran \"hijos de puta\", se van haciendo porque Argentina te perfecciona en el arte de ser un desastre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, lo poco que queda de Argentina lo elaboran los paraguayos, los bolivianos, los peruanos; son los que elaboran, y nosotros, los argentinos, en Plaza de Mayo pedimos que nos mantengan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para cambiar ahora sí… Para cambiar esto no va a cambiar nada, porque no se murió el \"gordo del mortero\", porque Baradel va a desempolvar el guardapolvo blanco, porque hoy la miserable de Hebe de Bonafini habló del cáncer y trató a la gente de la Plaza de Mayo de \"cancerosos\", cosa que cuando yo hablé de Cristina y usé esa palabra, la hija de Moro, Cecilia Moro, la misma que con una palabrita nos cagó la vida a 40.000 argentinos, andaba desesperada por el Congreso en el furor de los pañuelos verdes, con una hojita tratando de hacer un repudio a Babi Echecopar, pero Babi no mató a nadie, ni le cagó la vacuna a nadie, Cecilia, tampoco vive de la política como vos y tu papá y tu familia.",
      "entidades_detectadas": [
        "cristina",
        "congreso"
      ]
    },
    {
      "frase": "Babi no es una oportunista, Babi es radical de Alfonsín, no se pasó a Cristina Fernández porque le convenía al monedero.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Así decía mi finado padre que en paz descanse, y era un proceder, y el acto va a ser en el Centro Cultural Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}