{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ella misma decidió no participar en las reuniones de gabinete hace tiempo, pues considera que muchas de nuestras acciones están más cerca del \"círculo rojo\" y de lo que ella llama \"alta política\" –lo que nosotros llamamos \"la casta\"—.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "La pregunta es: ¿qué rompió la relación entre el presidente Alberto Fernández y la vicepresidenta Villarroel?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "No fue el salario de los senadores, ni las reuniones de Villarroel con Mauricio Macri ni con el círculo rojo (algún día contaremos sobre esas reuniones), ni que contratara una empresa de trolls para Twitter; fue todo eso junto y más.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se pelearon por Francia, por los salarios de los senadores, por las reuniones con Macri y con dueños de medios… pero todo eso es anecdótico comparado con lo que Fernández siente por ella.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Fernández se molestó mucho cuando se enteró de que Villarroel habría contratado una agencia de trolls para su campaña en 2027.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un día, Fernández estaba en Olivos y un colaborador le mostró un artículo del *Financial Times* que decía: \"La vicepresidenta de Argentina busca reescribir su historia\".",
      "entidades_detectadas": [
        "argentina",
        "olivos",
        "fernández"
      ]
    },
    {
      "frase": "Al leerlo, Fernández entró en cólera.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El problema es que el presidente ha \"cortado muchas cabezas\": Guillermo Ferrano (Infraestructura), Flavia Royón (Minería), Osvaldo Giordano (ANSES), Nicolás Posse (ex jefe de gabinete)...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La inflación mayorista está bajando, la imagen de Fernández está mejorando, incluso hay una leve recuperación económica… y entonces aparece este conflicto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fernández admite que su relación con Villarroel y el círculo rojo es muy fuerte.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Lo que hizo Fernández ayer fue dejar claro que su relación política con Villarroel está absolutamente rota.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Más allá de este gobierno, cuando hay conflictos graves entre el presidente y el vicepresidente, las consecuencias son desastrosas (De la Rúa, Kirchner-Cobos, Scioli-Cristina… ).",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Scioli fue un felpudo para Cristina; Cobos votó en contra de la ley 125 y Cristina lo tildó de vicepresidente \"ocupante\".",
      "entidades_detectadas": [
        "cristina",
        "scioli"
      ]
    },
    {
      "frase": "Le pedimos al presidente Fernández que sea estadista, que no se parezca a los anteriores.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    }
  ]
}