{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Han destruido su propio sistema de asistencialismo y dependencia, y la contradicción entre el aumento del gasto público y las metas fiscales del Fondo Monetario Internacional (FMI), cada vez más difíciles de cumplir, es abrumadora.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández culpa a los turistas por la suba del dólar, ignorando que, en el pasado, él mismo criticó al gobierno de Mauricio Macri por el aumento del dólar a 40 pesos.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Antes de recurrir a argumentos que demonizan a quienes buscan proteger sus ahorros dolarizándolos, Fernández debería recordar que la vicepresidenta Cristina Fernández de Kirchner, en 2016, explicó las razones por las que ella misma había dolarizado sus ahorros.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En aquel entonces, Cristina Fernández de Kirchner parecía una ciudadana más, consciente de las dificultades económicas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La vicepresidenta Cristina Fernández de Kirchner, en lugar de buscar soluciones, profundiza el conflicto con la Corte Suprema, debilitando aún más las instituciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El actual presidente de la Corte Suprema ha sido objeto de una impugnación constitucional que no fue sancionada, y ahora  la vicepresidenta cuestiona la integridad de los jueces.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un comunicado de Juntos por el Cambio responsabiliza al gobierno por el descalabro económico y denuncia la actitud de Cristina Fernández de Kirchner, calificándola como \"delictiva y conspirativa\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mientras el país se encuentra en una situación crítica, Cristina y Alberto Fernández buscan presionar a la justicia para lograr la impunidad de la vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La falta de apoyo de los gobernadores y la indiferencia de Cristina Fernández de Kirchner hacia la ministra agravan la situación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}