{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ucrania no está lejos, amigos.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "La posibilidad de un desastre nuclear latente, de proporciones que multiplicarían por diez, según los expertos, la destrucción de Chernóbil, ha acercado a Ucrania de manera dramática a cualquier rincón del planeta.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Según el presidente de Ucrania, una explosión allí podría, directamente, terminar con Europa, en sus palabras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con un ataque que hace escalar el peligro a todo el continente europeo, Putin ha logrado involucrar por la fuerza y el peligro a quienes hace solo unas horas intentaban mantener el diálogo.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "La ominosa advertencia del presidente de Francia, Emmanuel Macron, no tardó en convertirse en realidad, en pocas horas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las acusaciones de terrorismo nuclear que el presidente Zelenski vertió esta mañana sobre Vladímir Putin coinciden con la velocidad a la que la forma más cruda del miedo, el pánico, ha surcado el mundo en minutos desde anoche.",
      "entidades_detectadas": [
        "putin",
        "presidente"
      ]
    },
    {
      "frase": "Esto no es una película, amigos, y ha tomado a Europa de rehén.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Putin ha tomado a Europa de rehén.",
      "entidades_detectadas": [
        "putin",
        "europa"
      ]
    },
    {
      "frase": "Claramente, la escalada que ha requerido el escenario desmiente a Putin y su afirmación de que todo avanzaba como había sido planeado.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Los escenarios posibles parecen ser, en primera instancia, asegurar la toma de Ucrania con el control del complejo nuclear cuya letalidad, en caso de siniestro, convierte a toda Europa en campo de batalla.",
      "entidades_detectadas": [
        "europa",
        "ucrania"
      ]
    },
    {
      "frase": "Es claro que, como una bestia herida por las sanciones internacionales, la creciente presión interna en Rusia y la dificultad en sus propias líneas de abastecimiento, Putin está buscando atajos mortíferos, erigiéndose como señor de la muerte.",
      "entidades_detectadas": [
        "rusia",
        "putin"
      ]
    },
    {
      "frase": "En estas horas, para que vean el contraste, el expresidente de Estados Unidos, Donald Trump, quien hasta hace poco ostentaba vínculos amistosos con Putin, calificó de holocausto la invasión de Rusia a Ucrania.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Para ponerlo en términos, si se quiere, casi caricaturescos (no porque esté diciendo que Trump es un payaso, lo digo en términos casi caricaturescos).",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Esta mañana, el actual presidente de Estados Unidos y el primer ministro británico, Boris Johnson, se comunicaron con el presidente ucraniano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pekín no condenó, pero tampoco apoyó a Putin y abogó hasta ahora por una salida diplomática.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "En esta noche, que parece haber cruzado una ominosa frontera, el senador estadounidense Lindsey Graham elevó la voz para preguntar: \"¿Hay un Bruto en Rusia que acabe con este tipo?\".",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Sí, Putin se vuelve contra su propia gente.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Como dice la revista *The Economist* en su última edición, debe ser incomprensible para un cínico dictador que el pueblo de Ucrania esté dispuesto a morir por su derecho a elegir su propio destino.",
      "entidades_detectadas": [
        "ucrania"
      ]
    }
  ]
}