{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo me lo encontré en Miami hace un año y medio.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Bueno, estábamos hablando del Fondo Monetario Internacional, que ha sido el tema del día.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y hablamos de la guerra, y Putin puede ganar.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Y yo creo que si a mí me hace elegir entre conquistar un país por la fuerza y pasar a ser, después de Hitler, uno de los grandes enemigos del mundo, o quedarme en Rusia y tratar de negociar y perder con dignidad… y no seguir siendo Putin, ahora… esa mierda rusa.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Porque se puede olvidar el pecado de un don nadie, un tipo gris que no lo conoce nadie, pero de un personaje como Cristina va a quedar en la historia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y tú puedes quedar de dos formas: puedes quedar como el presidente de Ucrania, o puedes quedar como Putin.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de Ucrania, pase lo que pase, va a quedar en la historia del mundo como un héroe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Putin va a quedar como ese loco hijo de puta que mató a inocentes.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Y va a pasar también lo que pasó hoy, que el señor Máximo Kirchner y el grupo de apátridas votaron en contra de Alberto porque lo que sería un beneficio para la Argentina, un poco de aire, él lo toma como una propaganda política que lo podría potenciar como líder de La Cámpora para ser presidente.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y una vez dijo Alberto Fernández que no existía el mérito, y el mérito es directamente proporcional a la dignidad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}