{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nuestros próceres lucharon por esta patria grande.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Esta es la verdadera oposición en la Argentina de hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La que salió a contestar este comunicado fue la presidente del PRO, **Patricia Bullrich**, que dijo: \"El oficialismo es el colmo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La líder de la oposición es **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Alguien le hizo más daño al gobierno de **Alberto Fernández** que **Cristina Fernández de Kirchner**?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Ustedes creen que, como la Argentina es cíclica y está siempre en el mismo lugar, por ejemplo, ahora podría pasar exactamente lo mismo, si se va **Alberto Fernández** y entra **Massa**?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina es cíclica, estamos parados siempre todos en el mismo lugar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este año, en los primeros tres meses, el municipio recibió de provincia y de nación 2.400 millones de pesos para estas cosas.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Qué diferente sería esta Argentina hermosa si no dejáramos, como en este tape, en este video, que nos afanen tanto los políticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero decía, está tan mal la economía argentina que nuestros ministros no nos dicen nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy el presidente llegó, menos mal que era reposera **Macri**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente llegó a las 12 y 8 minutos a la Casa de Gobierno y la reposera la usaba **Macri**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el presidente va a la Casa de Gobierno a las 12 del mediodía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La ministra de Economía está en Washington y no nos dice nada.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El presidente llega a las 12 y 8 minutos a la Casa de Gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Quieren entender qué significa cuando al billete de la Argentina se le quitaron tres ceros y adivinar cuál será el próximo billete?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y saben que la Argentina tuvo el billete de un millón de pesos, pero esta moneda duró tan solo 13 años y se le quitaron cuatro ceros y se crea el peso argentino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El fracaso de la Argentina está lleno de errores propios, algunos accidentes de la historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Moyano** representa lo peor de la Argentina, es la Argentina que no queremos más, y esta mujer con coraje se enfrenta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A **Moyano** ya no lo quiere ni la gente de Independiente, pero los hinchas le sacaron la careta a **Hugo Moyano** este fin de semana, y el día de hoy, el día de hoy, **Hugo Moyano**, este fin de semana, es una moral que dice defender los derechos de los más vulnerables, ahí lo vemos al presidente **Alberto Fernández** con sus dos grandes amigos, padre e hijo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Van a apoyar a este presidente que hizo crecer en estos años el hambre, la pobreza y la miseria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De todos modos, le echaron la culpa a la gente del PRO que había organizado eso.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "**Pablo Moyano** acusó al PRO por los incidentes y confirmó que el miércoles se llamarán a elecciones.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Queremos una Argentina distinta, con coraje.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Con esto nos queda claro que en la Argentina muchísima gente, millones de argentinos, están muertos de hambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos en Argentina hoy, 2022, 2023, en la época de las cavernas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}