{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Empezó con Cristina Pérez y conmigo, por una diferencia de estilos periodísticos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Pérez sí lo hizo, y de ahí surgió el conflicto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiero dejar claro que mi discusión con Cristina Pérez esta mañana se debió a que yo estaba hablando de un problema extendido por las mujeres de La Cámpora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Más aún, cuando Cristina Pérez lo mencionó, dije que no estaba hablando de eso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy vimos a Alberto Fernández hablar de \"ladrones de guante blanco\", y casualmente, esos ladrones son quienes lo rodean.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Defender a Cristina Fernández de Kirchner es defender a los corruptos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si gracias al periodismo, Cristina Kirchner, Lázaro Báez y todos los corruptos que la rodean estuvieran presos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero no lo logran, porque un día critican a Cristina Kirchner y al otro día, casualmente, aparecen con ropa cara y autos nuevos, y te piden pruebas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Eso refleja la Argentina actual, donde el presidente es cobarde y todos lo son.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Me peleé con Cristina Pérez por ponerme palabras en la boca que yo no había dicho.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero como con Cristina Pérez no comparto pizza, la discusión se dio al aire, durante el pase.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri tuvo que pedir préstamos internacionales, y es obvio que dejaron algo para ellos, porque nadie actúa sin motivos ocultos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tenemos problemas en Quilmes, en La Pampa, con la justicia, la seguridad (mueren argentinos como moscas todos los días), el narcotráfico… La Argentina es un polvorín.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y pregúntenle a su socia, Cristina Kirchner, dónde está el dinero robado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Respeto a Cristina Pérez como periodista.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}