{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La encuesta de Baza, Baby y Doy es la siguiente: \"¿Le creyeron las lágrimas a Cristina Fernández de Kirchner y Alberto Fernández en el escenario?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Se les llenaron los ojos de lágrimas cuando hablaron de Néstor Kirchner y de Roberto Kirchner?\".",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Se dio cuenta de que podía salir sin que un grupo de matones y delincuentes le rompiera el auto o la cabeza; sin Grabois y sus piqueteros, ni Esteche y sus bombas.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner subió al escenario como si estuviera libre de culpa, con una libertad absoluta, olvidando los procesos por robo, la indignidad y un montón de cosas que me dan vergüenza ajena.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y terminaron con un par de lágrimas porque, según ellos, no puede haber madre de la patria sin padre.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Como el padre de la patria para ella murió, nada mejor que quien estuvo a su lado para sustituirlo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Un padre de la patria medio tío, y nosotros seríamos sus hijos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por otro lado, Macri no puede creer la cantidad de gente que movilizó, y se dio cuenta tarde que si alguien quiere hacer una república, son muchos más de los que creen.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo único que encontraba para vivir en Latinoamérica era la plata, porque si no tenés plata, tenés que votar por un plan social, y en esa época era por una caja de pan.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "¿Tu vida con Andrés y los chicos no te gusta?",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}