{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La encuesta de Baza Baby y Doy es la siguiente: “¿Le creyeron las lágrimas a Cristina Fernández de Kirchner y Alberto Fernández en el escenario?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Se les llenaron los ojos de lágrimas cuando hablaron de Néstor Kirchner, cuando hablaron de Roberto, incluso?” ¿Le creyeron esas lágrimas a Alberto y Cristina en el escenario?",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Pero… voy a hacer una prueba que nunca me animé a hacer porque pensé que perdería público y con este bajo rating uno está constantemente preocupado por la audiencia, con miedo de que TN o C5N, u otro canal, nos la quite.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Y se dio cuenta de que podía salir a la calle y que no iba a haber, hasta hoy, un grupo de matones y delincuentes rompiéndole el auto, la cabeza, ni iba a estar Grabois con los piqueteros de Grabois, ni Esteche con las bombas de estruendo y las armas.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Y Cristina subió al escenario como si estuviera libre de culpa, con una libertad no condicional, sino completa, olvidándose de los procesos por los robos, hablando de la indignidad, hablando de una cantidad de cosas que me dan vergüenza ajena escuchar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y terminaron, por supuesto, con él y un par de lágrimas porque no puede haber madre de la patria si no hay un padre.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y como el padre de la patria para ella murió, nada mejor que quien estuvo al lado del padre de la patria para sustituirlo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "O sea, un padre de la patria medio tío, y nosotros seríamos todos hijos de los dos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Por otro lado, Macri no puede creer la cantidad de gente que movilizó y se dio cuenta tarde de que si alguien quiere hacer una república, son muchos más de los que todos creen que lo pueden seguir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Un tipo que lo único que encontraba para vivir en Latinoamérica era tener plata, porque si no tenías plata tenías que ir a votar por un plan, y en esa época era por una caja de pan.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "¿Que tu vida con Andrés y los chicos no te gusta?",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}