{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "También abordaremos la grieta entre Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Escucharemos a Alberto Fernández hablando sobre la necesidad de erradicar la lógica inflacionaria.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este argumento es paradójico, considerando el \"Plan de Precios Justos\" y la \"guerra contra la inflación\" que el mismo presidente declaró.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente finalizó hoy o mañana su participación en la cumbre de la CELAC, a la que asistió el canciller de Venezuela,  el canciller de Nicaragua y el presidente cubano Miguel Díaz-Canel.",
      "entidades_detectadas": [
        "nicaragua",
        "presidente"
      ]
    },
    {
      "frase": "La ausencia de Nicolás Maduro es destacable, al igual que la participación de representantes de países donde la democracia y los derechos humanos están seriamente comprometidos, según organismos internacionales.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Este hecho contrasta con el éxito de la película argentina \"1985\", nominada al Oscar, que aborda el juicio a las juntas militares y la violación de los derechos humanos durante la dictadura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Kirchner buscaba una reunión con Lula da Silva para hablar de Lula, una perseguida política, pero no se concretó.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "lula"
      ]
    },
    {
      "frase": "La vicepresidenta se encuentra en medio de una campaña casi presidencial, enfrentando a un presidente con baja imagen y poder, pero con intenciones de competir en las próximas elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina tiene el potencial de cambiar su historia en los próximos diez años, gracias a recursos como el gasoducto Néstor Kirchner y la explotación del litio, con la posibilidad de exportar 40.000 millones de dólares en energía.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente afirma que este proyecto une y fortalece el tejido productivo y social,  a diferencia de discursos vacíos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente presenta este proyecto como un futuro promisorio, mientras el presente muestra una realidad distinta: la trágica sequía que afecta al sector agropecuario, generando pérdidas estimadas en 20.000 millones de dólares.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}