{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Queremos hablar del estado policial, señor diputado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y no sabemos cuál va a ser la situación de Argentina mañana a las 18 horas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Usted, por un lado… Si en el Congreso se coloca gente coherente, gente normal, nosotros tendríamos que dedicarnos a otra cosa.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Después de Alberto Fernández con el… Después de Cristina Kirchner con la bolsa de guita… ¿Usted cree que el mundo es boludo?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si el Congreso y los legisladores fueran personas serias.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Patricia Bullrich es una asesina.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Entonces, Patricia Bullrich no solamente se tiene que ir, tiene que ir presa.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Cuando habla de Patricia Bullrich, no se olvide que Patricia Bullrich perteneció a Montoneros, que son los que él defiende, que son los que defienden a los pueblos originarios.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Porque es terrible que alguien, un ganso de estos, te diga: \"Patricia Bullrich mató gente\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hay 29 personas que pidió Patricia Bullrich detener, le pidió a un fiscal de la ciudad: \"Ayúdeme chicos, presentando videos para que la policía los hallen y los detenga\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Después se colgaron todos al gobierno de Cristina Kirchner, que fueron desaparecidos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero claro, como son todos alcahuetes de Cristina Kirchner, son buena gente.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}