{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Me parece que lo que dijo Cafiero está orquestado.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Me parece que D'Alessandro, O'Donnell y Cafiero están distraídos.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Para que no nos demos cuenta de que nos estafaron, que el fondo no solucionó nada, que esto es un desastre, que el gobierno está en crisis, que Cristina está desgastada, que la Cámpora se derrumba, que la situación es agonizante y que el próximo año lo pasaremos mal con una inflación terrible, que dos dólares no alcanzarán para nada.",
      "entidades_detectadas": [
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Además, a Cafiero lo llamaron inútil, estúpido.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "No se puede pelear con Cafiero ni con Donda.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Dicen que Alberto arregló el albertismo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un presidente destruido, sin credibilidad popular, sin gente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que dijo Cafiero salió en todos lados, cuando debería ser una broma en un show americano.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Acuérdense cuando imitaban a Trump en programas de los sábados y se reían de él.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Hay que aguantarse las bolas el lunes esperando que Alberto no solucione nada, porque no lo hará.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto no puede solucionar nada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Este país no es para Alberto Fernández, ni para Máximo Kirchner, ni para Cristina Kirchner, ni para Cafiero, ni para Donda, ni para Ney Gwynn, ni para ninguno de estos tipos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Supongamos que acompañemos a Alberto los dos años que le quedan.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}