{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El discurso de Cristina Fernández de Kirchner en el acto del viernes generó mucha controversia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su confrontación con Alberto Fernández fue directa, exponiendo abiertamente sus intenciones.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La hipótesis es que Cristina busca retirarse de la política, disfrutar de su fortuna y evitar ser juzgada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se recuerda la situación con Chacho Álvarez y su enfrentamiento con De la Rúa, un evento que no tuvo el apoyo masivo que Cristina parece recibir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Incluso, si figuras como Eduardo Duhalde (vicepresidente de Menem) hubieran tomado acciones similares, la reacción pública y las consecuencias habrían sido distintas.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "El caso de Menem y el levantamiento de Seineldín en 1989 sirve de comparación.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "¿Es un golpe de Estado el hecho de que una vicepresidenta ataque públicamente al presidente?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La cohesión del gobierno se ve debilitada, con Alberto Fernández cada vez más aislado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este discurso, en línea con la trayectoria de Cristina en los últimos 20 años, podría generar desconfianza en los empresarios, el campo y la población en general.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La situación económica, con la inflación y la pobreza, se ve reflejada en la larga cola de personas en el ANSES esperando un bono de $9.000.",
      "entidades_detectadas": [
        "anses"
      ]
    }
  ]
}