{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy hablé con Franco Rinaldi y descubrí cómo es el negocio del avión de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "De hecho, en Argentina hay otro Boeing igual, el que Mauricio Macri dejó en su gobierno, pero está impecable.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Porque para lo que necesita Alberto Fernández, con un avión más pequeño, como un Gulfstream, le sobraría.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Para qué quiere Alberto Fernández una cama matrimonial?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Para qué la quiere el presidente si ya se va?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si lo llegan a comprar, sepa que detrás hay un intermediario parásito que está negociando, como hicieron con las vacunas, supuestamente, y como hacen con todos los productos, la compra de medicamentos del PAMI y todo lo que compran.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Mañana, si Argentina pierde, se le viene la noche a Alberto Fernández porque la gente se acordará de que el lunes tiene que pagar, que el dólar subió mucho, que tendrán que pagar una fortuna en impuestos, que viene un fuerte aumento de precios, que se va todo al carajo.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si gana Argentina, seguirán engañados un mes más, irán por la calle con la panza al aire.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Y todos esos eslóganes de mierda van a dar vueltas alrededor del Obelisco, van a romper algunos vidrios y se irán contentos a sus casas, aunque hayan destruido todo porque ganó Argentina.",
      "entidades_detectadas": [
        "irán"
      ]
    }
  ]
}