{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y me parece que vamos a terminar así ahora, con Alberto Fernández —con todo el respeto—  incapaz de culpar a Massa, al hambre en Argentina, al demonio… porque sabe que el demonio también es argentino; si existiera, habría arrastrado a usted, Cristina Kirchner, al infierno.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Todo esto es una porquería, porque la pelea entre usted y Cristina Kirchner es una farsa, una pantomima para ganar protagonismo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner utiliza el hambre del pueblo para prolongar una campaña electoral y evitar que se hable de Macri, Bullrich o Patricia Bullrich (para evitar repeticiones).",
      "entidades_detectadas": [
        "bullrich",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández está acabado, Cristina Kirchner está desesperada, buscando cualquier apoyo; Máximo Kirchner, el hijo de Cristina… ya sabemos quién es.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y mientras tanto, Cristina Kirchner muestra su poder con el embajador de Estados Unidos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Cristina Kirchner le empezó a hablar, el tipo pensó que era rusa.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Le preguntó por Putin, porque el inglés de Cristina Kirchner…  ¡una bestia!",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Quiere el dinero, Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cada vez que habla Alberto Fernández, suena cansado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Recuerdo el caso de Boico, Javier Boico y Frontín, los \"cuidaditos\" de Cristina Kirchner, que fueron jueces subrogantes en Comodoro Py, puestos por Cristina Kirchner, para manipular las causas Odebrecht,  Ivánco, Nisman y el Pacto con Irán.",
      "entidades_detectadas": [
        "javier",
        "nisman",
        "cristina"
      ]
    },
    {
      "frase": "Nisman y el Pacto con Irán es lo mismo.",
      "entidades_detectadas": [
        "irán",
        "nisman"
      ]
    },
    {
      "frase": "Cualquiera que le diga a Cristina Kirchner que le va a perdonar las causas, termina mal.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo estuve dos veces en Estados Unidos este año: una para vacunarme —la vacuna contra el COVID que compraron era una mierda— y otra para pasear.",
      "entidades_detectadas": [
        "covid"
      ]
    }
  ]
}