{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hace veinte años que Cristina Fernández de Kirchner desenvuelve su discurso político.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Observamos la metamorfosis de periodistas como Joaquín Morales Solá, quien ha transitado un cambio ideológico notable.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Se intenta propiciar el regreso de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿De verdad creen que Cristina Fernández de Kirchner puede volver al poder?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El Estado debe brindar asistencia social sin que la gente tenga que mendigar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un gobierno que, junto a Alberto Fernández, ha destruido el país, lo ha quebrado, estafado y robado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En cuanto al atentado contra Cristina Fernández de Kirchner, recuerdo a Guasorra, quien está actualmente en un centro psiquiátrico tras agredir a periodistas, incendiar campos y quemar bolsas de granos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Este individuo, involucrado en actos violentos,  aparece en fotos con Alberto Fernández y Cristina Fernández de Kirchner, incluso en reuniones de gobierno.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El enriquecimiento ilícito de Lázaro Báez, la fortuna no declarada de Máximo Kirchner, las múltiples propiedades de la familia, la riqueza desmedida de Cristina Fernández de Kirchner…  Si esa es su ideología, es el saqueo y el enriquecimiento personal a costa del país.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Sergio Massa es el único que intenta salvar la situación económica, pero es constantemente obstaculizado por el propio gobierno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner sabe que no será presidenta, aspira a ser senadora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}