{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Infelices: El estado de la Nación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Quién puede creerle a Cristina Fernández de Kirchner cuando afirma que, a partir del año próximo, ella y su equipo nos devolverán la felicidad?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Desde que asumió, junto a Alberto Fernández y Sergio Massa, la situación solo ha empeorado, como lo señaló Martín Rodríguez Llera.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, antes de asumir, percibía solo su dieta como senadora nacional o vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero desde principios de 2020, con la complicidad de Carlos Zannini y otros, se apropió de dos jubilaciones de privilegio que superan los USD 20.000 (equivalente a casi 150 jubilaciones mínimas).",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Este gobierno prometió bajar la inflación del gobierno de Mauricio Macri (que en su último año superó el 50%).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sin embargo, para fin de año, el costo de vida probablemente aumentará un 100%, y la inflación acumulada superará el 700% (excepto las hiperinflaciones de 1989 con Raúl Alfonsín y 1990 con Carlos Menem).",
      "entidades_detectadas": [
        "alfonsín",
        "carlos"
      ]
    },
    {
      "frase": "El viceministro de Economía, Gabriel Rubinstein, admitió hace unas horas en el Senado la posibilidad de una nueva hiperinflación.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El precio del asado para cuatro personas aumentó casi un 1000% entre el mundial de Rusia 2018 y el de Qatar 2022 (979%).",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Según Pablo Fernández Blanco (Voces), la cantidad de planes Potenciar Trabajo aumentó exponencialmente:  marzo 2020 (560.343), enero 2021 (824.309), mayo 2021 (más de 1.003.503), agosto 2021 (1.331.977), noviembre 2022 (1.300.000).",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Victoria Tolosa Paz, ministra de Desarrollo Social, parece priorizar la defensa de Alberto Fernández y Cristina Fernández de Kirchner, enviando un mensaje desafiante a través del programa \"Destapes sin límites\" conducido por Roberto Navarro.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La contradicción interna del gobierno es evidente:  miembros del gabinete critican decisiones gubernamentales.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Mientras Cristina Fernández de Kirchner defendía a Sergio Massa en un acto de la UOM en Pilar, el ministro de Economía, que no es economista, intentaba justificar su gestión.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sergio Massa recurre a trucos para evitar una devaluación, buscando USD 6.000 millones (USD 3.000 millones de organismos multilaterales y USD 3.000 millones adicionales).",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Máximo Kirchner fue criticado por Alberto Fernández por su actitud y por priorizar intereses personales en detrimento del trabajo en equipo y la unidad del Frente de Todos.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner respondió a través de Twitter.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El ranking mundial de felicidad (ONU) ubica a Argentina en el puesto 57, muy lejos de países como Finlandia (1°).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 10,8% de los jóvenes de 18 a 29 años votaría a Cristina Fernández de Kirchner, mientras que el 38% lo haría por otras opciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}