{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Vamos a hablar sobre las declaraciones de Cristina Kirchner, tanto sobre la oposición como sobre el escándalo de los últimos días, que intenta opacar el pedido de condena de la fiscalía, a cargo de Diego Luciani, en la causa Vialidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Les mostraremos el edificio de Juncal y Uruguay 1106, una de las entradas más utilizadas por los Kirchner.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Si bien el oficialismo afirma que todos los testigos declararon a favor de Cristina Kirchner, muchos testificaron en su contra.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Veamos este \"santuario\", como lo denominó Andrés Larroque, Ministro de Desarrollo Social de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Los Kirchner son propietarios del quinto piso, desde donde Cristina observa a quienes la defienden.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "En estas operaciones participó Osvaldo San Felice, socio de Máximo Kirchner en una inmobiliaria, empleado de Cristóbal López, y quien alquiló hoteles a los Kirchner después del inicio de la causa \"Ruta del Dinero K\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner no residían allí.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Huberti, recordado por los peajes, otro arrepentido en la causa de los cuadernos, declaró que Daniel Muñoz, exsecretario de la familia Kirchner, le dijo que el día que murió Néstor Kirchner, el departamento contenía 60 millones de dólares.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Hablaremos con Carolina Lozada sobre la situación del país, pero Cristina Kirchner logró desviar la atención.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Entiendo que Patricia Bullrich la insultó llamándola \"borracha\", mientras afirmaba que las movilizaciones a su casa eran pacíficas, lo cual no fue cierto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El \"santuario\", según Andrés Larroque, simboliza negocios inexplicables de Cristina Kirchner.",
      "entidades_detectadas": [
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "En esos cinco pisos se resume lo que Cristina Kirchner debería explicar.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Bonadío allanó el departamento de Cristina Kirchner, el Senado frenó el procedimiento.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    }
  ]
}