{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente Alberto Fernández realizó una accidentada gira que carece de lógica si se la considera en el contexto de la difícil situación que atraviesan los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Su intento precipitado de sumar gestos para complacer al ala dura del kirchnerismo, cuando debería centrarse en brindar tranquilidad a la población y certidumbre a los mercados, lo muestra como alguien desesperado por conservar su poder, como si necesitara la aprobación de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Es posible obviar, en este punto de descomposición de la gestión gubernamental, que el clientelismo político ha impuesto una lógica donde la jerarquía institucional de Alberto Fernández como presidente carece de importancia?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Quizás nada ilustra mejor el comportamiento sumiso del primer mandatario que la palmadita de aprobación del dirigente kirchnerista Andrés \"El Cuervo\" Larroque, tras la  sobreactuada visita a la dirigente Milagros Sala, condenada y procesada por múltiples delitos.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Para comprenderlo, basta recordar la última aparición de Cristina Fernández de Kirchner en el plenario de la CTA, donde Hugo Yasky reclamó la libertad de Milagros Sala con la aprobación explícita de la vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La cuestión es que el caso de Sala refleja el de Cristina Fernández de Kirchner: presentar como persecución política investigaciones judiciales sobre delitos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es imposible olvidar las descalificaciones (\"Ocupa\" y \"Mequetrefe\") que la dirigente kirchnerista Fernanda Vallejos le dedicó a Alberto Fernández en un mensaje de WhatsApp.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Muchos esperábamos que Alberto Fernández, el \"Ocupa\", el \"Mequetrefe\", ofreciera una conferencia de prensa el lunes a las 8 de la mañana con las renuncias sobre la mesa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A la visita a una condenada por la Justicia se sumaron declaraciones que ningún presidente que respete la división de poderes realizaría, pues un abogado sabría que está interfiriendo abiertamente con otro poder del Estado: el Poder Judicial.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le pido a la Corte Suprema de Justicia de la Nación que empiece a corregir los errores jurídicos del pasado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "A esto se sumó una entrevista en la que el presidente recurrió al manual más radical del populismo para justificar la corrida cambiaria, corrida que desató la desconfianza total en el cepo cambiario y en un gobierno que aplica medidas fracasadas ante una crisis que se agrava.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El 14 de junio, el periodista Carlos Pagni tituló \"El Gobierno genera su propia corrida\" y denunció la venta masiva de unos 9.000 millones de pesos en bonos por parte de YPF para obtener dólares para la compra de gas, ya que Martín Guzmán no les había girado los fondos.",
      "entidades_detectadas": [
        "ypf",
        "carlos"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, denunciando un \"festival de importaciones\" y reclamando, a su manera, un mayor control cambiario.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina estaba diciendo: los dólares son míos\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El corazón de esta hipótesis, según afirmó anoche el ex presidente del Banco Central, Alfonso Prat-Gay, sin eufemismos, es que la vicepresidenta busca provocar una crisis desde adentro para que se vayan todos, incluso el presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A veces uno piensa que Cristina quiere provocar una crisis institucional.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El politólogo Andrés Malamud considera, en cambio, que la última fortaleza de Alberto Fernández es que nadie quiere que se vaya, pero advierte que depende de sí mismo.",
      "entidades_detectadas": [
        "alberto",
        "andrés",
        "fernández"
      ]
    },
    {
      "frase": "La ventaja de este presidente es que nadie quiere que se vaya antes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cansada de no obtener resultados en su estrategia judicial, y ante el deterioro del gobierno y el riesgo de un colapso electoral que la afecte, Cristina Fernández de Kirchner, si es necesario, irá por todo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Solo una sensación de peligro inminente puede explicar que, con el país en llamas, un muerto en las protestas por el gasoil y un dólar imparable, el presidente haya viajado a Jujuy dejando a Aníbal Fernández explicando la corrida luego de una reunión de gabinete vacía.",
      "entidades_detectadas": [
        "jujuy",
        "presidente",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Desde los tibios apoyos de la CGT en un homenaje a Perón hasta los acercamientos de intendentes y gobernadores hacia Cristina Fernández de Kirchner, todo indica una fuga hacia el Instituto Patria.",
      "entidades_detectadas": [
        "cristina",
        "cgt",
        "fernández"
      ]
    },
    {
      "frase": "Cualquier cosa que diga Alberto Fernández en este momento parece una mueca.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Todos esperan lo que diga Cristina Fernández de Kirchner, que gobierna a distancia en cada discurso.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Las últimas 24 horas muestran que el presidente de la Nación está desesperado por obtener su aprobación final.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "El sábado habla Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}