{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay dos lecturas posibles para analizar lo ocurrido en el Congreso, donde finalmente se tratará el acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso debió recurrir a opositores a quienes el propio presidente había vituperado en la apertura de sesiones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De esta situación emerge un presidente que ya no puede simular, mediante gestos de contradictorio equilibrio, que el sector fundacional de su espacio lo apoya.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De hecho, aún nada está definido, porque incluso si se aprueba el acuerdo, debe pasar por la Cámara de Senadores, donde Cristina Kirchner es una figura gravitante.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "El dirigente social Luis D'Elía le pidió públicamente en estas horas que no \"derruyera\" a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No se lo pidió a la oposición, se lo pidió a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ante el riesgo, dijo D'Elía, de dejar al presidente en una situación de enorme debilidad política en caso de no contar con el apoyo de La Cámpora.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente obtendrá la aprobación del acuerdo gracias a la oposición, que, desde una temprana estrategia de la Coalición Cívica ARI de Elisa Carrió, propuso una autorización para el endeudamiento desacoplada de las medidas económicas para cumplir el acuerdo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sergio Massa decidió usarla al confirmar que no contaban con los votos de La Cámpora.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es decir, quienes no están dispuestos a votar por el acuerdo que evita el default son los mismos que deben cumplir el plan que rechazan.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "¿Podrá un presidente que no pudo remover al segundo del PAMI hacer cumplir medidas rechazadas por la agrupación que lidera Máximo Kirchner?",
      "entidades_detectadas": [
        "pami",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Todos los caminos conducen a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella no solo está detrás de La Cámpora, sino que detenta el poder en la Cámara Alta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si bien, electoralmente, La Cámpora podría considerarse debilitada, La Cámpora es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y hasta ahora el presidente eligió no enfrentarla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Conspicuos constructores de aquella unidad que llevó al kirchnerismo al gobierno con el discurso de un Alberto Fernández \"moderado\", ya se hicieron eco de esta anticipada ruptura.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El diputado Eduardo Valdés publicó una foto de la campaña de 2019 con Cristina Kirchner y Alberto Fernández, junto al texto: \"En la unidad está nuestra fuerza, nos encontramos en un momento decisivo de cara al futuro\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Era un mensaje, un ruego a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente de la Nación retuiteó este posteo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Desde el Ministerio de Economía recuerdan que el FMI financia de acuerdo al cumplimiento del programa económico, y por eso querían su aprobación por ley.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Ahora, las revisiones técnicas trimestrales serán un doble calvario, porque dependerán de La Cámpora, que es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aún es necesario que el Directorio del FMI apruebe el acuerdo, con este flaco consenso interno del Frente de Todos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si hay un presidente débil, es porque ese siempre fue el plan de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Y porque hasta ahora, Alberto Fernández, lo ha cumplido al pie de la letra.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}