{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primero, un cumpleaños en la Quinta de Olivos en julio de 2020, en plena cuarentena.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Luego, el 30 de diciembre, setenta diputados kirchneristas, entre ellos Máximo Kirchner, celebraron un brindis incumpliendo las restricciones que ellos mismos habían impuesto.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En el Congreso, especialmente en el Senado, se seguía trabajando en burbuja, por orden de Cristina Fernández de Kirchner,  quizás para controlar la información.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Argentina se dividió a causa de las disposiciones del ASPO (Aislamiento Social, Preventivo y Obligatorio), limitando el movimiento entre provincias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La “Marcha de las Piedras”, llevando piedras a la Quinta de Olivos y a la Casa Rosada, fue una expresión de dolor colectivo por la imposibilidad de despedir a sus seres queridos.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Un testimonio conmovedor relatado en TN fue el de un hombre que vio morir a su padre a través de un vidrio.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Ricardo Forster, asesor presidencial vinculado a Cristina Fernández de Kirchner, calificó la marcha como una expresión de odio contra el kirchnerismo, basándose en la observación de algunas banderas televisadas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner y Alberto Fernández hablaron, pero no abordaron la marcha y el dolor de los familiares de las más de 110.000 personas fallecidas por Covid-19 y los 5 millones de contagiados.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fernán Quirós, ministro de Salud de la Ciudad de Buenos Aires, lamentó la situación en Olivos y enfatizó la importancia de dar el ejemplo.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "El jefe de Gabinete bonaerense, Carlos Bianco, lo criticó, exigiendo autocrítica también a la oposición por realizar marchas durante la cuarentena.",
      "entidades_detectadas": [
        "carlos",
        "gabinete"
      ]
    },
    {
      "frase": "Su ausencia en Argentina durante un período crucial ha generado cuestionamientos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}