{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La pregunta que surgió en las últimas horas, más allá de la decisión de Mauricio Macri, es: ¿terminará Alberto Fernández su mandato en tiempo y forma?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En las últimas horas, Sergio Massa habría amenazado directamente a Alberto Fernández con renunciar y dejar al gobierno sin apoyo.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Según nuestras fuentes, Cristina Fernández de Kirchner habría ido más allá y le habría hecho saber al presidente, en términos inequívocos, que si no desiste de la reelección, vaciarán el gabinete.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Otra amenaza, menos sutil, provino de Máximo Kirchner, proferida el viernes junto a sus colaboradores.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Esto lo vamos a conversar con Mauricio Macri y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Independientemente de eso, viaja de Santo Domingo, República Dominicana, a Nueva York, donde descansará 48 horas antes de su reunión confirmada con el presidente de los Estados Unidos, Joe Biden.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como escribió Joaquín Morales Solá, se trata de un gobierno desesperado en su fase final.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Sin candidatos competitivos, con la posibilidad de quedar tercero detrás de Juntos por el Cambio y Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Con un ministro de Economía, abogado y no economista, que acaba de acceder al Fondo de Garantías de Sustentabilidad de los Jubilados para intentar evitar una devaluación por una semana más.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "También se lo reprocha su exsocio, Diego Bossio, ex titular de la ANSES durante el gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "anses",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo se explica entonces que en medio del desastre, Massa nos tome por imbéciles y anuncie que pedirá a la Universidad de Buenos Aires un dictamen para evaluar si el canje de bonos en dólares por pesos perjudica o no a los jubilados y contribuyentes argentinos?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Quizás Macri renunció, entre otras razones, porque analiza la profundización de la crisis y la posibilidad de que se adelanten las elecciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La decisión de Macri cambia el mapa político argentino.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A mi entender, despeja el camino para Horacio Rodríguez Larreta y Patricia Bullrich, quienes ahora compiten sin la sombra del ex presidente.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Deja a María Eugenia Vidal con libertad para luchar por la presidencia.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Abre un enorme interrogante sobre el voto de quienes pensaban votar a Macri en 2019 (41% de los votos).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y obliga a preguntarse si beneficiará o perjudicará a Javier Milei, ya que algunos analistas opinan que Macri actuaba como una barrera de contención para evitar la fuga de votos hacia el liberal.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Patricia Bullrich se enteró antes que nadie, publicando un análisis 10 minutos y 2 segundos antes de que concluyera el video de Macri.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La decisión histórica de Mauricio Macri confirma su grandeza y generosidad; priorizó los intereses del país antes que los propios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Jorge Macri fue el segundo en manifestarse, lo que demostraría que estaba al tanto y que le garantizaron el apoyo para la jefatura de gobierno de la Ciudad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta tuiteó 40 minutos después que Patricia Bullrich, aunque con argumentos más profundos y con mayor serenidad.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Mauricio Macri tomó una decisión que deja en claro su visión, generosidad, valentía y amor por los argentinos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Él anticipó que no quiere ser un presidente títere, como Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Pero hay una lectura más profunda: la gran derrotada con la decisión de Macri podría ser Cristina Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "La Cámpora presiona a Alberto Fernández para que imite a Macri.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, sin embargo, afirma que Macri actuó bien y que Cristina Fernández de Kirchner debería copiar su decisión.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La decisión de Macri coloca a todos los miembros del Frente de Todos frente al espejo de la realidad: 20 mil millones de dólares menos por la sequía, una caída económica del 5%, reservas negativas entre 5 mil y 6 mil millones de pesos en la etapa preelectoral.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Antes de la entrevista con Macri, recordemos, con una sonrisa, cuando los periodistas de C5N intentaron humanizar a Alberto Fernández a través del programa \"Brotes Verdes\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No hay lugar para los fanáticos de Milei en la sociedad que queremos construir.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}