{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Resulta insólito que algunos de sus allegados en Argentina sean personas impresentables, corruptas y mafiosas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El lema de los Moyano parece ser: \"Fuera de la ley, todo; dentro de la ley, nada\".",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Más de seis millones de venezolanos huyeron de su país debido a la pobreza, la falta de libertad y la persecución, sin que el Papa criticara a Maduro ni a Chávez en su momento.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Resulta inaceptable que el máximo pontífice haya bendecido a personajes nefastos como Milagros Sala, Hebe de Bonafini y varios sindicalistas mafiosos, incluyendo a un ex convicto, cuyo despacho estaba decorado con fotos, bendiciones y rosarios del Papa Francisco.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "También es cuestionable el histórico encuentro del Papa con la condenada Cristina Fernández de Kirchner y Andrés Larroque, que incluso lo mostraron con una camiseta de La Cámpora.",
      "entidades_detectadas": [
        "andrés",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Recordemos que el año pasado el Papa declaró tener una relación humana con Raúl Castro, quien junto a su hermano Fidel ha oprimido a Cuba durante más de sesenta años, forzando a miles de cubanos al exilio, arriesgando sus vidas para escapar de la dictadura.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Muchas personas honestas y solidarias sueñan con ser recibidas por el Papa sin tener esa posibilidad, mientras Pablo Moyano accede al Vaticano con facilidad.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Su mano derecha es monseñor Marcelo Sánchez Sorondo, quien organizó un congreso sobre las mafias con Hugo y Pablo Moyano, irónicamente, en un local de camioneros.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Sánchez Sorondo también protege a Juan Grabois y a Emilio Pérsico, de la corriente \"Barrios de Pie\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El año pasado, Pablo Moyano me envió un audio intimidatorio con agravios e información falsa, por lo que tendrá que responder ante la justicia.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Más allá de los insultos, Moyano debe explicar su relación con las barras bravas corruptas de Independiente, su nivel de vida y su presunta relación con Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo",
        "moyano"
      ]
    },
    {
      "frase": "Alberto Fernández presentó a Hugo Moyano, su padre, como ejemplo de sindicalista, colocándolo entre lo peor de la Argentina: lo corrupto, autoritario y antidemocrático.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La insistencia del Papa en bendecir a Pablo Moyano es motivo de profunda preocupación.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Si bien deseo ser respetuoso en este aniversario, no puedo ser hipócrita: bendecir reiteradamente a Pablo Moyano es algo inaceptable.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}