{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En una sola semana, asistimos a un acuerdo agónico con el Fondo Monetario Internacional, con el sutil apoyo de Estados Unidos, para acto seguido, y sin que se cierre el telón, entregar el favor a Rusia y China.",
      "entidades_detectadas": [
        "rusia",
        "fondo"
      ]
    },
    {
      "frase": "A pesar de las intenciones de cerrar un acuerdo con el FMI, los posteriores cambios de rumbo diplomáticos, por un lado, y los desacuerdos internos en la coalición de gobierno, por otro, hacen que Argentina no logre deshacerse de la sensación de ser un país a la deriva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A su regreso del Caribe, el presidente deberá afrontar la necesidad de construir consenso para que el Congreso vote el acuerdo con el FMI, cuyo contenido completo aún es un misterio.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Aunque no tanto como el silencio de Cristina Fernández de Kirchner, que lleva más de diez días, sin contar el ruidoso paso de Máximo Kirchner por el escenario.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner actúa como convencido portador de un mandato dinástico y, a veces, solo es un actor estrafalario de movimientos ruidosos que confunde la confrontación con la política.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "En los últimos coletazos de la crisis por la cocaína envenenada, de la que aún no sabemos prácticamente nada más que su letalidad, Sergio Berni acusó a Aníbal Fernández de inacción en la lucha contra el narcotráfico.",
      "entidades_detectadas": [
        "sergio",
        "fernández"
      ]
    },
    {
      "frase": "En este contexto, la inflación mundial y los tambores de guerra en Ucrania incrementan el riesgo de una suba de tasas de interés y del aumento del precio del petróleo, lo que también encarecerá los subsidios.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Este último, un tema muy sensible para los intereses de Cristina Fernández de Kirchner, quien tampoco podrá ocultar eternamente su posición siendo la vicepresidenta del Senado y la única autoridad reconocida por el kirchnerismo duro, para quienes Alberto Fernández, según se ha dicho, es solo una figura ocupando el cargo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "En estos días de hermetismo, la señora Kirchner solo apareció mediante un escrito judicial donde criticó a la Corte Suprema.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Esas dos cosas que también le gusta manejar a Cristina Fernández de Kirchner, quien, sin embargo, suele olvidar que no estamos, aunque ella quisiera, en una monarquía.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}