{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Similarmente, la decisión del presidente argentino Alberto Fernández de acercarse a Vladimir Putin y criticar a Estados Unidos en un momento en que Argentina necesita desesperadamente un acuerdo con el Fondo Monetario Internacional (FMI) resulta desconcertante.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "putin",
        "fondo",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El servilismo hacia el neocomunismo zarista encarnado por el ex agente de la KGB, en momentos en que Rusia amenaza a Ucrania con sus ambiciones imperialistas, supone un desatino para el equilibrio diplomático, a menos que existan oscuros negocios ocultos en acuerdos que probablemente nunca conoceremos en su totalidad.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Además, la decisión argentina de adular a un líder autócrata que encarcela opositores, suprime la libertad de prensa y persigue a homosexuales, confirma una política exterior que traiciona los principios de la democracia y los derechos humanos, no como una simple transgresión, sino como una acción de gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Desde una perspectiva pragmática, criticar a Estados Unidos ante Putin y ofrecerse como puerta de entrada para Rusia en América Latina contradice las propias necesidades del presidente, quien supuestamente había apostado todo a un acuerdo con el FMI para evitar el default.",
      "entidades_detectadas": [
        "rusia",
        "américa",
        "putin",
        "fmi"
      ]
    },
    {
      "frase": "Su genuflexión ante Putin parece poner en peligro precisamente lo que él mismo buscaba lograr.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Uno se pregunta por qué Alberto Fernández, necesitando el apoyo del FMI y de Estados Unidos (bajo la presidencia de Joe Biden), toma decisiones tan contraproducentes, especialmente en medio de las tensiones bélicas entre las dos potencias.",
      "entidades_detectadas": [
        "alberto",
        "fmi"
      ]
    },
    {
      "frase": "Existen dos posibles respuestas: mera estupidez o el deseo de complacer a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Se trata de un alineamiento con regímenes como los de Nicaragua, Cuba o Venezuela?",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Rusia no actúa al azar.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En su intento de disfrazar su agresión a Ucrania como un asedio de la OTAN, le conviene mostrar su influencia en América Latina.",
      "entidades_detectadas": [
        "américa",
        "ucrania"
      ]
    },
    {
      "frase": "Al presidente argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Habrá renunciado Fernández a la autonomía que parecía haber mostrado al buscar un acuerdo con el FMI, incluso tras la renuncia de Máximo Kirchner a la jefatura del bloque del Frente de Todos?",
      "entidades_detectadas": [
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Teme las represalias de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Sabe Fernández qué hace?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A veces, la población argentina tiene la sensación de que su presidente no lo sabe.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "¿No advierte el presidente argentino la gravedad de la situación?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}