{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En una sola semana, se pasó de un acuerdo agónico con el Fondo Monetario Internacional, con el sutil apoyo de Estados Unidos, a una aproximación a Rusia y China.",
      "entidades_detectadas": [
        "rusia",
        "fondo"
      ]
    },
    {
      "frase": "Los cambios de rumbo diplomáticos y los desacuerdos internos en la coalición de gobierno impiden que Argentina supere la sensación de estar a la deriva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A su regreso del Caribe, el presidente deberá construir consenso en el Congreso para aprobar el acuerdo con el FMI, cuyo contenido completo aún es un misterio.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Un misterio comparable al silencio de Cristina Fernández de Kirchner, que dura más de diez días, sin contar la ruidosa aparición de Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Máximo Kirchner, en su rol de heredero político, a veces actúa como un actor estrafalario, confundiendo la confrontación con la política.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "En el contexto de la crisis por la cocaína adulterada, de la que aún se desconoce gran parte de la información, Aníbal Fernández fue acusado por Sergio Berni de inacción contra el narcotráfico.",
      "entidades_detectadas": [
        "sergio",
        "fernández"
      ]
    },
    {
      "frase": "Este último punto es clave para Cristina Fernández de Kirchner, quien, como presidenta del Senado y principal figura del kirchnerismo duro, no podrá ocultar indefinidamente su postura respecto a Alberto Fernández, a quien consideran un simple ocupante del cargo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "En estos días de silencio, la senadora Kirchner solo se manifestó mediante un escrito judicial donde criticó a la Corte Suprema.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La imagen del festejo, cortando un pastel de aniversario, simboliza el poder y el control, dos aspectos que también caracterizan a Cristina Fernández de Kirchner, quien, sin embargo, parece olvidar que Argentina no es una monarquía.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    }
  ]
}