{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Algo similar a la actitud del presidente argentino Alberto Fernández al acercarse a Vladimir Putin y criticar a Estados Unidos en un momento en que Argentina necesita desesperadamente un acuerdo con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "putin",
        "fondo",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El obsequioso acercamiento al neocomunismo zarista encarnado por el ex agente de la KGB, en momentos en que amenaza a Ucrania con sus ínfulas imperialistas, es un desatino para el equilibrio diplomático, a menos que existan oscuros negocios desconocidos, ocultos en memorandos a los que nunca tendremos acceso completo.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Además, la decisión argentina de adulonar a un líder autócrata que encarcela opositores, cercena la libertad de prensa y persigue homosexuales en su propio país, confirma peligrosamente una política exterior que traiciona los principios democráticos y los derechos humanos, no solo como una transgresión, sino como una acción de gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Desde una perspectiva pragmática, criticar la dependencia de Estados Unidos ante Putin y ofrecerse como puerta de entrada para Rusia en América Latina contradice las propias necesidades del presidente, quien supuestamente había apostado todas sus fichas políticas a un acuerdo con el FMI para evitar el default.",
      "entidades_detectadas": [
        "rusia",
        "américa",
        "putin",
        "fmi"
      ]
    },
    {
      "frase": "Uno se pregunta por qué Alberto Fernández, quien necesita el apoyo del FMI y de Estados Unidos (bajo la presidencia de Joe Biden), adopta una actitud tan contraproducente, especialmente en medio de las tensiones bélicas entre las dos potencias.",
      "entidades_detectadas": [
        "alberto",
        "fmi"
      ]
    },
    {
      "frase": "Hay dos posibles respuestas: estupidez o complacer a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Se trata de un alineamiento inaceptable similar al de Argentina con Nicaragua, Cuba o Venezuela?",
      "entidades_detectadas": [
        "argentina",
        "cuba"
      ]
    },
    {
      "frase": "Rusia no actúa al azar.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En momentos en que intenta disfrazar su propia dominancia como un asedio de la OTAN, mientras despliega tropas en la frontera ucraniana, le conviene mostrarse cercana a América Latina, restando apoyo a Estados Unidos.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Al presidente argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Habrá renunciado Fernández a la autonomía que parecía haber mostrado al buscar el acuerdo con el FMI, incluso tras la renuncia de Máximo Kirchner a la jefatura del bloque del Frente de Todos?",
      "entidades_detectadas": [
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Teme las represalias de Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Sabe Fernández lo que hace?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si el FMI se mostraba inicialmente comprensivo, la actitud argentina está convirtiendo una situación potencialmente amigable en hostil.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "¿No advierte el presidente el peligro de este juego de simulaciones?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}