{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Era imposible que el presidente Alberto Fernández no supiera, el día que declaró la llamada \"guerra contra la inflación\", que se trataba de una guerra perdida.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Era imposible que no lo supiera, que sus propias políticas, diseñadas para cumplir con el acuerdo con el Fondo Monetario Internacional, encerraban una inflación creciente; la actualización de tarifas, solo por dar un ejemplo, lo demuestra.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vivimos peor cada día, y el Estado abusa de su poder, cargando las espaldas de quienes siempre se esfuerzan y faltando el respeto a todos al no hacerse cargo del sufrimiento general.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En este contexto, el más alto índice de inflación desde que Alberto Fernández es presidente cae como sal sobre la herida.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Al mismo tiempo, la vicepresidenta Cristina Fernández de Kirchner intenta desligarse de la responsabilidad, como quien dice \"yo no fui\" cuando lo sorprenden infraganti.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Aunque su hijo Máximo Kirchner hable como el más acérrimo opositor, aunque el gobernador Axel Kicillof parezca dirigir un gobierno paralelo, o aunque el secretario de Comercio amenace con castigar a los \"maléficos empresarios\" que aumentan los precios, este es su gobierno.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Es tan \"sugo\" que los cristinistas controlan el 71% de los recursos del presupuesto nacional, mientras que los allegados al presidente solo ejecutan el 23%.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En este caso, este gobierno es de Cristina Fernández de Kirchner desde el primer momento.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mientras Cristina Fernández de Kirchner ejecuta el plan de su gobierno, se dedica con más ferocidad a dominar el Poder Judicial, aunque eso abra un grave conflicto de poderes.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque en realidad, Cristina Fernández de Kirchner volvió para esto: para eludir sus problemas con la justicia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando el hijo de Cristina Fernández de Kirchner exclama \"¡Háganse cargo!\", también debería decírselo a su propia madre.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}