{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con nosotros se encuentra el ministro de Modernización, Federico Stulzenegger, quien, según se dice, toma como ejemplo a Elon Musk y Donald Trump en sus decisiones y políticas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Javier Milei intenta superar el enorme laberinto, la enorme trampa política en la que se encuentra por haberse negado a apoyar el proyecto de ley de \"Ficha Limpia\" impulsado por la diputada nacional Silvia Lospennato.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero lo cierto es que el presidente acusó el golpe por el tema \"Ficha Limpia\" y tomó nota.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchen bien lo que viene, porque, sin embargo, al cierre de esta columna (los domingos también consulto a fuentes y funcionarios de la oposición, de todo el espectro, disculpen), Milei no estaba convencido de llegar a tiempo para presentar, en el marco de las sesiones extraordinarias, con el asesoramiento de Alejandro Fargosi y, eventualmente, trabajando con Silvia Lospennato, ese nuevo proyecto de \"Ficha Limpia\" superador.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es más, en las últimas horas, después de analizar el tema con su mesa chica, Milei aclaró en conversación con un periodista —y esta es una frase textual—: \"Estoy proponiendo una 'Ficha Limpia' distinta y mejor, que no derive en la proscripción de nuestros competidores\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por supuesto, desde el PRO y otros sectores dicen: \"¿Estás protegiendo a Cristina Kirchner?\".",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Pero, acto seguido, después de decir esto, Milei envió a otro periodista un posteo de Lucas Díaz, integrante del Banco Central del gobierno de Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El economista había comentado —escuchen bien— que con \"Ficha Limpia\", Domingo Cavallo (quien eliminó la vieja práctica de sobresueldos en Argentina y fue recientemente absuelto por la Corte) no podría haber sido candidato entre 2018 y 2024 por tener una condena confirmada por la Cámara de Casación.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Pero ahora Milei dice que no quiere, primero, que se deje el arbitrio a un juez de quién puede competir y quién no en las próximas elecciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente dice que el remedio de esta \"Ficha Limpia\", en provincias como Formosa o [revisar el nombre de la provincia], podría ser peor que la enfermedad.",
      "entidades_detectadas": [
        "formosa",
        "presidente"
      ]
    },
    {
      "frase": "Milei tampoco quiere que la ley parezca tener nombre y apellido y coloque a Cristina Kirchner en una posición de víctima o de superioridad moral, superioridad moral que la condenada no tiene.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Esta es Cristina en modo proscrita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En otros sectores consideran que Cristina en modo proscrita es más fuerte políticamente que respondiendo ante la justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que la \"Ficha Limpia\" es buena, pero no es bueno que se piense que se sanciona una ley para proscribir a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si me preguntas a mí, creo que no importa a quién le toque la \"Ficha Limpia\", y si en el medio Cristina no puede ser candidata, bueno, así es la vida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero el presidente este fin de semana fue más allá, comentando a uno de sus interlocutores habituales —palabras más, palabras menos—: \"La 'Ficha Limpia', así como está, es una mala idea porque termina favoreciendo a los corruptos y fortaleciendo la posición de Cristina Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Milei negó una y otra vez cualquier acuerdo por debajo de la mesa con el kirchnerismo, Unión por la Patria o como se llame.",
      "entidades_detectadas": [
        "patria",
        "milei"
      ]
    },
    {
      "frase": "Y lo explicó así —textuales del presidente—: \"Para el PRO, todo lo que no sea su agenda termina siendo un supuesto pacto con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Está todo mal entre Milei y Macri, entre la Libertad Avanza y el PRO\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que sigue es información pura y dura: primero, el presidente convocará a sesiones extraordinarias (eso ya está decidido); segundo, el presidente no tiene pensado presentar una nueva ley de \"Ficha Limpia\" porque dice que no le da el tiempo, ni tampoco tiene pensado presentar un presupuesto 2025.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese es el debate que a Milei le gusta dar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tampoco tiene previsto que se discuta en el Senado los pliegos de los 140 jueces federales, ni el nombramiento de Ariel Lijo y  Manuel García Mancilla para integrar la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "senado",
        "milei"
      ]
    },
    {
      "frase": "El presidente analiza la posibilidad de designar a García Mancilla por decreto y en comisión por un año.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se le preguntó al presidente si quería eliminar las PASO; respondió que sí, pero que no está seguro de enviar el proyecto de ley porque teme que se lo quieran canjear por otra iniciativa en el Parlamento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es curioso lo que pasa entre Javier Milei y Mauricio Macri, porque de alguna manera compiten.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El presidente, para argumentarlo, usó una metáfora hace unos días que sirvió a La Cámpora para volver a poner a Cristina en el lugar de víctima.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri, por su lado, corre a Milei con la bandera anti-corrupción y pregunta en su cuenta de Twitter: \"¿Queremos un país sin corrupción de verdad?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri reconoció que a una buena parte de la opinión pública este tema no le importa tanto porque la gente tiene cuestiones más urgentes, vinculadas al bolsillo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La evaluación positiva de la gestión e imagen de Milei rompió todos los récords: 57%.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las razones que dan los encuestados por apoyar a Milei y su gestión son: se valora que está haciendo lo que prometió en campaña; se lo considera honesto, sincero, con coraje y decisión; se considera que está ejecutando las cosas de acuerdo a lo planificado; se valora la idea de cambio; está terminando con la corrupción y los \"curros\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el caso de que Libertad Avanza y el PRO hicieran un acuerdo electoral, el 51,3% votaría por Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Milei empezó a trabajar en el discurso de conmemoración del primer año de su gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Habrá menciones especiales a sus ministros preferidos: Patricia Bullrich (Seguridad), Sandra Petrocelli (Capital Humano), Luis Caputo (Economía) y Federico Stulzenegger (regulación y transformación del Estado).",
      "entidades_detectadas": [
        "bullrich",
        "caputo"
      ]
    }
  ]
}