{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La verán en pantalla; Carrió responderá sobre la interna de Juntos por el Cambio y sobre las declaraciones de Cristina Fernández de Kirchner, la vicepresidenta de la República.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "carrió"
      ]
    },
    {
      "frase": "Carrió ya está en el estudio.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "El acontecimiento político del día, además del comunicado del presidente Alberto Fernández sobre el fallo de la Corte Suprema respecto a la deuda con la Ciudad Autónoma de Buenos Aires, fue la declaración de la vicepresidenta tras la condena a Cristina Fernández de Kirchner a seis años de prisión e inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner miente o, como mínimo, incurre en una falacia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es una pena que la vicepresidenta y titular del Senado, donde se hacen las leyes, junto con la Cámara de Diputados, asegure esto.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No existe proscripción alguna para que Cristina Fernández de Kirchner sea candidata.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No mencionó a Lionel Messi ni a la Selección Argentina campeona del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está enojada porque la Selección no se fotografió con ella ni con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En el acto, estuvo presente el ex futbolista Enrique, campeón del mundo en 1986, quien defendió a Cristina Kirchner tras su condena y dio un discurso en el evento.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no perdona a Messi y a la Selección por no ceder a las presiones del gobierno para una fotografía con los funcionarios.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}