{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Carrió responderá sobre la interna de Juntos por el Cambio y sobre las declaraciones de Cristina Fernández de Kirchner, la vicepresidenta de la República, quien habló hoy.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "carrió"
      ]
    },
    {
      "frase": "El acontecimiento político del día, además del discurso del presidente Alberto Fernández sobre la negativa del gobierno a acatar el fallo de la Corte Suprema respecto al pago a la Ciudad de Buenos Aires, fue la declaración de la vicepresidenta tras su condena a seis años de prisión e inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Desde algunos medios se habló del renunciamiento de Cristina y, desde otros, de su autoexclusión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner está mintiendo o, como mínimo, diciendo una falacia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay una gran mentira, y es una pena que la vicepresidenta de la República y titular del Senado mienta de esta manera.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "No existe ninguna proscripción para que Cristina Kirchner sea candidata.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner no mencionó a Lionel Messi ni celebró la victoria de la selección argentina en el Mundial de Qatar 2022.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Está muy enojada porque la selección no se sacó fotos con ella ni con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina no le perdona a Messi y a la selección no haberse plegado a las presiones para sacarse fotos con los funcionarios nacionales y con ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}