{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este país sufre una profunda decadencia, y cuando uno ve a Máximo Kirchner, se da cuenta de que representa el último eslabón de esa cadena.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Si partimos de Alfonsín y llegamos a Máximo Kirchner, solo Darwin podría explicar esto.",
      "entidades_detectadas": [
        "alfonsín",
        "máximo"
      ]
    },
    {
      "frase": "Fue Patricia Bullrich quien se lo dijo a Felipe Miguel.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "No te das cuenta de que Argentina es un país diferente, una parte diferente del mundo, y que las reglas del juego son otras.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creo que Dios habló con Putin y le pidió que hiciera una guerra para que los inútiles de Argentina empiecen a exportar carne, trigo y maíz.",
      "entidades_detectadas": [
        "argentina",
        "putin"
      ]
    },
    {
      "frase": "Porque los políticos son los hijos, los nietos, los cuñados, los tíos… Esos son la pesada herencia que recibe la patria cada cuatro años.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria no la soluciona nadie, hermano.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La patria se soluciona si nos dejan tranquilos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Si ustedes se van, todos, los de la oposición, los del gobierno, si ustedes se corren un poco y nos dejan a nosotros, es muy posible que Argentina se convierta en una potencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando el hombre del campo se dedique a sembrar y no a cuidar que no le prendan fuego los campos, cuando el empresario se dedique a trabajar en su empresa y no a que el sindicato se la coma, cuando los ciudadanos comunes no tengamos que levantarnos cada mañana para ver qué locura nueva dice Cristina, cuando Milagro Sala no se le ocurra cortar la Argentina por la mitad, cuando todos esos inútiles como Barrionuevo dejen de cortar las clases, cuando todos esos inútiles se den cuenta de que son una mierda, se corran y nos dejen jugar a los ciudadanos comunes.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}