{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Han pasado veinte años desde el comienzo de la crisis político-económica más grave que sufrió Argentina en el siglo XX: diciembre de 2001.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta situación provocó la renuncia de varios presidentes, la llegada de Eduardo Duhalde y, posteriormente, la de Néstor Kirchner al poder.",
      "entidades_detectadas": [
        "néstor",
        "kirchner",
        "duhalde"
      ]
    },
    {
      "frase": "En 2001, vivíamos bajo un Estado quebrado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin vicepresidente, tras la renuncia de Carlos Álvarez, el peronismo asumió la línea de sucesión.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿Dónde estaban anoche los líderes del peronismo bonaerense, Máximo Kirchner, el gobernador Axel Kicillof y el jefe de Gabinete de su gestión, Carlos Bianco?",
      "entidades_detectadas": [
        "axel",
        "carlos",
        "máximo",
        "gabinete",
        "kicillof"
      ]
    },
    {
      "frase": "La incertidumbre más inquietante reside en la posible reacción de Cristina Fernández de Kirchner tras una derrota electoral, como la sufrida en las PASO.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Desde entonces, la gestión de Alberto Fernández entró en crisis, y esa crisis nos afecta a todos los ciudadanos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Una crisis gubernamental no se limita al palacio de gobierno; un default con el FMI genera consecuencias sociales.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Sin embargo, se utilizaron vehículos de esa institución para la campaña política, con afiches de Victoria Tolosa Paz, Sergio Massa y Cristina Kirchner.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Hay desesperación en el PJ porque 2021 podría ser para el peronismo lo que fue 2001.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Cristina Kirchner tiene gran poder en el Senado.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Las peleas internas, como la de Aníbal Fernández con Máximo Kirchner, desestabilizan al gobierno.",
      "entidades_detectadas": [
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Keller Press realizó censos en 2011 e imprimió las boletas electorales de Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El INDEC afirma que la licitación fue transparente.",
      "entidades_detectadas": [
        "indec"
      ]
    }
  ]
}