{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "No, creo que hace tiempo que viven diciendo \"la patria es el otro\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y uno deja esos lemas dentro del discurso kirchnerista: \"la patria es el otro\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Yo pensaba, no, la patria es uno mismo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Yo soy la patria para mí.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Vos sos la patria para vos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Intente decirle a un gallego: \"Esta España es una mierda\".",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Intente decirle a un italiano: \"Esta Italia es una mierda\".",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Intente decirle a un francés: \"Esta Francia es una mierda\".",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Estoy completamente convencido de que mi patria soy yo, no el otro.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Puede ser que estos sinvergüenzas: Hebe de Bonafini, Estela de Carlotto, Adolfo Pérez Esquivel y Cristina Fernández de Kirchner, piensen que, al arriar la bandera celeste y blanca que casi no se ve, no sea casual.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si la patria es un Mundial, andate a vivir a Barcelona a limpiarle el oro a los gallegos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Una Argentina que el día que se suelte el pelo y se saque los anteojos, va a ser una bomba internacional, porque es la belleza más grande del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso digo que hay que aprender a ver cómo podemos hacer una movida (que yo no la voy a hacer porque me aburre), pero una movida… porque decir que Wemes… y que Natacha Wemes… y no saben quién mierda fue Natacha Wemes y Andrés Macacha.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Cuando vos visitas la Argentina, a mí me gusta mucho visitar los lugares históricos y saber que nuestros próceres, nuestros grandes, estuvieron en esos lugares y decir: \"Puta, le puse dos horas en avión y estos tipos a caballo le ponían 120 días, 90 días…\" y después de cruzar la cordillera, ir a cagar a palos a los realistas para salvar un continente, un país… y ahora la llaman de Néstor Kirchner, Máximo Kirchner… son los próceres de nuestros… Kicillof… vos te imaginás, presentarle a San Martín o a Belgrano a un amigo que va a salvar la provincia: Kicillof… se desarruga el sable… entonces silencio, ya que no hacemos nada, sentate y descansa.",
      "entidades_detectadas": [
        "néstor",
        "máximo"
      ]
    },
    {
      "frase": "Tan casualmente se irán… pero la Argentina es maravillosa, tenemos absolutamente todo de verdad y no usamos nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo sé, estoy seguro que va a pasar y estoy seguro que ese sol que usted ve en el medio de la celeste y blanca va a volver a salir y vamos a tener la Argentina que merecemos para todos, porque la Argentina no es Plaza de Mayo, el 9 de Julio y los cuatro idiotas esos que viven de la plata de los pobres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina son miles y miles de kilómetros de tierra virgen, de gente virgen, de gauchos cojudos, de gente que quiere volver a plantar la tierra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso quería decir esto porque escucho demasiado \"la patria es el otro\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Nosotros somos la patria y el otro es el delincuente que nos gobierna.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}