{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y aquí tienen otra “trampa”: Cristina y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El resultado es horrible, un fracaso parecido a la otra “trampa”, la fórmula antinatural de Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero la verdadera trampa, la de Alberto y Cristina y sus cómplices, es peor porque nos está destruyendo.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Solo algunos datos para contextualizar: en el último mes, la moneda argentina perdió el 40% de su valor.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gráfico muestra que Argentina está dominada por el pesimismo extremo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, viernes 22 de julio, el presidente volvió a culpar al campo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Argentina sigue “creciendo” en un contexto que nos presenta desafíos: enfrentar la inflación, a quienes especulan con el dólar, a quienes guardan 20.000 millones de dólares en el campo y no los liquidan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y Grabois dice: \"¿Qué vamos a hacer con los hilos?\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Asumió con un discurso que lo proyectaba con un perfil definido, y el rostro de la vicepresidenta en la asunción era una prueba de que Fernández hablaba en primera persona.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No tenemos interés en que Alberto y Cristina se deshagan de la responsabilidad y se vuelvan a casa tranquilos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Quedarnos de brazos cruzados esperando a que Cristina cambie de personalidad y convalide un programa de ajustes?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿O imaginar que Alberto eche a la vicepresidenta?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En 2019, Macri creía que iba a ganar, pero el mal manejo de la economía en 2018 y la campaña del peronismo lo hicieron perder.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy, Massa volvió a la Casa de Gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa volvió, pero se dijo que fue a reunirse con Vito Vitale, para ajustar la agenda de Batakis, quien viajará a reunirse con el FMI.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La realidad es que Alberto se reunió con Batakis y Pesce.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No iban a conseguir a alguien con prestigio y trayectoria que se siente ahí con La Cámpora y Cristina atrás.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}