{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Contrátenlo para una fiesta, porque levantó… Eran todas porque estaba… La mujer de… La China Suárez.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Luli Fernández y su marido.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Pero cuando sonó la música… Y levantó todo… de Luis Miguel… Levantó todo y a la China Suárez le dije en un momento: “Ojo, que en realidad…” No hay cabeza… No hay cabeza de fémur en Pampita.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "No, no digas… A la China también.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Están todos esperando lo que diga Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mañana, todos están esperando lo que diga Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy habló bien Cafiero, si no hubiera pertenecido al mismo espacio político que hace diez días le entregó la llave de la Argentina a Putin, hubiera sido un estadista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No nos olvidemos de que nosotros salimos a favor de este hijo de mil putas de Putin diez días antes de la guerra, como salimos a favor de Hitler al final de la guerra, detrás de este genocida hijo de puta, y Cristina se reía con Brassón, había un mandamás, Putin se tiraba un pedo y a perfume.",
      "entidades_detectadas": [
        "putin",
        "cristina"
      ]
    },
    {
      "frase": "Ahora se dan cuenta de que siempre Argentina salió a favor de los genocidas y dictadores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y no Argentina, porque hay muchos que estamos en contra, pero sí Argentina porque hay muchos pelotudos, como Esteche, como toda esa manga de inútiles, que están a favor de Putin porque todavía lo quieren.",
      "entidades_detectadas": [
        "argentina",
        "putin"
      ]
    },
    {
      "frase": "Entonces, hoy, escuché en muchos lados que… que el presidente es actor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Máximo Kirchner canta 450 a la FIFA.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "O sea, que si naciste de padre presidente y madre presidenta, vas a ser presidente, no señor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Puede ser que mañana Putin llegue a la capital, pero va a llegar mal, porque el que invade siempre pierde.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Pero ¿quién lo mandó a este hombre, con esa croqueta de Malvinas en la boca, a hablar de parte nuestra y a decir que la Argentina era la puerta de entrada a Rusia?",
      "entidades_detectadas": [
        "argentina",
        "malvinas"
      ]
    },
    {
      "frase": "¿Quién carajo manda a esta gente, a Cristina y a Alberto Fernández, a ser corresponsales internacionales y dueños de la llave de la Argentina para ir a ofrecérsela y encima con tan poco tacto que estaba a ocho días de la invasión de Ucrania y era un dictador hijo de puta, un Adolfo Hitler, un genocida?",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina",
        "ucrania"
      ]
    },
    {
      "frase": "Y este hombre, como si estuviese ungido por la madre patria, baila y dice con esa voz que pone de cantante de bolero: “Putin, la llave de la Argentina está sobre la mesa”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente no es presidente de Cristina Kirchner, pero usted es presidente de todos nosotros.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Por eso, en nombre de mis compañeros y seguramente de todos los compañeros detrás de las cámaras, no voy a hablar de las autoridades porque estoy seguro de que, también, estamos a favor de Ucrania a muerte.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Y además, aprenda, señor Alberto Fernández, que los que hacemos stand-up podemos tener unos huevos así de grandes porque laburamos de lo que ganamos.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}