{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿A Biden, al Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Tenemos un presidente que es el Camarillo, ¿tenés el estribillo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Qué vergüenza, este presidente es el Camarillo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estoy muy emocionada, estoy muy agradecida, que traje mi rosario y que te lo voy a dejar porque te quiero mucho, mucho, te quiero mucho.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Los 10 anuncios de Sergio Massa como ministro de Economía.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Después de ver que tiene un problema con las hormonas, la Presidenta de la Cámara de Diputados, la verdad les digo, está excitada como si en vez de la hija de Moró estuviera asumiendo ese cargo, no sé, la mujer maravilla, la verdad, estamos en pedo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ahí lo vemos a Sergio Massa y a un presidente, Alberto Fernández, ponéle presidente absolutamente abatido.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "A las pocas horas de haber jurado Sergio Massa, estaba dando los anuncios, el huracán Massa ya estaba soplando.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Mirá lo que dijo Hugo Moyano, la marcha de la CGT va a ser en apoyo al gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Son todos impunes, van a hacer una marcha la semana que viene para apoyar al gobierno de Alberto Fernández con más pobres.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El papa peronista, que está en deuda con los argentinos porque la Argentina está incendiada, no hay un mango.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Igual, a nosotros en Argentina no nos salva ni el papa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cafierito, no te olvides que Cristina no te traga, no te soporta, flaco.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vos sabés que Cristina pidió tu cabeza y vos la estás apoyando a ella cuando ella lo dejó sin poder a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Dice que a Cristina la persiguen por peronista, a Cafiero la persiguuen por chorra.",
      "entidades_detectadas": [
        "cristina",
        "cafiero"
      ]
    },
    {
      "frase": "Cristina Cafiero es millonaria con la nuestra, del rebaño de pelotudos.",
      "entidades_detectadas": [
        "cristina",
        "cafiero"
      ]
    },
    {
      "frase": "Dice que los medios de comunicación lo quieren echar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué ven de patria son todos estos?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Tenía tantas ganas de hablar que en España parecía una garganta profunda.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Presidente, más que obstrucción al gobierno, Cristina quiere que usted termine, no lo aguanta más, que usted se vaya.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no lo quiere ver ni en figurita, trastornado presidente.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}