{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El poder: Secretos de una guerra interna\n\nEn la reciente crisis política, se enfrentaron Máximo Kirchner y Axel Kicillof por el control de cargos relevantes en la gestión del gobernador bonaerense.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "El fin de semana, impulsado por Máximo Kirchner y Martín Insaurralde (nuevo jefe de Gabinete de Kicillof), se produjo una toma de posiciones.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "gabinete"
      ]
    },
    {
      "frase": "Insaurralde, intendente de Lomas de Zamora, asumió como jefe de Gabinete, y Federico Nardini, intendente de Malvinas Argentinas, como ministro de Obras Públicas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "A otros intendentes se les ofrecieron cargos en el gabinete de Kicillof.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Retrocediendo, aposté el jueves con un intendente peronista a que no habría un rápido acuerdo entre Cristina Fernández de Kirchner y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Creí que la disputa entre Alberto Fernández y Cristina Fernández de Kirchner continuaría, y en cierto modo así fue.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Aunque Alberto Fernández cedió, los cambios de gabinete estaban previstos.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "¿Quién ganó la pelea interna: Alberto Fernández o Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner viajó desde Santa Cruz el domingo, creyendo que el Frente de Todos ganaría en la provincia de Buenos Aires por uno o dos puntos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso su hijo, Máximo Kirchner, celebró con Axel Kicillof y Victoria Tolosa Paz antes de conocer los resultados.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Según sus propias declaraciones, esperó hasta el martes para reunirse con Alberto Fernández, instándolo a acelerar los cambios de gabinete.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El miércoles, se presentaron las renuncias de varios ministros afines a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández no respondió.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El jueves, Cristina Kirchner publicó una carta contundente contra varios funcionarios de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El nuevo gabinete se armó el viernes, en reuniones secretas en San Telmo, no en la Casa Rosada.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Hubo encuentros paralelos: Alberto Fernández en la Casa Rosada, y en las oficinas de San Telmo, se reunieron funcionarios de ambos bandos, evaluando las renuncias.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Santiago Cafiero y Juan Manuel Olmos fueron los primeros en iniciar las negociaciones.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Ante la posibilidad de que Olmos y Cafiero abandonaran el gabinete, un funcionario cercano a Alberto Fernández intervino, destacando su labor.",
      "entidades_detectadas": [
        "alberto",
        "cafiero",
        "fernández"
      ]
    },
    {
      "frase": "El viernes, Alberto Fernández y Cristina Fernández de Kirchner llegaron a un acuerdo, y se anunció el nuevo gabinete.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Silvina Batakis permanece en el cargo, Kulfas también, y Alberto Fernández hizo renunciar a Julián Domínguez, que había presentado su renuncia y era afín a Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estaba resistiendo presiones de Máximo Kirchner, Cristina Kirchner y Martín Insaurralde, quienes le reprocharon su falta de campaña y la derrota en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Nardini es el secretario de Obras Públicas; este gabinete fue, en gran medida, armado por Máximo Kirchner, quien también carga con la responsabilidad de la derrota en Buenos Aires.",
      "entidades_detectadas": [
        "máximo",
        "gabinete"
      ]
    }
  ]
}