{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para ir desde Palermo a Olivos tardé cuatro horas.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Con un sinvergüenza como Máximo Kirchner, que está pensando en la ideología… La ideología es actual.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y entonces yo preguntaba: “¿Qué diferencia hay entre los ‘sin futuro’ y los esclavos?” La cadena… La cadena… Porque hoy la gente que trabaja, mucha de ella está en estado de esclavitud y con el miedo a no perderlo, porque si no no consiguen nada, y son maltratados, son basureados, son hambreados… Hay gente que no come todo el día, espera llegar a la casa de noche a ver si sobró algo de los hijos para poder comer.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Le quería pagar con guita al Estado… Como muchos que tienen amantes y exesposas que cobran de la municipalidad o del Estado para no pasar la cuenta alimentaria… Que la pagamos nosotros… ¡Bancamos esa clase alta!",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La oligarquía de los chorros… La oligarquía de los sinvergüenzas… La oligarquía de los porcos… Maderos, brothers… Que la pagamos nosotros con nuestros impuestos y que tienen a la gente en estado de esclavitud.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O sea, que por más guita que le roben al pueblo y por más guita que guarden y compren carteras de Louis Vuitton y compren Rolls-Royces, siempre van a ser patas sucias y ordinarias… Este es el gran… El gran gusto que me doy… Porque ustedes saben que son lo que yo estoy diciendo… Saben que son rústicos y “mercas”, y saben que el nivel lo tiene la que le limpia la casa, que sabe decir “perdón” y “gracias”… Gracias, señora, y disculpe… Mientras esa gente siga limpiando casas… Y mientras esa gente siga limpiando casas… Y mientras volvamos a tener cultura… Esa gente va a salir… Cuando ustedes vayan presos, esa gente va a salir… La Argentina va a salir… Pero se acerca la hora… Falta un año para que se determine el sueño de ser “conchetos” y vuelvan a hacer la mierda que hicieron cuando se empezaron a dedicar a la política.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}