{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aclaro que esto se refiere a prisiones federales, ya que la provincia de Jujuy aún mantiene detenida con condena firme a la delincuente Milagro Sala.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "El plan sistemático para saquear al Estado, liderado por Néstor y Cristina Kirchner, llegó a tener un total de 74 detenidos.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner lo logró.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, este ex vicepresidente de la Nación da conferencias, recibe premios de universidades afines y es tratado en el kirchnerismo como si fuera un prócer, y no el estafador consumado que es.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y si no, que lo diga Cristina Kirchner, hasta eso destruyeron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Jaime sólo respondía a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Su estado de salud está deteriorado, sobre todo por un cáncer de piel que tiene en la cara, y con ese argumento el tribunal le otorgó la libertad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esta es una de las cuestiones que ni Cristina ni Máximo Kirchner pueden explicar.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Hasta los secretarios privados de Néstor y Cristina Kirchner murieron con un patrimonio colosal, nadando en dinero ajeno.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Muñoz ingresó al gobierno nacional, como secretario privado de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "La gran pregunta de ese momento fue si semejante riqueza pertenecía a Néstor Kirchner y Muñoz actuaba solo como testaferro, o si Muñoz se la había robado durante tantos años a Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Destruyeron su celular, el cual podía revelar quiénes fueron los autores intelectuales y las comunicaciones con allegados a Cristina Kirchner, una víctima más de la agrupación de la cual se arrepintió y confesó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hasta Sergio Urribarri, también condenado por corrupción, pretende volver a ser gobernador de Entre Ríos.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Todos robaron para Cristina Kirchner y para ellos mismos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "En los fundamentos de la condena a seis años de prisión por corrupción a Cristina Kirchner se precisa con claridad que la \"persecución\" fue solo una excusa.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "A esta altura, el peligro de mayor gravedad institucional hay que ubicarlo en las amenazas golpistas de Cristina Kirchner y de Carlos Zannini.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Zannini dijo: \"Nadie va a poder gobernar la Argentina con la proscripción de Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}