{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Expertos de diversos ámbitos afirman que la actual crisis argentina es aún más grave que la de 2001.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si bien es cierto que dentro del gobierno se han producido enfrentamientos públicos y escenas de cuestionamiento explícito al poder, como cuando Cristina Fernández de Kirchner cuestionó la legitimidad del presidente que ella misma había elegido, el problema trasciende las disputas internas.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, el temor a un discurso crítico en el Tedeum llevó al presidente a no asistir, pasando el día en la Antártida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dentro de la catedral, el presidente tenía una copia del discurso del cardenal, que omitió mencionar la pobreza y la inflación, centrándose en la interna gubernamental.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No sorprende que el presidente felicitara al cardenal, adoptando sus palabras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En 2006, el entonces cardenal Bergoglio instó a Néstor y Cristina Kirchner a construir ciudadanía y tener \"alma de pobres\".",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El enojo de Néstor Kirchner con las homilías del entonces cardenal Bergoglio (quien luego sería Papa y considerado jefe de la oposición por el gobierno) motivó la ausencia presidencial en varios Tedeums.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "A la luz de esta realidad, celebrar la patria con gratitud puede resultar complejo para quienes carecen de igualdad de oportunidades y una vida digna.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Durante más de 200 años, la población argentina soportó con paciencia periodos de crisis, carencia y desempleo, resultando en la indigencia, a pesar de la riqueza natural del país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En 2019, la Iglesia, en sintonía con sectores del peronismo y el establishment, reclamó a Macri un gran pacto nacional.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La alternancia en el poder es una característica, pero persisten problemas de Estado sin resolver.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Papa Francisco ha mencionado que los planes deben ser transitorios y complementarios,  con contraprestación laboral, ya que el trabajo dignifica.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Sergio Rubín (Clarín) consideró que no era esperable una crítica severa del cardenal al presidente, ya que no lo debilitaría.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si bien se mencionó a quienes carecen de alimento, la Iglesia optó por un mensaje conciliador con el gobierno de Alberto Fernández, en un año que finalizará con un 70% de inflación.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}