{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobernador Axel Kicilloff y su silencio ante la situación en Venezuela.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Todavía no entiendo cómo el gobernador Axel Kicillof tiene tanta vergüenza de defender a su padrino venezolano.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Este señor, gobernador de la provincia de Buenos Aires, se lava las manos mientras las fuerzas del régimen de Nicolás Maduro asesinan a 18 personas en las últimas 120 horas.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Ayer escuché al presidente de Brasil y al presidente de México referirse a la situación en Venezuela.",
      "entidades_detectadas": [
        "méxico",
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "Consulten a Cristina Kirchner o a cualquier otro dirigente sobre este tema.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿Quién estuvo en el acto de Maduro en [lugar, se necesita precisar]?",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Un ministro muy importante de Axel Kicillof: Andrés Larroque.",
      "entidades_detectadas": [
        "axel",
        "andrés"
      ]
    },
    {
      "frase": "Veníamos de todo el continente, pero en Venezuela veníamos de dos décadas perdidas: la década de 1980 y la de 1990, dos décadas de matanzas del pueblo.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Maduro es Cristina Kirchner, Maduro es Néstor Kirchner, Maduro es Alberto Fernández, Maduro es Sergio Massa y Maduro también es Kicillof.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "néstor",
        "cristina",
        "maduro"
      ]
    },
    {
      "frase": "El mismo Kicillof que le echa la culpa a Milei por la pérdida de la obra récord de la historia de YPF.",
      "entidades_detectadas": [
        "kicillof",
        "milei"
      ]
    },
    {
      "frase": "Usted hizo todo lo posible para que YPF se llevara la planta de gas a Río Negro.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "¿Qué hubiera pasado si Kicillof hubiera adherido al Régimen de Inversión?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Juegan a querer quedar bien con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya sabemos todo lo que van a decir Kicillof, Cristina Kirchner, Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Solo por YPF y la expropiación, el Estado argentino habrá perdido, en breve, 21.000 millones de dólares.",
      "entidades_detectadas": [
        "ypf",
        "estado"
      ]
    },
    {
      "frase": "Pero Kicillof decía que Argentina no iba a pagar un peso por la empresa.",
      "entidades_detectadas": [
        "argentina",
        "kicillof"
      ]
    },
    {
      "frase": "Esto va al Tribunal de Tasación de la Nación para pagar, según nuestra ley de expropiación, lo que termine siendo el costo real.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque los tontos son los que piensan que el Estado tiene que ser estúpido y comprar todo según la ley de la propia YPF.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Kicillof haciéndose el canchero: expropio, no pongo un mango.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ahora hay que pagar 16.000 millones de dólares por esta pavada cuando Axel hizo la pasantía como ministro de Economía.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "¿Tiene Kicillof 52 años?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Siendo gobernador se pierde una mega obra de YPF por no adherir a un régimen que salió por ley.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Entonces ahora sale Kicillof y dice: \"voy a tener un Régimen de Inversión provincial\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Si Kicillof quisiera hacer las cosas bien, se hubiera adherido al Régimen de Inversión Nacional.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof es el elegido por Cristina Kirchner para conducir el peronismo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Pero siempre fue esta rubia debilidad de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El que se mete con Venezuela se seca.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "La internacional fascista: Elon Musk, Jair Bolsonaro, Javier Milei, Nayib Bukele, Vox y los narcotraficantes, asesinos y sicarios de Colombia, Álvaro Uribe Vélez, Iván Duque y todo el narcotráfico, toda la internacional de la extrema derecha fascista viene por la joya de la corona.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Lo dice Carlos Pagni muy bien hoy: el régimen de Maduro renunció a simular cualquier mímica de estado de derecho porque dictadura fue siempre, pero es que ahora es una dictadura.",
      "entidades_detectadas": [
        "carlos",
        "estado",
        "maduro"
      ]
    },
    {
      "frase": "Había una mímica de estado de derecho, se asumió en plenitud como una dictadura totalitaria y dice: es el apagón final de la democracia y si se apagó, me encantaría que el gobernador vea cómo el régimen asesino secuestra a gente de sus hogares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Kicillof no puede no opinar sobre esto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}