{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En la entrevista que ven ahora, una entrevista emblemática a Carlos Mujica, el padre Carlos Mujica, asesinado en la Villa 31,  vemos un reflejo de su personalidad.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Según Antonio Cafiero (no Cafino), asesinado por Montoneros, Magdalena tuvo una brillante carrera, reflejo de su brillante personalidad.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Una argentina diferente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Su curiosidad era inagotable; seguramente habría estado muy intrigada por saber qué ocurrió con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Además de ser, posiblemente, la periodista argentina con mayor prestigio, fue muy valiente durante la dictadura, realizando acciones que muchos otros se negaron a hacer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recuerdo una anécdota en Radio Mitre: cuando Alfonsín ganó las elecciones de 1983, Magdalena le dio la noticia de su victoria.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Tras una larga cobertura, su productora, la eficaz y entrañable Marta Lamas, logró localizar a Alfonsín descansando en la estancia de un amigo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín le concedió la primera entrevista, y ella le anunció: \"Doctor Alfonsín, le quiero contar que ya es presidente electo de la Argentina\".",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Alfonsín le respondió: \"Magdalena, el agradecido soy yo, porque sin usted, probablemente no hubiera existido esta primera entrevista\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Fue la primera civil en entrar a la ESMA, una experiencia que la conmovió profundamente, acompañada por Graciela Fernández Meijide (no Mejía).",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Su labor periodística en Argentina fue monumental.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es increíble que el presidente Alberto Fernández haya mencionado a Magdalena Ruiz Guiñazú vinculándola al ataque contra Cristina Kirchner con fines políticos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner nunca aceptó una entrevista con ella, pero Néstor Kirchner sí.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    }
  ]
}