{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En la imagen, se puede ver una entrevista emblemática con el padre Carlos Mujica, asesinado en 1974, un ferviente antiperonista y gran amigo de Magdalena.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Era una argentina auténtica: jamás utilizaron el automóvil del canciller para ir al colegio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Era muy curiosa y, sin duda, hubiese estado muy intrigada por conocer la verdad sobre Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Además de ser, quizás, la periodista argentina con mayor prestigio, demostró gran valentía en momentos difíciles, durante la dictadura y la vuelta a la democracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recuerdo una anécdota en Radio Mitre, durante la cobertura de la victoria de Raúl Alfonsín en las elecciones de 1983.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Su productora, la inolvidable Marta Lamas, logró localizar a Alfonsín en la estancia de un amigo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín mismo le agradeció luego, reconociendo la importancia de esa primera entrevista en un contexto aún dictatorial.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Siempre recordaba la presencia de Graciela Fernández Meijide a su lado.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Su entrevista con Alfonsín es un ejemplo para los periodistas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Me resulta increíble que el presidente Alberto Fernández haya utilizado la imagen de Magdalena Ruiz Guiñazú en relación a los ataques contra Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner nunca aceptó ser entrevistada por ella, aunque Néstor Kirchner sí.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    }
  ]
}