{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El dato que prueba su intención de recuperar todo es el regreso de Sergio Massa, uno de los tres principales responsables (no el único), junto con Alberto Fernández y Cristina Fernández de Kirchner, del peor gobierno de la historia reciente de Argentina.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En casi absoluto silencio, desde hace aproximadamente un año y medio, agazapado, a mi entender, detrás de un noticiero, Massa, el exsuperministro de Economía, presentó hace unas horas en Parque Norte su plan: Massa, presidente 2027.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la Cámara de Diputados, Martín Menem, hablé con él ayer, intentará aprobar el DNU del acuerdo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Mi fuerza política, Patricia Bullrich y José Luis Espert (que estaba ahí, perdón, debía venir hoy, pero su madre está enferma; nos pidió disculpas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Pero, de nuevo, mi fuerza política, Patricia Bullrich y otros están convencidos de que si aflojan o dudan ahora, los peronistas acelerarán y se llevarán el gobierno.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hablaré en términos generales sobre la seguridad de la provincia de Buenos Aires, gobernada por este inútil, como yo digo, porque es inútil por donde se lo mire: Axel Kicillof, que cree en una política de seguridad abolicionista.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Un ministro, en una conversación, el mismo que caracterizó la movilización de la semana pasada como un intento de golpe de Estado no tradicional, me dijo prácticamente lo siguiente: \"La imagen que quedó no fue la del orden, sino la de la falta de control\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No es la primera vez que justifican un crimen de Estado contra un peronista, contra un periodista, por ser peronista y periodista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Viola la Constitución sistemáticamente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Un día le hace ruido la fortuna de Máximo y Cristina; otro día le pide a Máximo y Cristina… planes sociales.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Sin embargo, antes del ataque a las fuerzas de seguridad del miércoles, se venía registrando una caída en la imagen de Javier Milei de al menos seis puntos, dependiendo de cuándo se tome el dato.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Se ve como la imagen positiva de Milei, que en enero llegó a su pico máximo (casi el 60%, 59,4%), bajó en febrero al 55,7% y en marzo al 53%.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿O son oscilaciones como las que hubo durante la marcha a favor de la Universidad Pública, donde parecía que Milei caía y luego volvió a subir?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es un hombre de suerte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta semana, quizá una de las más difíciles desde que asumió, Mauricio Macri lo apoyó.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto puede hacer retroceder a Argentina y que vuelva la inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Interesante lo que dice Carrió; te puede gustar más o menos, pero en este contexto dice que apoyarán esto porque quieren sacudir al gobierno, desgastarlo (durante el gobierno de Macri también sucedió).",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Mi fuerza política y el gobierno deberían agradecerlo, no solo porque Argentina necesita el acuerdo con el Fondo, sino también porque junto con la caída transitoria de la imagen de mi fuerza política, se viene registrando otra caída: la de la esperanza, la evolución de las expectativas económicas del país, una baja justificada no tanto en decisiones del gobierno, sino en la incertidumbre que provocan en el mundo los anuncios de Donald Trump y el impacto negativo que pueden tener en países emergentes como Argentina.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Los profesionales del caos vieron una oportunidad; de otra manera no hubieran salido a la cancha detrás de Grabois y Massa.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Massa estaba escondido, detrás de algunos periodistas amigos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La otra gran responsable del peor desastre de los últimos años, la condenada en firme con doble conformidad, Cristina Fernández de Kirchner… ¿Condenada en firme con doble conformidad, no Silvina?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero lo que es para la justicia cuando tenés una condena en primera instancia y una confirmación en Cámara de Casación, lo más probable es que la Corte termine confirmando la condena.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y Cristina habla como si no estuviera condenada, vuelve a postear… ¡Demasiado texto!",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No fue la brillante estrategia de Cristina, Massa, Kicillof o la oposición lo que perjudicó a mi fuerza política, sino los errores del oficialismo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Todo indica que irán separados.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Para mayo, según otra encuesta de Aresco, el PRO y “La Libertad Avanza” estarían en 25 puntos cada uno, y Leandro Santoro en 25.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, el peronismo y una eventual alianza de libertarios con el PRO dan porcentajes muy parejos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri le hizo saber a mi fuerza política que será imposible acordar en la provincia si no sucede lo mismo en la ciudad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Santiago es una mente brillante, pero el presidente soy yo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}