{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En Argentina, se espera la llegada de Javier Milei para una entrevista individual.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero solucionar los problemas de Argentina cuando asumimos requería una dosis de coraje considerable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei se jacta de haber logrado una rápida y contundente reducción de la pobreza (del 20% en un año), según datos del INDEC, citando al reconocido experto en estadísticas, Martín González Rozada, titular de Econometría de la Universidad Torcuato Di Tella.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Con estos datos, Milei anuncia para 2025 la segunda etapa de su plan, que él mismo denominó \"motosierra profunda\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Según la última encuesta de Aresco (inédita, obtenida a pedido de Federico Aurelio), Milei comenzará el nuevo año aún más eufórico.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei mantuvo una buena imagen durante todo el año, aunque sufrió una caída en agosto y septiembre, de la que se recuperó en octubre y noviembre, llegando a su punto más alto en diciembre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que más se valora de la gestión de Milei es la baja de la inflación, algo que ningún otro presidente logró desde 2011.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "De hecho, según una proyección, si la alianza \"La Libertad Avanza\" compite con Patricia Bullrich y Mauricio Macri en una lista nacional contra el espacio de Cristina Kirchner, Axel Kicillof y Sergio Massa, obtendría alrededor del 52% de los votos contra el 36.5% de la oposición.",
      "entidades_detectadas": [
        "bullrich",
        "sergio",
        "axel",
        "macri",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Si \"La Libertad Avanza\" y el PRO compiten por separado, \"La Libertad Avanza\" lideraría con el 45.4% contra el 34.3% del peronismo unido.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Un espacio liderado solo por Macri obtendría el 7% de los votos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "También quiere reformar la Constitución de la Ciudad y postular a Mauricio Macri como convencional constituyente para atraer votos.",
      "entidades_detectadas": [
        "constitución",
        "macri"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires, para ganarle a Cristina Kirchner, \"La Libertad Avanza\" debería ir en una lista única con el PRO, incluyendo figuras como José Luis Espert, Diego Santilli y Cristian Ritondo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Milei ha expresado su deseo de ir en una lista única con el PRO en todos los distritos del país para derrotar al kirchnerismo.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "La eventual polarización con Cristina Kirchner no es un problema para Milei, sino de la oposición.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Milei ha planteado un ultimátum a Mauricio Macri: ir juntos en todos los distritos o separados en todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri considera inaceptable la propuesta de Milei, interpretándola como una absorción del PRO.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri advierte que si el gobierno continúa con ciertas designaciones, retirará la colaboración parlamentaria.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei le pide a Patricia Bullrich que congele las dietas de los senadores.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Milei también se refirió a las denuncias contra Cristian Ritondo y Andrés Vázquez, jefe de la DGI, calificándolas como \"cuestiones del microclima del círculo rojo\".",
      "entidades_detectadas": [
        "andrés",
        "milei"
      ]
    },
    {
      "frase": "Milei defendió a Ritondo en Tucumán, denunciando que es víctima de operaciones políticas por colaborar con el gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei también reconoció el aporte del bloque de diputados del PRO liderado por Ritondo.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Con su defensa de Ritondo, Milei incomodó a las máximas autoridades del PRO, que no lo defendieron.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei busca sumar a Ritondo y Diego Santilli a su fuerza política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente habría consultado sobre el patrimonio de Ritondo y Vázquez, obteniendo información que lo tranquilizó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei luego mencionó la noticia de que Argentina duplicó su PBI per cápita, alcanzando los 15.500 dólares y recuperando 32 puestos en el ranking mundial.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    }
  ]
}