{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mientras el Partido Justicialista (PJ) y la Unión Cívica Radical (UCR) se desangran, Mauricio Macri intenta equilibrar las presiones de su asesor presidencial, Santiago Caputo, y su primo, Jorge Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta promesa se ve reforzada por la resistencia de la Universidad de Buenos Aires (UBA) a una auditoría propuesta por la Sindicatura General de la Nación (SIGEN).",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Esta situación se vincula con el accionar del ex procurador del Tesoro, Carlos Zannini, quien durante la pandemia justificó la vacunación privilegiada del periodista Horacio Verbitsky.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Mientras tanto, el PJ parece estar en crisis, debattiendo sobre el poder y la caja, en lugar de un proyecto de país.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "La interna peronista se refleja en las tensiones entre Máximo Kirchner y Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "La situación también muestra una pérdida del miedo a Cristina Kirchner dentro del peronismo, ejemplificado por las críticas de Juan Zabaleta (ex ministro de Desarrollo Social y ex intendente de Hurlingham) y Mario Ishii (intendente de José C.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Paz) a Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Javier Milei es mencionado en el contexto de la división interna de la UCR.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El gobierno, a través de Santiago Caputo, Karina Milei y Martín Menem, busca fragmentar a la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mauricio Macri se encuentra presionado por distintas fuerzas: el presidente, gobernadores de Juntos por el Cambio y su primo Jorge Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La decisión de ir a las elecciones legislativas del año que viene con listas separadas en la Ciudad de Buenos Aires y listas compartidas en la provincia de Buenos Aires es un tema de debate, con Mauricio y Jorge Macri y Cristian Ritondo abogando por la negociación conjunta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El Presidente continúa con sus ataques contra periodistas y economistas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El accionar del Presidente incluye retuitear contenido en redes sociales para difundir sus mensajes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se analizan las contradicciones del gobierno, como la venta de la reestructuración de la deuda como una batalla contra la casta, mientras se designa a Andrés Vázquez (con supuestos vínculos con el kirchnerismo) como titular de la DGI.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "El presidente justifica esto en base al respeto de los derechos de propiedad y los logros económicos de su gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se cuestiona si la actitud confrontativa del presidente es una señal de debilidad política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Finalmente, se menciona un discurso de Karina Milei en el Luna Park en mayo pasado, donde criticaba al kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}