{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se menciona a Yamandú Orsi como el próximo presidente de la República Oriental del Uruguay.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina se encuentra en decadencia debido a la actual clase política.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A principios del siglo XX, éramos la nación más rica; hoy estamos por debajo de la mitad de la tabla.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Con estas reformas, Argentina podría alcanzar, en 15 años, niveles de vida similares a los de Italia o Francia; en 20, a los de Alemania; y en 35, a los de Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "italia"
      ]
    },
    {
      "frase": "El presidente las expuso abiertamente ante una pregunta inteligente de nuestro colega Esteban Trebuch, ubicando a Villarroel, implícitamente, del lado de la \"casta\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fuentes cercanas al presidente afirman que el impacto en la imagen de Villarroel se verá a largo plazo, pero será irreversible.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otro ejemplo de la postura del presidente en la \"batalla cultural\" es su aprobación de la frase de Daniel Paricini (\"El Gordo Dan\"): \"La Fuerza del Cielo somos el brazo armado de la libertad\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente aclaró que Paricini fue sacado de contexto, citando textualmente una parte posterior del discurso: \"Estamos armados con el arma más poderosa de la historia de la humanidad: el teléfono celular\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En su búsqueda de un cambio de régimen, el presidente no descansa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente considera que, de esta manera, controlará a los gobernadores, especialmente a Axel Kicillof, gobernador de la provincia de Buenos Aires, impidiéndole utilizar recursos adicionales para su campaña en 2025 y dejándolo a merced de Cristina Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "¿Es cierto que el presidente busca un enfrentamiento con Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Esto comenzó hace un mes y medio, cuando anunció por Twitter que le daría una clase de economía a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner, por su parte, contraataca con críticas a las políticas del presidente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Este debate se centrará en la desregulación, como lo demuestra el desafío de Cristina Kirchner de desregular el precio de los medicamentos genéricos importados.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "También el ministro de Modernización y Transformación del Estado, Federico Sturzenegger, se involucró en el debate, sugiriendo a Cristina Kirchner dialogar con Kicillof para importar medicamentos aprovechando la desregulación implementada.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "La decisión de suspender el cobro de las dos jubilaciones de privilegio de Cristina Kirchner fue anticipada, y se esperaba su reacción judicial.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Fuentes cercanas al presidente afirman que el enfrentamiento con Cristina Kirchner responde a la estrategia del debate, y que el presidente confía en la aprobación en el Senado de los pliegos de Ariel Lijo y Manuel García Mancilla.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente agotará todas las posibilidades para la aprobación de los pliegos, pero si no se aprueban, tomará una decisión provisional para asegurar el funcionamiento de la Corte Suprema luego de la renuncia de Juan Carlos Maqueda.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Quizás porque perjudica a Cristina Kirchner, dejándola en una situación similar a la de Juan Perón en 1955, impidiéndole competir en elecciones libres.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente negó pretender perpetuarse en el poder,  asegurando ser un \"inquilino\" de la Quinta de Olivos por cuatro años.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    }
  ]
}