{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El título del comentario es: \"Mi ley versus Macri: el dólar y Cristina en modo golpista\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El otro, sobre el verdadero poder político de Javier Milei, su capacidad para doblegar a Mauricio Macri y atraer a los votantes del PRO de cara a las elecciones legislativas del domingo 26 de octubre.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Tras la entrevista con el ministro Luis Caputo —hace minutos la vimos—, tengo la impresión —personal, insisto— de que no habrá un “sincronazo” ni devaluación; más bien, una vez concedido el préstamo, el tipo de cambio tenderá a bajar.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El préstamo del FMI será suficiente para pasar a un nuevo régimen cambiario que incluya, por ejemplo, un crawling peg, no del 1% como hasta ahora, sino de un 2% mensual, y una salida paulatina del cepo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Para el presidente Javier Milei, los fundamentos del programa económico permanecen intactos.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Se puede discrepar sobre la irrelevancia de hablar del tipo de cambio en Argentina —hasta los niños lo hacen—, pero uno de los especialistas más respetados del mercado, Juan Carlos de Pablo, recomendó el viernes en Radio El Observador 107.9 a los inversores tomar decisiones basándose en la ausencia de un salto devaluatorio.",
      "entidades_detectadas": [
        "argentina",
        "carlos"
      ]
    },
    {
      "frase": "Por ejemplo, al preguntarle al presidente cómo y cuándo se implementaría un esquema de flotación para mantener el tipo de cambio, respondió que dependía del monto total del préstamo del FMI y de la cantidad de dólares para el primer desembolso.",
      "entidades_detectadas": [
        "fmi",
        "presidente"
      ]
    },
    {
      "frase": "Averiguamos que el ministro Luis Caputo intenta maximizar este primer desembolso argumentando que ya hicieron un ajuste superior al fijado como meta por el FMI, por lo que consideran excepcionalmente posible un adelanto mayor.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Caputo argumentó que todos los dólares son de libre disponibilidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y Milei dijo que, tras el préstamo, los pesos valdrán más porque estarán mejor respaldados por dólares.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Argentina recibirá dólares del FMI y otros organismos multilaterales para cancelar letras intransferibles, fortaleciendo el balance del Banco Central.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Milei reconoció la existencia de la volatilidad —no una fantasía de algunos periodistas— y su impacto en el ritmo de descenso de la inflación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La volatilidad política, según Milei, se debe a las acciones de Cristina Kirchner, quien sabe que tarde o temprano irá presa junto con Sergio Massa y Axel Kicillof, porque si a él le va bien, no volverán.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Algunos colegas me comentaron que Massa estaba llamando a economistas diciendo que \"esto se pudre\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Será cierto que, en medio de la negociación con el FMI, Massa está diciendo que la situación se descontrola?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Sobre la volatilidad, Mauricio Macri tiene otra teoría, expuesta en el inicio de su campaña electoral en Buenos Aires y en una intervención en la Bolsa de Comercio de Córdoba.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri menciona los errores de la secretaria general de la presidencia, quien al competir con el PRO, eligió al enemigo equivocado, criticando el apoyo de Milei al PRO desde que asumió el gobierno.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Milei me propuso una fusión, pero ante la idea de una unión en situaciones desconocidas, preferimos trabajar juntos de forma independiente, rescatando al plan económico cada vez que estaba al borde del colapso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Reconoce el PRO haber rescatado varias veces a Milei del abismo?",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "El enfrentamiento entre Milei y Macri es abierto, aunque Milei trata de disimularlo diciendo que el afecto personal permanece.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, la decisión de Jorge Macri de adelantar las elecciones de la ciudad para el 18 de mayo fue una jugada para controlar los daños, antes de que el auge de Milei destrozara al PRO.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Para evitar una derrota e incluso aspirar a una victoria, los hermanos Milei tuvieron que presentar a Manuel Adorno, una de sus cartas fuertes, como primer candidato a legislador, aunque estaba previsto para octubre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La decisión de Horacio Rodríguez Larreta de encabezar una lista fuera del PRO podría perjudicar tanto a los Macri como la de Ramiro Marra, quien se presentó fuera de La Libertad Avanza, en detrimento de los Milei.",
      "entidades_detectadas": [
        "larreta",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Pero Larreta podría ser considerado un traidor por los votantes de Macri; aunque su buena gestión en la ciudad podría servir para retener votos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "En cambio, muchos libertarios perciben a Marra como un dirigente valioso e injustamente echado por Milei; hay versiones de que votó con el PRO en el presupuesto.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Contrario a lo que piensan muchos analistas, las elecciones de la ciudad son consideradas la \"madrecita de todas las batallas\", no por el nivel de competidores, sino por la fragmentación de fuerzas, que podría funcionar como una especie de interna entre el PRO y La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En octubre, la elección podría ser entre Jorge Macri y Javier Milei o entre Javier Milei y Mauricio Macri.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "La decisión de Karina Milei y Santiago Caputo de disputar el poder en la ciudad a los Macri es fuerte y podría generar daños colaterales.",
      "entidades_detectadas": [
        "macri",
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Uno, la posibilidad de que Leandro Santoro, un radical progresista, ex amigo de La Cámpora y de Alberto Fernández, y ahora de nuevo amigo de La Cámpora, junto con Víctor Santa María, Juan Manuel Olmo y otros, salga primero en medio de la fragmentación.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El otro daño es que la competencia en la ciudad se traslade a la provincia, donde La Libertad Avanza y el PRO necesitan unirse para ganar a la candidata del kirchnerismo, que parece ser nuevamente Cristina Kirchner, con el único objetivo de recuperar fueros parlamentarios.",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "La estrategia de Cristina Kirchner apunta en dos direcciones.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La primera, hacer creer a su núcleo duro que no es una chorra condenada, sino una perseguida por un \"triángulo del mal\" formado por Donald Trump, Javier Milei y los camaristas de casación, supuestamente esbirros de Macri.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Cristina quiere pudrir el sistema político.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recuerdo su accionar, desde el intento de declarar insano al ex gobernador de Santa Cruz Ricardo Del Val en 1990, hasta su apoyo a la renuncia de Fernando De la Rúa, el intento de desgastar a Mauricio Macri en 2017 y el topetazo del 12 de marzo que sufrió Milei y los argentinos, más allá de los errores de Milei.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    }
  ]
}