{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los actos de la CGT del día de ayer mostraron a estos oportunistas en el escenario, alimentándose de los restos de una democracia destruida por el kirchnerismo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Por otro, está Cristina Kirchner, escondida, intentando organizar un gran acto a sangre y fuego, sin importar las consecuencias.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora Cristina Kirchner está organizando un acto para noviembre, para movilizar a la gente antes de su condena.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Imaginen a Perón y Evita muertos, y a todos los sinvergüenzas que se alimentaron de sus restos durante años.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Irónicamente, Cristina Kirchner, abiertamente antiperonista, se presenta ahora como la heredera de Perón y Evita.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No hablo solo de Cristina Kirchner, sino de todos: intendentes, gobernadores...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entre los oportunistas que vimos ayer están Pablo Moyano, quien, gracias a la falta de justicia y democracia en Argentina (la anarquía genera la ausencia de democracia), se ha convertido en una figura que amenaza e intimida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Máximo Kirchner, quien solo se apoya en su apellido (carece de méritos propios), arenga como si fuera Perón.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Sea Máximo Kirchner, Horacio Rodríguez Larreta, Sergio Massa, Patricia Bullrich o quien sea, la derrota es inminente.",
      "entidades_detectadas": [
        "bullrich",
        "sergio",
        "máximo"
      ]
    },
    {
      "frase": "Creo que se debería encarcelar a Pablo Moyano (hay suficientes pruebas), a los jueces corruptos que lo protegieron, a Cristina Kirchner y a sus protectores judiciales, a Baradel y a sus protectores.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "moyano"
      ]
    },
    {
      "frase": "Argentina necesita una limpieza de corruptos, y estos están a la vista, en los escenarios del Día de la Lealtad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Faltan doce meses para el fin de ese poder, y de repente aparece Mauricio Macri, un presidente desaparecido en acción, obsesionado con su mascota y con hablar de su vida personal, quien ahora nos grita.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner, Alberto Fernández, Baradel, el hijo de Moyano...",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El presidente hace “stand up” y dice que no recibió coimas, pero él mismo fue quien lo puso allí.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner, escondida, espera crear un gran conflicto nacional el 17 del mes próximo; Alberto Fernández intenta ganar tiempo aunque está en una situación irrecuperable.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero, como en un reality show, Cristina Kirchner y Alberto Fernández están nominados.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}