{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Acá tengo los diez anuncios de Sergio Massa como ministro de Economía.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Después de ver que **Camaño** tiene un problema con las hormonas, la Presidente de la Cámara de Diputados, la verdad les digo, **Camaño** excitada como si en vez de la hija de **Moró** estuviera asumiendo ese cargo.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "En el juicio de vialidad, por supuesto, donde acusan a **Cristina Fernández de Kirchner** de ser la jefa de una asociación ilícita.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Como el jefe de gabinete, **Juan Manzur**, que salió a respaldar a la jefa, dijo **Manzur**: \"Yo creo en la inocencia de **Cristina Fernández de Kirchner** y esto va a quedar demostrado\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es imposible que **Juan Manzur** no sepa que **Cristina Fernández de Kirchner** es corrupta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que se quedó con la nuestra, con la del rebaño de pelotudos, porque en Argentina nada es gratis.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pone al presidente por un tuit, saca ministros por tuit, putea funcionarios por carta, hace y deshace.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá este tweet: \"Luciani y Nisman se parecen en algo.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Nisman no pudo sostenerla y se suicidó, atemorizado de que saliera a la luz su corrupción y sus mentiras sobre la causa.\" Al compararlos, tengo toda la sensación de que lo está amenazando.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "\"El hijo de puta sos vos que le mentís a la gente diciendo que Nisman se suicidó.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Seguimos con los fanáticos de **Cristina Fernández de Kirchner**, esto es increíble.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Nada es gratis en la Argentina y lo estás comprobando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De hecho, los servidos en la Cámara de Diputados también muestran un espíritu que no se condice con las palabras del diputado preopinante, por el que tengo un enorme respeto.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y también parte de nuestro electorado, diputado **Amuro**, recuerda cómo hizo poner la palabra *en* *ecligencia* para que no llegue la vacuna Pfizer y nos trató a nosotros de ser lobistas de Pfizer, además de decir en los medios que Brasil y Perú tenían que entregar sus recursos naturales.\" Muy bien, **Waldo Wolff**, porque estaban celebrando y festejando como si mañana comenzara un nuevo gobierno.",
      "entidades_detectadas": [
        "perú",
        "brasil"
      ]
    },
    {
      "frase": "¿Cuánto tiempo le va a durar a esa gente que está excitada en el Congreso la ilusión de tener a **Sergio Massa**?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Encontré esta declaración de **Tongolini** del 2017, en pleno gobierno de **Macri** y criticaba la situación económica de la Argentina de una manera tremenda, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Tongolini** dijo que la plata no alcanza y lo criticaron por tener dos heladeras que, bueno, **Tongolini**, porque la gente ahora con tubo no tiene ni para llenar una heladera, imaginate dos, **Tongolini**, nada es gratis, pero quiero que lo veas a **Tongo** y yo, haciendo campaña contra **Macri**, diciendo que la guita no alcanzaba, es una perla este spot de **Tongolini** del 2017, porque, señores y señoras, en la Argentina nada es gratis.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Alberto Fernández**, voy a bajar el tono porque me voy a descompensar, así como lo ves, con una Argentina que se prende en fuego, el tipo está grabando, el tipo está grabando en la Quinta de Olivos un disco con **Santaolalla**.",
      "entidades_detectadas": [
        "argentina",
        "olivos"
      ]
    },
    {
      "frase": "Dicen que, más entre nosotros, es la primera que va a rajar, no se la fuma más, pero decía: \"Mira, la, **Cheruti** desmintió que **Gustavo Santaolalla** esté viviendo en la Quinta de Olivos con **Alberto Fernández**, honra al presidente **Alberto Fernández** con su amistad, pero, hasta donde sé, está realizando una gira en Europa\", señaló la portavoz de presidencia.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Recordá que lo de **Santaolalla** es lo primero que dice la portavoz después de su aparición con vida y el consolador, pero **Berbicki**, que es cumpa, salió a decirlo sin más, salió a decir lo siguiente: dice **Berbicki** que el presidente vive en la Quinta de Olivos con **Santaolalla**.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Una cosa está clara, ni **Alberto** ni **Cristina** quieren romper la coalición oficial, mientras la Argentina no tiene rumbo ni tendrá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente toca con **Santaolalla** la guitarra en un cuarto que vos y yo le garpamos al artista en la Quinta de Olivos, o sea, **Alberto Fernández** no duerme de noche por grabar un disco con su amigo cantante, a mí, a esta altura, lo del cuarto en Olivos me supo un huevo, pero me da mucha pena la Argentina, nada es gratis.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "**Santaolalla** le dicen que es un presidente protocolar a la Europea porque no le dicen que es una máscara, que es un ch*tero, que se degradó y que nada es gratis.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como ya, como presidente protocolar a la Europea, no labura más, parece que el presidente está buscándose otros curros nuevos, está probando como mozo, qué tragedia la Argentina, está probando también como verdulero, no, señora, huevos no me quedan, dice **Alberto**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miren, mientras ellos están cantando con **Santaolalla**, la Quinta de Olivos no duerme, no porque está tratando de ver cómo se soluciona este quilombo en el que nos metieron, sino porque está grabando un disco.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Hay un tema, nuestros gobernantes como que uno siente que desprecian a los viejos, también a los niños, bueno, a todos nosotros, nadie gratis, cuando uno le escucha a uno dice, pero esta gente tendrá sentimiento, no están tocando la guitarra y cantando hasta andá a saber qué hora de la madrugada, chupando y morfando de la nuestra, del rebaño de pelotudos, esto es una locura, esto no los conmueve, presidente, presidente protocolar a la Europea, vice **Cristina**, bueno, la que no aparece llorando es **Mirta Tundis**, que se olvidó de la tragedia de **Macri** con los jubilados, parece que a **Mirta Tundis** le pusieron toda la tarasca y se quedó sin lágrimas, nada es gratis en la Argentina, mírala, no te vimos llorando ahora porque los jubilados ganan dos mangos, te vimos con **Macri** haciendo teatro, pero ahora no te vemos más, **Mirta Tundis**, tu estuve en la tribu de Hollywood, ¡maravillosa!",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es impresionante que tengamos una clase política que llora para la cámara porque no hace algo **Mirta Tundis** para que los jubilados tengan mayor visibilidad, para que cobre más guita, algo, si ch*rió durante años con el llanto a los jubilados, lo que estaba contando esta mujer jubilada y lo que cuentan todos los abuelos a muchos, por suerte sus hijos los ayudan, sus nietos, su familia llegan hasta los primeros 15 días del mes, hace cuánto que vos, jubilado que me estás mirando, que nos estás mirando, no te comés algo que te guste, algo que te dé placer, comés lo que podés, de solo pensar que un pibe o un jubilado, un viejo o un pendejo de puta, hoy atendieron a varios, atendieron a **Gravois** y la atendieron a la señora también y ya de las pelotas, el rebaño de pelotudos le gritaban que se fuera a Cuba, nada es gratis, no se olviden, mirá, hija de p*** vas a esa Cuba, hijos de p***, hija de p***, hija de p***, hija de p***, hija de p***, hija de p***, hija de p***, hija de p***, hija de p***, hija de p***, además de haberme tenido a laburar a casi toda la familia, me están acá pasando toda la data, el hijo de **Tundis** labura en tal lugar, laburan en todos lados, todos la familia y sí, por eso defienden lo indefendible, nada es gratis, digo la p*ta a ella y no lo justifico, lo que digo es que no están teniendo como el termómetro que nos pasa a nosotros en la calle, otro comunista conozco que llegó y también fue bardeado por la gente, fue **Ginés** regresó en un vuelo de Alitalia, el ladrón de vacunas y el creador del vacunatorio VIP, está tan desbordado y tan enojado consigo mismo que casi le pega un bife y le saca el teléfono a esta pasajera que está recaliente como vos y como yo, nada es gratis, miré, a lo que es corrupto, ladrón e inmoral, te robaste las vacunas de los argentinos, te robaste las vacunas de los argentinos, corrupto, ladrón e inmoral, te robaste las vacunas de los argentinos, te robaste las vacunas de los argentinos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¡Sí, juro!\" Si así no lo hicieras, la patria voló de mande.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}