{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es inadmisible la complicidad de algunos líderes políticos con regímenes autoritarios como el de Vladimir Putin, Nicolás Maduro y Fidel Castro.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Antes de entrar en materia, Alberto Fernández nos dio mucho para analizar con sus declaraciones y acciones.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dylan tuiteó algo así como: \"Le dije a Alberto que no hiciera la fiesta porque nos íbamos a contagiar\", lo cual demuestra la falta de responsabilidad del gobierno.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras el mundo se enfrenta a la posibilidad de una tercera guerra mundial, en Argentina el gobierno se centra en temas triviales para intentar conseguir apoyo político, como el debate sobre la orientación sexual.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández ha declarado conocer más hombres heterosexuales \"turros\" que homosexuales.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El Presidente Alberto Fernández intenta defender la situación.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El presidente viajó a Rusia días antes de la invasión.",
      "entidades_detectadas": [
        "rusia",
        "presidente"
      ]
    },
    {
      "frase": "Ustedes, Alberto Fernández y Cristina Fernández de Kirchner, son responsables de que estos regímenes autoritarios se fortalezcan, al apoyar a regímenes como el de Nicolás Maduro y otros que han robado al país.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "maduro"
      ]
    },
    {
      "frase": "Es bochornoso tener un presidente que no nos preside y que debemos traducir cada una de sus declaraciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y mientras tanto, hay altas remuneraciones como la del estilista de Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Donde se enfoca la cámara es una cuestión moral.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}