{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hoy vi a Alberto Fernández hablando; estaba inaugurando una canilla.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Otra vez, Daniel Scioli jurando.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Con un presidente que miente, que dice que los puertos y la construcción no dan abasto,  le pagan para mentir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque ahora, además de no saber qué futuro tenemos, no sabemos qué está planeando el gobierno con Cristina Fernández de Kirchner, porque como es un gobierno inestable y violento, porque La Cámpora es violenta, no sabemos qué puede pasar.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero lo que más miedo me da es que esto de empobrecer a la gente de la Argentina sea un plan preestablecido, al estilo maoísta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y fíjense que el gobierno de Cristina Fernández de Kirchner nos ha robado la dignidad, porque acá no se habla de economía, se habla de dignidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y despacio, con mentiras y estupideces, las estupideces del presidente y las mentiras de Cristina, nos van llevando, nos van llevando a un país anestesiado, sin darnos cuenta, a un país de tinieblas, de hambre, de fábricas cerradas, de empresas que se las toman, un país sin marcas, un país sin disfrute, un país sin risa ni sonrisa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina era otra cosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Desde que Cristina Kirchner está en el poder, con su marido e hijos, los argentinos no vivimos, sobrevivimos, somos autómatas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy estaba con mi mujer y creo que uno de los chicos de la Nación dijo que todos los días caen 28.000 argentinos en la pobreza; 2800 según la UCA.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque la idea de Cristina Kirchner, Maduro e Irán es llevarnos a todos debajo de la línea de pobreza.",
      "entidades_detectadas": [
        "irán",
        "cristina",
        "maduro"
      ]
    }
  ]
}