{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, Alberto parece que se enteró el viernes.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces, estoy muy enojada porque esto es una campaña de desprestigio contra Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto tiene todo controlado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Viste que Alberto es una persona muy inteligente, no se le escapa nada?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mi punto de vista no es que Alberto sea un idiota, que Cristina esté encerrada, enojada, que como ven que se están cayendo a pedazos, hacen cualquier cosa.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "No, ya estamos sometidos a Cuba, a Venezuela, a Rusia, China e Irán.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Pero, honestamente, ni él es un idiota, ni Alberto es un idiota.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y que la Argentina ya tomó esa postura en el escenario mundial de estar al lado de los países con pésima reputación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y nos vamos a despertar un día con un gobierno autoritario y totalitario, como el de Venezuela, apoyado por Irán y Rusia.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Creo que en el programa de La Nación de anoche, le hacían un reportaje a Majul, un reportaje a los que hacían cola para cobrar los planes, le dicen a una mujer con el pelo colorado, le dicen: “¿Cuánto hace que no trabaja?”.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ahora estoy desenmascarando algunas cosas de Moreno, de la línea que baja Gravois con la directora del PAMI de Moreno, van a salir algunas cosas terribles.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Tenemos a Irán y a países como Venezuela y Cuba, que apoyan a Argentina y le brindan apoyo militar a la Argentina, cambios de algún terreno para poner una base nuclear.",
      "entidades_detectadas": [
        "argentina",
        "irán",
        "venezuela"
      ]
    }
  ]
}