{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández salió a dar una conferencia de prensa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En su desesperación por contrarrestar la situación de Cristina Kirchner, cometió un grave error al basar su discurso en escuchas telefónicas ilegales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los fiscales honestos deben tener cuidado, ya que el kirchnerismo, ante la inminencia del procesamiento de Cristina Kirchner por corrupción, intenta desviar la atención ensuciando a los demás.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Se especula que Fernández no actuó por propia iniciativa, sino como una maniobra de Cristina Kirchner, pese al odio que esta siente hacia él.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mi opinión sobre Alberto Fernández ha evolucionado a lo largo del tiempo: inicialmente le tuve simpatía, luego lástima; posteriormente, una profunda decepción; y ahora, simplemente lo detesto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hoy, Fernández salió a atacar duramente, refiriéndose a los \"sótanos de la justicia\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Comparar esto con defender a un delincuente es una analogía válida; un delincuente que cometió un delito es como minimizar el accionar de Fernández que omitió la legalidad para obtener información.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si hablamos de espionaje ilegal, el kirchnerismo es el máximo exponente, como lo demuestra el caso Nisman.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina Kirchner se encuentra en una situación delicada, con un fallo judicial inminente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La estrategia del kirchnerismo es generar cortinas de humo para desviar la atención del inminente procesamiento de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente se muestra como un héroe, a pesar de su ineptitud.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay que esperar por el resto de los juicios contra Cristina Kirchner, y ver a Fernández como un error de la justicia, a pesar de que merece estar preso.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Su accionar termina afectando a personas como Macri, como en el atentado a Cristina o los resultados del mundial, ya que constantemente buscan responsabilizarlo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Espero que, si Macri vuelve, les haga pagar por sus crímenes.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}