{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Javier estaba limpiando.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por un lado, Cristina Fernández de Kirchner no es apta para vivir en Recoleta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Uno no tiene por qué vivir las payasadas de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ese conventillo, esa barriada… Ahora Cristina Fernández de Kirchner tiene un loft cerca de la casa de su hija en Constitución.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No es para Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A que los enfoquen, y piensan, en su fantasía, que Cristina Fernández de Kirchner los está viendo por televisión y está agradecida.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, ellos creen que con eso se congracian y que en el próximo gobierno de Cristina Fernández de Kirchner serán como De Vido o como López, tendrán un puesto para robarlo todo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Chicos vagos que no van al colegio, no estudian, se juntan ahí en la puerta de la casa de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ayer, por ejemplo, el máximo… la payasada más grande la hizo Máximo Kirchner, que dijo: \"Vengo a ver a mi madre\", y lo sacaron corriendo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Por supuesto, fue un buen momento este fin de semana para contarse con famosos delincuentes, del brazo derecho de Cristina Fernández de Kirchner, como por ejemplo,  Uribe, Grabois… en cuanto al \"cagúete\",  Genoud y Sinvergüenza.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, Cristina Fernández de Kirchner me decía: \"Mejor vivir en La Calabria, donde yo me crié, que en el conventillo de la Omicelota o en Recoleta\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy, Andrés Larroque dijo: \"Tienen que acostumbrarse en Recoleta a aguantar el clamor del pueblo argentino\".",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Son 1.500 pelotudos que van a aplaudir a Cristina Fernández de Kirchner, que es corrupta y está enjuiciada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero bueno, ayer, harto de ver en la televisión los móviles y toda esta barrabasada de la casa de Cristina Fernández de Kirchner, me fui a ver a Marc Anthony a un recital.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, ahí me di cuenta de que habían puesto el foco en ese santuario de la barriada y que nos hicieron creer durante diez días que la Argentina es eso, que se estaban quejando por Cristina Fernández de Kirchner y toda la poludez que le dijeron… No, a la misma hora que 1.500 inadaptados rayan autos, caen en la calle, los golpean en la calle, se caen, lastiman a la policía, hacen esa payasada para Cristina Fernández de Kirchner para ponerla contenta, cosa que ella entra y sale para que la saluden de nuevo porque creen que es popular.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay 30.000 en un lado, 50.000 en una cancha de fútbol chiflando a un boludo que le dedicaba el penal a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A los únicos que les importa son a Máximo Kirchner, que dijo: \"Quiero verlos nuevos\", y a un grupo de pelotudos que van: \"Cristina, Cristina\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner también da lástima.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Les digo a todos los canales de televisión que es muy barato tener rating poniendo un móvil en la puerta de Cristina Fernández de Kirchner, pero también es muy berreta, y lo único que estamos haciendo es apología del delito, porque al ponerle cámaras incentivás a esos pelotudos a que vayan para que lo vea la madre, que no vaya al colegio, que no estudie, y lo único que te llevas son 200 o 300 boludos haciendo quilombo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hubieran tenido cien metros de asfalto en su casa si no hubieran votado a Cristina Fernández de Kirchner, que se afanaron todos los asfaltos que podían haber hecho.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner, el único reinado que tiene es ser reina de los chorros de la banda que la acompañaron veinte años.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}