{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero simplemente voy a formular una pregunta abierta para ustedes, para mi invitado, Sergio Bernstein.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ya hemos descrito las inconsistencias y la variabilidad de Alberto Fernández: ciertos gestos de genuflexión, exageración, entrega y amistad hacia Rusia y China.",
      "entidades_detectadas": [
        "alberto",
        "rusia"
      ]
    },
    {
      "frase": "Alberto Fernández quiere que Argentina sea la puerta de entrada de Rusia a América Latina, *sic*.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "rusia",
        "américa",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, frente a Putin, añadió que la excesiva dependencia de Estados Unidos y el FMI había sido nociva para el país, mientras estábamos intentando que la administración Biden convenciera a otros países, como Japón o Alemania, de ayudar nuevamente a Argentina con su deuda.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fmi",
        "biden"
      ]
    },
    {
      "frase": "Lo que hizo Alberto Fernández con respecto a Rusia y China generó preocupación.",
      "entidades_detectadas": [
        "alberto",
        "rusia",
        "china",
        "fernández"
      ]
    },
    {
      "frase": "La pregunta es: ¿se autoboicotea Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Deduce que no tiene el total apoyo de la administración Biden y se arroja, como quien se arroja a su última posibilidad, a los brazos de China y Rusia.",
      "entidades_detectadas": [
        "china",
        "biden"
      ]
    },
    {
      "frase": "Bueno, lo cierto es que hoy los diarios *La Nación* y *Clarín* muestran la preocupación y el malestar del gobierno de Estados Unidos por las críticas de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sergio Bernstein está con nosotros esta mañana de 2022 en Radio Rivadavia.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "No creo que haya estrategia, creo que hay una improvisación permanente, una visión muy ideologizada y superficial de cómo funciona el sistema internacional, y por supuesto, un presidente que tal vez no conozca el lenguaje, las normas y las cuestiones básicas de la diplomacia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recordemos que con el FMI hay simplemente un entendimiento; hace falta definir los detalles del programa y, sobre todo, la aprobación del directorio del FMI y del Congreso Nacional.",
      "entidades_detectadas": [
        "fmi",
        "congreso"
      ]
    },
    {
      "frase": "¿Hay hartazgo con Argentina después de haber leído los titulares del *Washington Post*, del *Financial Times*, *The Economist*?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay un señalamiento al FMI, como diciéndole: “basta, ¿no se han dado cuenta de que Argentina es un país adicto a la deuda?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y ustedes siempre le están dando más ‘droga’ para que Argentina no termine nunca de recuperarse?”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mira, Pablo, me duele el alma reconocer esto, pero Argentina se convirtió en un país bastante irrelevante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno hace la lista de las preocupaciones estratégicas respecto a los conflictos, América Latina no figura en la agenda de un presidente de un país serio.",
      "entidades_detectadas": [
        "américa",
        "presidente"
      ]
    },
    {
      "frase": "América Latina tiene alguna importancia potencial; puede hasta tener algún lazo cultural en algún caso, algún vínculo por energía o por materias primas, pero en un continente que dejó de ser importante, nosotros somos un país cada vez menos relevante.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Cada tanto hay alguna noticia que llama la atención y, en todo caso, se toma a Argentina como ejemplo de potenciales problemas que el mundo puede tener porque estamos ante el inicio de un ciclo de incremento de la tasa de interés por parte de los bancos centrales del mundo, y hay varios países que pueden tener (esperemos que no) problemas de deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, muchos creen que el FMI tiene que prepararse para una ola de problemas significativos en materia de deuda en la región, en el mundo en desarrollo, en el mundo desarrollado, en el mundo de los países que, por supuesto, se endeudan como cualquier país y, cuando sube la tasa, tienen más dificultades para pagar.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entonces, Argentina existe en ese contexto no porque es un país relevante, sino porque puede servir, en todo caso, para entender qué bien o qué mal funcionan instituciones vitales para el sistema financiero internacional, como el FMI.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina en general discute candidaturas; eso es importante, pero no lo más importante porque el país viene fracasando en materia económica, con estrategias políticas inadecuadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo vimos, por ejemplo, en la etapa de Cambiemos (2015-2019).",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Teniendo en cuenta que Argentina tiene este formato, Pablo, que llamamos presidencialismo de coalición (que puede gustar o no, pero es lo que hay), las coaliciones son típicas de sistemas parlamentarios, pero se llevan mal con sistemas presidencialistas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fracasó la Alianza, fracasó el acuerdo entre el peronismo y el radicalismo, con el voto negativo de Cobos; en el gobierno de Macri no funcionó con una coalición de gobierno, sino simplemente con una coalición electoral.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Después, Macri se cerró sobre sí mismo; no abrió su gobierno para que se equipare entre las fuerzas que integraban la coalición electoral, muchos menos sectores independientes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En este contexto, como este formato seguramente va a imperar en la elección presidencial de 2023, hace falta trabajar en dos dimensiones: uno, en un programa de gobierno (no en lo que se pone en internet, que son simplemente lugares comunes, sino en planes concretos, por lo menos en las cuatro o cinco áreas más relevantes de la política pública: economía, política exterior, política de seguridad, justicia); y dos, Argentina no puede seguir postergando algo central: el debate sobre energía e infraestructura, sectores que vienen siendo víctimas de una improvisación espectacular.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Gracias, Sergio Bernstein.",
      "entidades_detectadas": [
        "sergio"
      ]
    }
  ]
}