{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero antes quiero compartir con él y con ustedes este momento: en su visita a China, Alberto Fernández elogió la revolución de Mao, revelando una ideología afín al Partido Comunista Chino.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Así lo decía Alberto Fernández: \"Conocimos días atrás el nuevo museo del Partido Comunista y quedamos muy impresionados con esa magnífica obra.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nos sentimos muy identificados con todo el trayecto de la revolución hasta el presente, que ha puesto a China en el lugar central que ocupa en el mundo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Bueno, Loris, primero te pido una lectura de lo que acabas de escuchar de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La verdad es que, después del fracaso estrepitoso de la Revolución Cultural y la reforma de Deng Xiaoping, China cambió totalmente de rumbo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "O se reivindica el Mao de la Revolución Cultural o se reivindica la China actual; las dos cosas juntas son complicadas.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Si algo no corresponde a la tradición comunista-confuciana china es precisamente la centralidad del hombre, porque allí la centralidad está en la comunidad, la colectividad, el conjunto holístico, dirían ellos, dentro del cual el individuo se somete a la colectividad.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Recordemos los campos de reeducación de Mao Zedong, las violaciones cotidianas y sistemáticas de los derechos humanos en China hoy en día.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "¡Que el presidente de un país democrático comparta esto es una locura, una vergüenza!",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Empiezas la nota así: \"El Fondo Monetario Internacional impone el ajuste; el ajuste achica el Estado; la debilidad del Estado causa un vacío; el vacío es llenado por los narcos; los narcos reciclan dinero en los bancos; el Fondo Monetario Internacional gana; y el círculo se cierra\".",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "Resumiendo: el FMI es algo así como el padrino de los narcos.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Lógico, así piensa Cristina Kirchner, como explicó en Tegucigalpa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El narcotráfico es un fenómeno lamentablemente universal, muy serio, muy trágico, muy complejo, pero no tiene ninguna vinculación causal con el FMI ni con el neoliberalismo (palabra que se usa para cualquier cosa).",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Recordemos que la Cuba de Castro traficaba toneladas de cocaína con Florida; Fidel Castro, para solucionar el problema, fusiló a Arnaldo Ochoa y a otras personas.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "La Venezuela de Hugo Chávez estaba metida en el narcotráfico hasta el cuello, y los gobiernos kirchneristas tuvieron enormes problemas —hubo denuncias de todo tipo, contra funcionarios—.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El peronismo…  leíste mi primer párrafo, y el discurso de Cristina en Tegucigalpa es una cómica —perdón— forma de complotismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}