{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La invasión de Ucrania representa el momento más grave de nuestra historia reciente.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Por lo tanto, la invasión de Vladímir Putin nos afecta a todos.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "La falta de condena categórica por parte de Alberto Fernández sitúa a Argentina en el lado equivocado de la historia.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Resulta incomprensible que el presidente ignore la tradición democrática que nuestro país intenta construir tras décadas de dictaduras, desde el retorno a la democracia en 1983.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En su tardío comunicado, el presidente argentino equipara a víctima y victimario, lo cual es inaceptable.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Equiparar a Rusia y Ucrania es justificar una agresión que viola flagrantemente el derecho internacional.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Vladímir Putin ataca el derecho a existir de Ucrania, y Ucrania se defiende.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Sin embargo, al atacar la integridad territorial de una nación soberana, Putin ataca también a la democracia como forma de vida y de asociación humana, desafiando al mundo libre.",
      "entidades_detectadas": [
        "putin",
        "nación"
      ]
    },
    {
      "frase": "Cuando el presidente argentino llama a todas las partes a no usar la fuerza militar, ignora la existencia de un agresor y se refugia en la cinismo de negar al atacado su derecho a la legítima defensa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Peor aún, cuando finalmente menciona a Rusia —que no había sido nombrada en el primer comunicado de la Cancillería argentina—, utiliza eufemismos inaceptables que encubren la agresión.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "El presidente solicita que Rusia cese \"las acciones emprendidas\".",
      "entidades_detectadas": [
        "rusia",
        "presidente"
      ]
    },
    {
      "frase": "Pedir a Rusia que cese sus acciones es eludir su responsabilidad y, de alguna manera, convertirse en cómplice.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Probablemente, todo se reduce a la incapacidad del presidente para contradecir a su jefa política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Enfrentar a Putin significaría contrariar a Cristina Fernández de Kirchner, al igual que lo fue congraciarse con ella e iniciar, hace apenas veinte días y en medio de los rumores de guerra, una inexplicable gira por Rusia y China.",
      "entidades_detectadas": [
        "rusia",
        "putin",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mientras el kirchnerismo duro guarda silencio ante la invasión que alarma a la comunidad internacional, un presidente vacilante demuestra toda su debilidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}