{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Así, de paso, nos podemos reconstruir, reformular y hacer una Argentina grande y de verdad, de verdad, un país en serio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Querrá tercerizar la Argentina y tenemos un país en serio?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dijo: \"Entre los años 2003 y 2015, funcionaron en el seno del Estado una asociación ilícita\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¡Paren de robar!, escuchalo: \"Entre los años 2003 y 2015 funcionó en el seno del Estado una asociación ilícita de características singulares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se trató de una asociación ilícita piramidal, que tuvo en su cúpide como jefes a quienes se desempeñaron como jefes de Estado y que fue organizada e integrada por funcionarios públicos, en paralelo al plano legal, pero valiéndose de las competencias que les otorgaba la jerarquía y el poder político que ejercía\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Socios en El Calafate, los documentos que prueban el vínculo comercial entre **Cristina Fernández de Kirchner** y **Lázaro Báez**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La acusación de este ministerio público fiscal sostiene que **Cristina Elizabeth Fernández** participó como jefe de una asociación ilícita que estuvo conformada por otros funcionarios públicos que actuarían como privados, en forma estable y permanente, por más de 12 años, y tuvo por objetivo sustraer y apoderarse de fondos públicos mediante, entre otros planes delictivos, la defraudación al Estado nacional y el lavado de dinero.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La acusación sostiene la intervención criminal de la nombrada en la maniobra defraudatoria al Estado nacional a través de la obra pública vial, en la que participó, al haber mantenido la estructura de funcionarios y los distintos mecanismos de financiamiento para que **Báez** fuera el único contratista de obra pública sin deudas al finalizar su segundo mandato.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La imputación de este ministerio público fiscal sostiene que **Julio Miguel De Vido** participó como organizador de una asociación ilícita y, junto con el empresario **Alvaro Báez**, en la cual una porción de ese dinero atravesaría el camino inverso, en favor de **Néstor Kirchner**, **Cristina Fernández** y sus hijos **Máximo** y **Florencia**, **José Francisco López**.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Se le imputa a **Lázaro Antonio Báez** el haber tomado parte, en carácter de organizador, de una asociación ilícita entre los que se encontrarían **Néstor Kirchner**, **Cristina Fernández**, **Julio Miguel De Vido**, **José Francisco López**, **Carlos Santiago Kirchner**.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Y para traer al Fondo Monetario Internacional, había que convencer que el que le pagó, que el que nos desendeudó, era un chorro y que vino solamente a la Presidencia de la República a robar y saquear el país, y por eso estoy sentada acá.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ayer avisó que hay un párrafo especial para la gente del campo, el que está muy enojado con el gobierno, **Nicolás Pino**, el presidente de la Rural, **Bri-San-Te**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ahora, el Massa es **Cristina**.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Aunque venga el Papa Francisco con 30 monaguillos, ya está, la Argentina está hecha mierda.",
      "entidades_detectadas": [
        "argentina",
        "francisco"
      ]
    },
    {
      "frase": "Fue presidente de la Juventud de la UCD de San Martín, presidente del club de Tigre, fundó el Frente Renovador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el primer viaje de Macri como presidente a Davos lo llevó.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "También fue clave, hizo algo fabuloso: frenó la reelección indefinida de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fue jefe de gabinete de **Cristina** y terminaron a las patadas.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Tiene una buena relación con la embajada de Estados Unidos, dice que Cuba y Venezuela son dictaduras, pero igual es reamigo de **Máximo Kirchner**.",
      "entidades_detectadas": [
        "venezuela",
        "cuba"
      ]
    },
    {
      "frase": "Al presidente ya no le queda absolutamente nadie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mañana comienza en la Argentina un nuevo gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin embargo, este presidente que tenemos, **Alberto Fernández**, sigue despilfarrando de la nuestra, sigue decorando y arreglando la quinta de Olivos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá, **Alberto Fernández** gastará casi 10 palos en gaseosas, jugos y aguas para la Casa Rosada, las residencias presidenciales de Olivos y **Chávez Malal**.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "El país está quebrado y nosotros le compramos la gaseosa de pomelo al presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya conversamos con todo el equipo, con **Jacoba**, que tiene encuesta de **Cristina Fernández de Kirchner**, con **Dragani**, que nos cuente todo acerca del alegato, con **Stilman**, que tiene data de los...",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El fiscal contra **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}