{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "\"Parole, parole, parole\", palabras, palabras y más palabras; palabras sin contenido, palabras sin profundidad, palabras sin mensaje, palabras que son mentiras, palabras, solo palabras las que escuchamos del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Ahí lo vemos, tiene un poquito de audio eso, se recuerda cuando cantaba Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero, recién vi que ya estaba de regreso a Argentina la ministra Batakis, no dio conferencia de prensa, no habló, algunas cosas se supieron, pero no por ellos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me dice: \"En Venezuela están comiendo mierda\" y en Argentina y me dijo: \"Tienen ganas de probarla\".",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "Batakis dijo que cuenta con el apoyo de Cristina Fernández de Kirchner, finalmente lo dijo, decíamos, ¿quién será?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, hoy lo dijo ante empresarios de Wall Street que cuenta con el apoyo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina, esta devaluación es toda tuya, digo que da pena a Batakis y también, si no fuera trágico, da gracia al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "¿Lo vieron hoy al presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Tenemos las imágenes de Alberto Fernández en Chapadmalal, ahí lo vemos, fue, no sé cómo, a inaugurar un micro, hoteles, el país se está prendiendo fuego y el presidente \"parole, parole, parole\", sigue hablando y no diciendo nada, le soplaban los nombres de los ministros, hablaba de los pobres, de los que menos tienen, presidente, los que usted dice que son los que menos tienen, ya no tienen nada, los que menos tienen, Fernández, ya no tienen nada, pero quiero que veamos al presidente Alberto Fernández hoy inaugurando un hotel, la vice hotelera y el presidente hotelero, \"parole, parole, parole\", míralo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Yo recuerdo cuando era jefe de Gabinete de Néstor, siempre vivo en cada uno de nosotros, la preocupación que tenía porque Chapadmalal vuelva a ser lo que había sido en su tiempo, orgullo de los argentinos, lugar de esparcimiento de argentinos y argentinas.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "El presidente dice que le importan los que menos tienen, \"parole, parole, parole\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y se la pasa hablando de cuando él era jefe de Gabinete y Néstor y Néstor y jefe de Gabinete.",
      "entidades_detectadas": [
        "néstor",
        "gabinete"
      ]
    },
    {
      "frase": "Yo creo que el presidente no está, obviamente, a la altura, el presidente, por eso, lo máximo a lo que podría llegar era a ser jefe de Gabinete y lo sigue recordando cada vez que puede.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Además, se lo escuchaba más cómodo cuando habla de cuando él era jefe de Gabinete que Alberto Fernández como presidente.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Y además, el presidente no para de hablar de las vacaciones, presidente, la gente no tiene trabajo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "De verdad que, si no fuera que es una tragedia la Argentina con Alberto Fernández, diríamos que es hasta gracioso.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández ya se convirtió en un presidente absolutamente decorativo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Hasta los que estaban en el acto lo miraban como diciendo: \"¿De qué está hablando Alberto Fernández?\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Siempre que habla y está cerca, Daniel Scioli observa y lo mira como diciendo: \"¿Por qué le tocó a él y no a mí?\".",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Pero esta es la agenda que le está tocando al presidente Alberto Fernández, una agenda decorativa.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "En poco tiempo, Alberto Fernández va a terminar conduciendo un micro escolar y va a hacer un montón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Está drogui, está absolutamente nocaut el presidente de todos los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No entiende lo que pasa entre Cristina Fernández de Kirchner y la realidad lo están cagando a palos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Quiero que lo escuche el presidente Alberto Fernández, hablando una vez más del campo y sigue peleando.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Algunos siguen especulando con una devaluación para vender lo que tienen que vender y hacer ingresar los dólares que le permitan a la Argentina seguir produciendo, seguir dando trabajo y seguir creciendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A esta gente el presidente los llama especuladores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aníbal Fernández, ministro nacional, Aníbal Fernández descartó mandar policía a las cuevas porque quiere ir con la federal a la rural.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se olvidan de la 125, o no, si acuerdan demasiado, recordemos lo que decía el presidente sobre el campo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Y la Argentina sigue creciendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ese presidente no para de tirarse tiros en los pies.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las palabras del presidente están sirviendo para sumar más odio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Se acuerdan en campaña del presidente Alberto Fernández, que decía que él era el presidente que venía a cerrar la grieta?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández y este gobierno todo el tiempo están agrandando la grieta.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "\"Sepan que Cristina Kirchner no está sola.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Dicen que los del Fondo Monetario Internacional no se la tragan ni un poco a Batakis.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esa es la Argentina que quieren, una Argentina enfrentada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está mostrándole a Cristina que, si él seguía con el campo, las cosas podían mejorar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina lo rajó con un tuit, ahora se muestra con la jermu por televisión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ustedes entienden, el tipo que denunció corrupción con el gasoducto Néstor Kirchner está tocando la guitarra con la jermu, el presidente va a inaugurar un micro por Evita.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Francisco \"Parole, Parole, Parole\".",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Hablando de amigos del papa, mirá este tape de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En este video que vas a ver ahora, ella, Cristina Fernández de Kirchner, la dice, avala la renuncia del presidente Fernando de la Rúa.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Igual ya creo que Alberto lo ha superado cerrando de la Rúa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente, Alberto Fernández, llega al Mundial hablando del Mundial.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahí con Cristina y con Alicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Se acuerdan de los Kirchner que reveló los datos ocultos de los...",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "¿Cómo puede ser que todavía haya gente que no acepte que los Kirchner son corruptos?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner son como la chiquile gran.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "\"Las personas que sufrieron efectos adversos por la vacuna contra el COVID podrán reclamar una indemnización\".",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Van a usar para estas indemnizaciones el fondo de reparación de COVID-19.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Dio una conferencia en el Senado de la Nación, pero, algo increíble, no paró de hablar en lenguaje inclusivo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Él va al Senado y habla como si nada y en inclusivo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Le chupa las medias a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cuánta gente en Argentina que debiera estar presa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Muchos menos quilombos tendríamos en la Argentina inviable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cada vez que tenemos un nuevo presidente, ponemos expectativas, ilusiones, esperanza y se vuelve a romper absolutamente toda la Argentina de nuevo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de mentirosos también, como Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Cuánto le van a hacer paro a Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Finalmente, la CGT fijó la fecha para el primer paro general.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Finalmente, la CGT fijó la fecha para el primer paro general.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Seguramente, la CGT se va a despertar cuando el próximo gobierno sea de Juntos por el Cambio.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Estos gordos, y con lo mal que va la Argentina, no le hicieron un solo paro a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La CGT ya no representa a ningún trabajador en la Argentina.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Argentina es un lugar extraño donde un trabajo no alcanza para vivir, pero un plan alcanza para no trabajar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta es la Argentina que tenemos, es cierto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De la Argentina de mi hijo, el doctor, a la Argentina de mi hijo, el planero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema del presidente y nuestro que queremos contar al próximo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La pantalla del presidente defiende a Mariana y no defiende a la gente del campo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}