{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo lo digo, Cristina lo dice.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La cantidad… Ahora, en este gobierno en decadencia, que cae estrepitosamente… Y cuando digo el gobierno, no digo Alberto Fernández, fíjate.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque Alberto Fernández está en decadencia desde dos días antes de asumir.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hablo de Cristina Fernández de Kirchner y todos los allegados, ¿no?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy lo escuché a Rilly diciendo… Que… En la época de Néstor y Cristina nacían más niños.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Estos son los amigos de Cristina Fernández de Kirchner, este es el más fiel, porque no le queda otra.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Usted, Cristina Fernández de Kirchner, María Julia Alsogaray, Isabelita Perón, no le podían ni limpiar la casa a Eva Perón.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tampoco creamos que le encontramos el agujero al mate, porque con el populismo y la guita del Estado somos todos Evita.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No la queremos a usted, no la queremos a Cristina Fernández de Kirchner y no somos misóginos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque realmente me asusta mucho menos verlo a Scioli candidato que verlo a Rilly candidato para la justicia.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "O verlo a Máximo Kirchner candidato.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "O ver que Moyano, hijo procesado, le va a marcar la cancha al presidente de nuevo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al contrario, mira, nunca pensé que iba a ver a Scioli como un bálsamo, porque por lo menos no es un hijo de puta.",
      "entidades_detectadas": [
        "scioli"
      ]
    }
  ]
}