{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para Cristina Fernández de Kirchner nunca hubo una relación de equivalencias.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Horacio Rodríguez Larreta jugaba como caballo ganador del lado del PRO y el radicalismo decía vivir un renacimiento que le permitía disputar el poder dentro de la coalición y empezaba a presionar por ello.",
      "entidades_detectadas": [
        "larreta",
        "pro"
      ]
    },
    {
      "frase": "Ya en las elecciones legislativas comenzaba a aflorar una fuerte presencia de sectores de centroderecha y un crecimiento de Patricia Bullrich como figura gravitacional.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Luego, la buena performance de Javier Milei desde las filas liberales terminó de reconfigurar la orientación ideológica del electorado opositor.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los cambios en las demandas del electorado son determinantes en los socios radicales que, por un lado, se sienten incómodos con lo que ellos llaman \"derechización\", pero también por la pérdida de poder interna que esto podría implicar si avanza esa tendencia, lo mismo que se percibe en la Coalición Cívica, donde la propia Elisa Carrió salió a la cancha a dar pelea.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "¿Puede el presidente del radicalismo estar en dudas por haber pactado con el Gobierno para asegurar una ley que le permitiría impunidad a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Aunque el comunicado del otro día haya pataleado contra los medios hablando de operación interna en Juntos por el Cambio, aunque no lo digan a viva voz, muchos se preguntan si Gerardo Morales, que coquetea permanentemente con Sergio Massa, no está buscando romper Juntos por el Cambio.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Para mí, hay una piedra de toque fundamental para saber qué hay detrás de todo esto y va a ser cuando se trate la ley del Consejo de la Magistratura aprobada en el Senado y que debe ser tratada en la Cámara de Diputados.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Del otro lado, el hijo de Cristina Fernández de Kirchner redoblaba los embates dejando claro que van por todo, como siempre.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hace solo días, Martín Guzmán salió a desafiar al kirchnerismo duro y quedó pedaleando en el vacío por un desaire más del propio Alberto Fernández, que no se atreve a imponerse frente a sus socios desde que asumió.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En la vereda de enfrente, la disputa anticipada por un eventual ingreso de Milei al espacio dejó en evidencia la ansiedad reinante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si en las últimas dos décadas la grieta funcionó como ordenador de la política argentina (como suele plantear el politólogo Andrés Malamud), porque de alguna manera aseguraba que la oferta política se dividiera en dos espacios, hoy se puede decir que la grieta ya no es el factor de estabilidad que solía ser.",
      "entidades_detectadas": [
        "argentina",
        "andrés"
      ]
    },
    {
      "frase": "En el nuevo mapa predominan las subgrietas internas de cada espacio y las dificultades de ambos lados para ofrecer un plan de futuro sobre cómo encarar los problemas reales y de fondo del país.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy hay un nuevo campo magnético que los está atrayendo en la figura de Javier Milei y podría ser otro que está capturando a indignados de un lado o del otro, a los que demandan cambios de fondo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Cuidado, porque su crecimiento ya le está dando espacio para ser no simplemente una molestia, sino un jugador que puede llegar al balotaje y que acaba de dejar flotando una duda muy inquietante: ¿está jugando para Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si Milei le dijo de todo a Horacio Rodríguez Larreta, pero no puede afirmar que Cristina Fernández de Kirchner es corrupta a pesar de la montaña de causas judiciales y evidencias en su contra, ¿dónde está parado Milei en materia de impunidad?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Lo que no hay que olvidar en este riesgoso juego es que mientras algunos son funcionales a otros, Cristina Fernández de Kirchner siempre es funcional a sí misma.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Pérez está en Radio Rivadavia AM 630.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}