{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández, el actual presidente, está siendo objeto de una frivolización excesiva por parte de algunos medios y la población.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo, personalmente, no voté por Alberto Fernández, y no siempre estoy de acuerdo con sus decisiones.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Considero que el periodismo, en algunos casos, ataca a Alberto Fernández por vías indirectas, sin atreverse a criticar directamente a Cristina Kirchner y Máximo Kirchner, quienes considero son los verdaderos responsables de la derrota electoral y de la actual situación.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández es una circunstancia, y una vez en el poder, debe ser apoyado para evitar la inestabilidad política.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Los argentinos debemos aprender que cambiar de presidente constantemente, como ocurrió con De la Rúa, tiene consecuencias negativas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El periodismo sensacionalista, con sus ataques constantes, puede llevar a la incapacidad del presidente para gobernar, por vergüenza o desánimo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es más fácil atacar a Alberto Fernández por su aparente debilidad que confrontar a Cristina y Máximo Kirchner, quienes se benefician de la división y la inestabilidad.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Existen culpables de la crisis actual, entre ellos Cristina Kirchner, Máximo Kirchner y sus allegados en Comodoro Py.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, Alberto Fernández es el presidente, y la manera en que algunos celebran su debilidad es preocupante.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La crisis actual no se debe solo a Alberto Fernández ni a Mauricio Macri, sino a la acción o inacción de muchos otros.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estoy enojado y triste, pero seguiré apoyando a Alberto Fernández hasta el final de su mandato.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Votar por otros candidatos, como Mauricio Macri, Patricia Bullrich o cualquier otro, es una opción legítima en democracia, pero atacar al presidente para provocar su caída es perjudicial para el país.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "No es el presidente quien pierde, sino el país en su conjunto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La ambición desmedida de Cristina y Máximo Kirchner, y la corrupción de sus allegados, buscan desestabilizar el gobierno para beneficiarse ellos mismos.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Este comportamiento es golpista, y es más fácil atacar a Alberto Fernández que confrontar directamente con ellos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner ha generado una anarquía kirchnerista que ha dado lugar a una dictadura anti-kirchnerista.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    }
  ]
}