{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hablando de De la Sota, hoy De la Sota está condenado a ocho años de prisión, que ojalá que se lo ratifiquen y vaya preso, porque la verdad que los que nos venían llegando al gobierno de Cristina con De la Sota era pésimo, tipo de mierda, va cayendo de a uno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta semana Cristina Fernández de Kirchner, que también, esa cara de amargada, a todos nos hace falta algo, va a tener noticias de la Corte Suprema.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La Corte Suprema es que cuando Cristina los mea con Alberto, ellos se quedan calladitos, los cinco así, y después con sus fallos les demuestran que no están equivocados.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo una vez en Venecia veía a un tipo que salía de la casa con un impecable traje de casimir inglés, unos zapatos lustrados, la valija riéndose como un gánster elegante, tan veneciano, y yo qué feliz que iba a ejercer la vida, no como acá que te levantás con esa cara de orto, ese color amarillo mate cocido, ese poner la tele a la mañana a ver cuántos muertos juntamos de la noche, de los drogadictos, hijos de mil putas que andan en moto matando gente, y que para Cristina y Zaffaroni son víctimas de la sociedad, a ver qué impuestos nuevos nos ponen, a ver qué calle nos cortan, a ver si nos ocupa la quinta, a ver qué mierda nos va a pasar con la vida.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Terminemos con esto, es fácil, hay que votarles en contra a estos hijos de puta, primero sacarlos, votarles en contra, van a caer todos presos, yo lucho por eso, pero no quiero verlos presos porque tengo una inquina personal, quiero meter a todos estos sádicos y perversos que al mejor estilo maoísta nos tienen presos en nuestra casa mientras dilapidan la guita nuestra para que todos podamos salir a disfrutar del sol, que podamos recorrer las calles sin que los guachos falopeados te maten, que podamos volver a una Argentina que yo viví donde ibas por la calle corriente y no ibas ahí, sino que ibas con papá y mamá a ver películas y después te comías una porción de pizza, que reabran las pizzerías, los negocios de la 9 de Julio, que Cusini vuelva a cortar el pelo, que las persianas se levanten porque hay una cosa… Y termino con esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy estaba mirando el mapa de la Argentina y los cerros quedan en el mismo lugar, los viñedos quedan en el mismo lugar, las plantaciones de caña quedan en el mismo lugar y el mar está en el mismo lugar y los yacimientos quedan en los mismos lugares, digo, ¿por qué mierda?",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}