{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Observemos sus declaraciones en Córdoba: \"Se terminó la Argentina de la casta, llega la Argentina de los hombres libres que serán prósperos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Otro factor es su intensa propaganda personal: con casi tres millones y medio de seguidores en X (antes Twitter), ningún presidente ha sido tan propagandista de sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo hizo con inteligencia, contrastando con el gobierno anterior (Alberto Fernández, Cristina Kirchner y Sergio Massa), que, si bien quizás algunos presidentes utilizaron un lenguaje similar,  fue de un calibre distinto.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero para mí, cosas como la falta de acceso a la educación para mis hijos, el 50% de pobreza, el vaciamiento del Banco Central, la destrucción del sistema energético, el aislamiento internacional, las alianzas con Chávez, Maduro y los Castro, me molestaron mucho más que una mala palabra.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Simultáneamente, su segundo, Javier Lanari, subsecretario de prensa, mezcla buenas noticias con propaganda oficial en sus posteos: fin de la recesión K, inflación por debajo del 3%, amenazas a la Casa Diplomática, blanqueo de 20.000 millones de dólares, liquidación récord del campo,  aumento de bonos y acciones argentinas en Nueva York, avioneta narco secuestrada, auditorías en universidades, devolución de una cafetera y el apoyo a Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero la frase \"A la Argentina la veo bien.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Personas como Brancatelli, por ejemplo, ubicarían a Milei en la categoría de \"desclasado\", al igual que hicieron con Carlitos Balá, el \"Cuna de Oro\" o Leo Messi.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En septiembre, el 58% evaluaba negativamente la política de Javier Milei hacia las universidades, mientras que el 35% lo hacía positivamente.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "La contracara es la declaración jurada de Máximo Kirchner: 27 propiedades, casi 3 millones de dólares en efectivo, acciones en empresas investigadas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La frase \"Soy una abogada exitosa\" de Cristina Kirchner resulta insuficiente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "En el próximo 13 de noviembre, la Cámara de Casación (Mariana Burinski, Gustavo Hornos y Diego Barata) confirmaría la condena a seis años de prisión en suspenso para Cristina Kirchner por la causa Vialidad, con inhabilitación para ejercer cargos públicos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Cristina Kirchner y el kirchnerismo están en su peor momento, repudiados por la mayoría de los argentinos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina perdió poder dentro del PJ y la Cámpora presiona a Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "pj"
      ]
    },
    {
      "frase": "La misma demencia que fingió Alberto Fernández ante los ataques de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández está a punto de ser condenado por violencia de género y citado a indagatoria en la causa de los seguros.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El PRO tampoco está en su mejor momento.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri no comparte el estilo ni las decisiones de Milei, pero no puede correr el riesgo de distanciarse de sus votantes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei practica el \"sincericidio\" y la autenticidad, sin doble discurso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La idea de que Raúl Alfonsín propició un golpe de Estado junto a Eduardo Duhalde para derrocar a Fernando de la Rúa en 2001 es discutible.",
      "entidades_detectadas": [
        "alfonsín",
        "estado",
        "duhalde"
      ]
    },
    {
      "frase": "Alfonsín no propició un golpe de Estado, pero dificultó la gestión de De la Rúa.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Duhalde tampoco fue un golpista clásico, sino un actor clave en la pesificación asimétrica, que benefició a grandes empresas, incluyendo a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "Duhalde quería una pesificación que protegiera a los ahorristas en dólares.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "El presidente utiliza sus redes sociales para sugerir irregularidades en el asalto a las oficinas de la UCR.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vive Milei una etapa de euforia personal basada en la convicción de que la inflación seguirá bajando, la recesión terminó y la economía crecerá con fuerza?",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}