{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Porque Rusia es un país con un presidente cuestionable.",
      "entidades_detectadas": [
        "rusia",
        "presidente"
      ]
    },
    {
      "frase": "Un presidente mentiroso es un problema porque genera desconfianza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La gente confunde el apoyo al kirchnerismo con ser amigo íntimo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, ¿no se cansa de decir cosas?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tampoco estoy de acuerdo con que Mauricio Macri viajara a Italia para participar en un torneo de bridge mientras la Argentina sufre una crisis económica.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "italia"
      ]
    },
    {
      "frase": "Apoyo a Mauricio Macri si decide postularse nuevamente, pero no desde la distancia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El hecho de que su esposa armara una cunita para un programa de televisión, mientras la Argentina está en crisis, es inaceptable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sus viajes en avión oficial, al igual que los viajes de Cristina Kirchner al sur, son un despilfarro de recursos públicos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La Argentina está en peligro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos hartos de usted, de Cristina Kirchner, de Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Nos hicieron creer que Máximo Kirchner sería un gran líder, pero la realidad es otra.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "La impunidad de Cristina Kirchner, los negocios turbios...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La Argentina no es de ustedes, es nuestra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quiero a Cristina Kirchner presa, y a usted también, por el tema de las vacunas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La impunidad de Cristina Kirchner es inadmisible.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    }
  ]
}