{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esperar el reencuentro de Cristina Fernández de Kirchner y Alberto Fernández para ver si se quieren.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, desopilante como siempre, yo creo que lo hace a propósito.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A esta altura creo que Alberto Fernández la irrita lentamente porque le recitó a Spinetta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y dice: “Yo sé que a Cristina no le gusta, pero le voy a recitar a Los puentes amarillos”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Realmente, la vicepresidenta y el presidente están desquiciados y tienen que ir a un neuropsiquiátrico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dicen que después del COVID quedas con problemas neuronales.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Estos tuvieron COVID diez veces porque están locos los dos.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "No hay gasoil y encima festejaban YPF sin gasoil en las estaciones de servicio.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Por otro lado, discutían Macri y Morales si Hipólito Yrigoyen era populista o no.",
      "entidades_detectadas": [
        "macri",
        "morales"
      ]
    },
    {
      "frase": "Y encima, cuando termina la gestión de alguien, cada uno que se va herido cuenta los ilícitos de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cuando se va alguien cuenta todo el ilícito de la vicepresidencia, donde no vamos a tener nunca gas para vender, donde era una estafa, donde Alberto Fernández se paró a decir: “Ya arrancamos”, inaugurando siempre lo que no va a funcionar.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No les digo a Alberto Fernández y Cristina Fernández de Kirchner que no piensan.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y ella, viendo a Alberto Fernández seguir perjudicando al pueblo, que todavía necesitamos más plata para que Mayra Mendoza, Luana Volnovich con el PAMI, Máximo Kirchner y los otros puedan seguir repartiendo plata entre amigos y sigan repartiéndose la Argentina en pedazos y no dejen nada para el gobierno que viene.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Miren, la verdad, Alberto Fernández, Cristina Fernández de Kirchner, nos importa un bledo que se quieran, que no se quieran, que se odien, que se detesten.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y ahora sí, como decían los acólitos de Cristina Fernández de Kirchner, en un primer plano que parecía cuando te miras la cara en una bola de Navidad, la patria está en peligro.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández"
      ]
    }
  ]
}