{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Por un lado, tenemos a la comunidad mapuche enfrentada a las fuerzas de seguridad (Ejército, Gendarmería, Prefectura), con Aníbal Fernández al frente, sin buscar a Jonas Guala ni a Santana.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Por otro lado, están los narcos de Rosario y Chicago, que siembran el terror.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Mientras tanto, el presidente habla de la bondad de vivir en Argentina,  como si fuera el país ideal que el mundo observa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ismael Alberto Tomaguita, por ejemplo, lo envía a Francia a una conferencia sobre la ballena austral, y luego a Suiza a un campeonato de esquí, solo para sacárselo de encima y evitar que haga más papelones.",
      "entidades_detectadas": [
        "alberto",
        "francia"
      ]
    },
    {
      "frase": "Al mismo tiempo, hay gente luchando para evitar que Cristina Fernández de Kirchner vaya a prisión, y programas como TBR se asombran de las críticas hacia figuras políticas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pensaba que se sorprenderían por las críticas a Cristina Kirchner, pero como ya no hay más que decir sobre ella, ahora critican a Facundo Manes, quien a su vez critica a Mauricio Macri, y me acusan a mí de defender a Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo defiendo a cualquiera que se oponga a Cristina Kirchner, Máximo Kirchner y Cristóbal López.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "¿Debería mencionar a las familias Kirchner en el Poder Judicial?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "¿Por qué cobran 200.000 pesos la hermana de Carlos Losada?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hagamos una auditoría en PAMI y en otros organismos.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Este presentador defiende a Cristina Kirchner, pero yo puedo caminar tranquilo por la calle.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}