{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Muy cansados de sufrir en esta Argentina porque estamos resignados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Viste que en la Argentina nos conformamos siempre con algo, con poquito, con cualquier cosa, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "He convocado, dice Alberto Fernández, a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto"
      ]
    },
    {
      "frase": "He convocado a Sergio Massa para que se incorpore al equipo de gobierno.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Que nos propusimos para llevar a la Argentina al lugar que queremos y se merece.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández dice que él ha convocado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En todo caso, Cristina Fernández de Kirchner lo convocó a Massa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De ninguna manera el presidente quizá terminó su mandato.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ni siquiera Alberto Fernández puede creer que él convocó a alguien.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ni el perro le da bola a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es que en la Argentina todavía tenemos tiempo para experimentar, estamos resignados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque a veces uno siente que en Argentina cualquiera puede ser ministro de Economía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aníbal Fernández y la llegada de Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "fernández"
      ]
    },
    {
      "frase": "Ahora Batakis es presidente del Banco Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá la cara de sorpresa que tiene este señor en este tape que vas a ver ahora, Eduardo Hecker, el presidente del Banco Nación, en ese momento, cuando se entera que en realidad, a punto de dar un discurso, o sea, es como que yo esté por conducir, que eso va a pasar en cinco minutos, igual, y me digan, te rajamos a la mierda, está entrando Marcela Pagano, es como más o menos lo mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Querida gente, escucharemos las palabras del presidente del Banco Nación, Eduardo Hecker.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es una cámara de Tinelli.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "O sea, estaba por dar su discurso como presidente del banco, nacer y le avisan en ese segundo que Batakis es la nueva presidente del banco.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Parece una cámara oculta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es genial, es genial, ponemos una de Carlos Vives.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Escucha lo que dijo Aníbal Fernández, el ministro de Inseguridad de la Nación, de Scioli y de Batakis.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Ministro, ¿cómo explica que Daniel Scioli dejó la embajada en Brasil, estuvo un mes acá en el Ministerio de Producción y ahora regresa a Brasil?",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Daniel Scioli es un amigo del presidente, es un compañero y un hombre que ha hecho un enorme trabajo y que seguramente, en las charlas que habrá tenido con el presidente, yo no tengo por qué saberlas, habrá sabido comprender el gesto que está tratando de dar en este momento para profundizar políticas que tienen que ver con el mejoramiento de la performance del gobierno en este momento.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "¿No le parece grave que se vaya Batakis del presidente de la Nación?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Batakis va de presidente al Banco Nación, ¿cómo me parece malo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tanto a Daniel Scioli como a Batakis, lo que ha hecho el gobierno con ellos, qué manera de forrear a estas dos personas, porque la verdad los forrearon en el gobierno.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "A Scioli lo trajeron de Brasil como la salvación, ¿no?",
      "entidades_detectadas": [
        "scioli",
        "brasil"
      ]
    },
    {
      "frase": "Scioli está volviendo.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Batakis, ministra de ella, ahora es presidente del Banco Nacional de este país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque, digo, Batakis estaba en Washington hablando de la Argentina, del país, del respaldo, del apoyo, de la deuda, y se nos estaban cagando de risa allá en el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "washington",
        "fondo"
      ]
    },
    {
      "frase": "Acá tenemos la foto del momento exacto cuando le comunica al presidente que le ponían a Massa como superministro.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "El presidente que vaya en bondi, en tren, en subte, a la casa de gobierno, no le importa a nadie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, está preocupado porque sabe que a Massa le gusta más el poder que respirar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es como el insaciable de la política, ¿no?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "A Massa uno siente que lo calienta el poder.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque saben que Scioli fue, que Batakis no está, pero que Massa no se va a mover de ahí.",
      "entidades_detectadas": [
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Este tuit que ponía Alberto Fernández en el 2016, un 18 de febrero de 2016, Alberto Fernández decía sobre Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sergio Massa es un imbécil y no te insulto, te describo.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Le decía Alberto Fernández a Sergio Massa, el superministro.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ayer le decía imbécil en el 2016, y hoy lo tiene como al Salvador de la patria y de su gobierno.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Ahora todas las luces van a Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Entonces, Víctor Hugo Morales está como loco y se confunde todo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "En vez de decir Sergio Massa, dice Mauricio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Para que Massa sea el nuevo ministro de Economía, nada menos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Para que Massa sea el nuevo ministro de Economía, nada menos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, claramente es re loco, no tiene que decir Massa y dice Mauricio por Macri.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, no está confirmado todavía, pero dicen que Cecilia Moreau sería la nueva presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Es como el Pacman, dice Massa se lo va comiendo a todos, come todo lo que encuentra.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Por eso ya ayer hablé con gente que conozco, como les dije, algunos amigos que tengo por ahí, del Frente de Todos y me decían que están resignados, que no pueden creer, porque saben que viene Massa y se va a quedar con todos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No sé si Cristina lo va a dejar, pero es la idea.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hablando del Titanic, Alberto y Cristina, ahí los tenés.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto y Cristina, en el que nos metieron los dos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La verdad, el presidente Alberto Fernández ya no tiene más poder.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Acaba de llegar Massa para terminar de serrucharle el piso, porque obviamente esto lo creó Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ya está, el presidente se quedó solo, abatido, destruido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y este diálogo entre Cristina y Alberto, que podría ser tan real.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso en Argentina estamos resignados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de Cristina, este lunes continúa el juicio de vialidad contra Cristina Fernández de Kirchner, como jefa de una asociación ilícita.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En España te pueden mandar en cana 8 años y que pagues casi 25 palos verdes por una deuda con el fisco.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "En Argentina hay un juicio por idealidad, una vice acusada de ser la jefa de una banda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, que el amigo del presidente Santoro, el amigo Alberto, no se lo banca a Massa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otro que está preocupado, y esto me consta, por la llegada de Massa al gobierno, al gabinete como secretario de ministros, es Kicillof.",
      "entidades_detectadas": [
        "massa",
        "gabinete"
      ]
    },
    {
      "frase": "Escuchalo, Axel Kicillof cuando decía que el forro de Massa no miente.",
      "entidades_detectadas": [
        "axel",
        "massa",
        "kicillof"
      ]
    },
    {
      "frase": "Claro, porque lo puso Clarín en los diarios, lo puso TVN en los diarios, lo puso La Nación en los diarios y después lo voy a decir con las palabras, porque sé que ahora queremos producir el forro de Massa.",
      "entidades_detectadas": [
        "nación",
        "clarín"
      ]
    },
    {
      "frase": "Están contentos con Scioli y yo no sé qué hacer, te digo la verdad, están quemados.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Aníbal Fernández decía que Sergio Massa no podía aspirar a gobernar ni una sociedad de fomento y que prefería votar a Macri antes que a Massa.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "¿Para qué le diga a Sergio Massa antes de los candíacos?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Bueno, la verdad que el gabinete se está poniendo hermoso, se quieren un montón, además lo que más me gusta de este gabinete es que hay un espíritu de equipo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ahora, mirá qué loco, porque no lo quiere nada Aníbal Fernández a Massa, por lo tanto, dice yo a Massa no lo voto y a Macri no lo sé.",
      "entidades_detectadas": [
        "massa",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Yo me diga que en hipótesis de una segunda vuelta eventual votaría a Macri en vez de a Massa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo a Massa no lo voto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y a Macri lo voto?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo a Massa no lo voto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y a Macri lo vota?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo me diga que en hipótesis de una segunda vuelta eventual votaría a Macri en vez de a Massa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo a Massa no lo voto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y a Macri lo vota?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo a Massa no lo voto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y a Macri lo vota?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Va a irse a nieva el Fernández o se van a quedar todos ahí tratando de seguir acumulando poder?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Escuché este diálogo entre Cristina y Parrilli.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella dice que Stolbizer hace denuncias contra ella, mandada por Sergio Massa, y además agrega que hay que invocarlo a ese hijo de puta.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y el que la manda a hacer eso es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Y el que la manda a hacer eso es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Patricia Bullrich dijo esto.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Massa ha sido una persona que no ha sido consecuente con sus ideas, porque hemos tenido un Massa capitalista, después hemos tenido un Massa que votó una ley para prohibir los despidos cuando nosotros estábamos en gobierno, un Massa que aumentó impuestos a las rentas cuando estábamos en el gobierno y generó un parate total de la producción, un Massa que estuvo con la 125 y después un Massa que estuvo contra Cristina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No sé si Massa tiene claras las ideas.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, lo que me queda claro, y vamos a ver respuestas contestadas, además de Economía y con Flor Arietto, es que Massa vino para hacer un grano en el culo para su propio gobierno y para la oposición.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Si a Massa le llega a ir un poquito bien, el tipo cree que tiene posibilidades para el 2023.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y el tema de la oposición es que tiene que empezar a laburar más fuerte porque ya Alberto Fernández se terminó.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ahora tienen que hablar de Massa porque Alberto Fernández no va ni yo a hablar de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Se terminó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández ya se fue.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández ya no juega con el gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ahora juega Massa para el gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora la apuesta de Cristina se llama Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Porque, ah, pero Alberto ya no es, ah, pero Massa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero decía, así como se va a juntar Massa con su gente para formular este gabinete, se tiene que juntar también toda la oposición en algún lugar, en algún retiro espiritual, para ver qué carajo van a hacer ellos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tanto Massa como Horacio Rodríguez Larreta, que además son íntimos amigos, se pusieron en el traje de presidente cuando eran muy chiquititos.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "O sea, que a Massa le puede salir poquito bien o muy mal.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Así que, por favor, a la oposición, vayan cambiando el discurso, porque se terminó el hit de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Está volviendo a Brasil Daniel Scioli.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "La Evita Millennial, la Evita Millennial.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Oposición, Sergio Massa, superministro.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si sabés, se imagina cuál es el plan de Massa o qué va a hacer Massa para que esto levante un poco.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa es la última bala que le queda a este gobierno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y cuál va a ser también, les voy a preguntar a mus, la estrategia de la oposición con este cambio de Cristina Fernández de Kirchner con el superministro?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Massa se sentó, lo presentó y se fue y lo dejó.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ponéle, este fin de semana se junta Massa con todo su equipo y después van a estar en Olivos el fin de semana.",
      "entidades_detectadas": [
        "massa",
        "olivos"
      ]
    }
  ]
}