{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El final de Cristina Fernández de Kirchner y Alberto Fernández: un análisis.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La era de Cristina Fernández de Kirchner y Alberto Fernández ha llegado a su fin.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Tiene Cristina Fernández de Kirchner poder de daño?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No analizaré el programa de Majul, ya que presentó una visión sesgada de Cristina Fernández de Kirchner y su entorno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las declaraciones de Cristina Fernández de Kirchner sobre la capital y la provincia demuestran una profunda falta de conocimiento o un intento desesperado por contrarrestar la situación, ya que sus acciones parecen estar siendo afectadas por las consecuencias de sus actos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En cuanto a Alberto Fernández, como siempre, su actitud pasiva y predecible no genera mayor impacto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, quien parecía lúcida en el pasado, ahora emite declaraciones inconsistentes y descabelladas para defenderse.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Nos encontramos en una situación límite, con alta tensión, y ni Cristina Fernández de Kirchner parece capaz de controlarla, ni la oposición está preparada para manejar la situación políticamente de manera efectiva, presentándolos como lo que son: dos figuras políticas poco populares y una oposición débil.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se encuentra a punto de enfrentar consecuencias judiciales, y lo único que le corresponde es el cumplimiento de una condena en prisión, sin embargo, se la presenta como una estadista que cometió errores.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta situación es insostenible, como una vela que se consume sola; llegará un momento en que nadie se reirá de sus chistes, y nadie le prestará atención a lo que dice Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lo mismo ocurre con Alberto Fernández, sus declaraciones parecen más destinadas a la especulación de la oposición y de los periodistas opositores, quienes se divierten con sus palabras y las analizan con fines periodísticos, más que para el público que aún los apoya o los analistas políticos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hablando de ello, en su alegato televisivo, Cristina Fernández de Kirchner mencionó a los hijos de Fernando De la Rúa,  y continúa utilizando las mismas tácticas agresivas de cuando era poderosa, denunciando a personas insignificantes o utilizando información sin fundamento, como en el caso del ex secretario de Comercio Guillermo Moreno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las mentiras de Cristina Fernández de Kirchner y Alberto Fernández han sido desenmascaradas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su desgaste es palpable; el fastidio que genera la voz de Cristina Fernández de Kirchner, y las figuras de los personajes que la rodean como Máximo Kirchner (mencionado como corriendo por la calle asustado), es evidente y causa vergüenza ajena.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Los discursos actuales de Cristina Fernández de Kirchner han perdido su impacto, ya no se perciben como motivadores, sino como trágicos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, sin embargo, no lo ha hecho; todavía no se ha dado cuenta de que su ciclo político ha terminado.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}