{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Si llegar al Estado es tomar réditos, pelearse por parcelas de poder, ¿quién reparte más y convierte los resortes burocráticos en cotos de caza?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se trata de ganar para usar los recursos y la protección del Estado para obtener ventajas personales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner pudo ganar en 2019 porque ofreció a la sociedad una fórmula moderada, escenificando un supuesto aprendizaje sobre las ventajas de la unidad peronista, que la había llevado a un territorio de supuesta grandeza, coronando incluso a quien más la había criticado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La carta que veta directamente al gobierno de Alberto Fernández, al titular \"Moderación o Pueblo\", no pudo ser más explícita.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El \"Alberto Moderado\" no era el pueblo, y por eso Cristina Fernández de Kirchner lo intervino desde el principio.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En las próximas horas veremos a los militantes del kirchnerismo duro criticar a su propio presidente casi tanto o más que a Mauricio Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, que admira tanto a los rusos y a los chinos, hubiera querido asegurarse el poder hasta 2036 como Vladimir Putin o de por vida, como Xi Jinping.",
      "entidades_detectadas": [
        "putin",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lo que se evita es la cárcel.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Como se dice en el fútbol, el presidente depende de sí mismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La cuenta de su ambición es más abultada que los sobrecargos del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cuando aceptó la propuesta de Cristina Fernández de Kirchner, yendo contra todo lo que había expresado en la última década, la subestimó.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La moderación nunca estuvo en el diccionario de Cristina Fernández de Kirchner, todos lo sabíamos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "\"La vida me puso aquí, ¿qué querés que haga?\", le dijo el presidente a un periodista ayer.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La realidad es que Cristina Fernández de Kirchner lo puso ahí, pero ahora debe decidir si asume, contra los designios de ella, la letra constitucional.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si el poder es estar en control de las propias decisiones, para Alberto Fernández es ahora o nunca.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}