{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todo lo que está sucediendo, Cristina Fernández de Kirchner lo sabe.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora me preocupa algo: Cristina Fernández de Kirchner quiere quedarse con el control de los planes como si fueran de su propiedad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Propongo a Martín Lousteau, a Carlos Melconian y a  Myriam Bregman, tres argentinos honestos que existen.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "También podría ser Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vamos, Cristina Fernández de Kirchner, ¡estamos bromeando!",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque Cristina Fernández de Kirchner dice: \"¿No les parece que no debe haber intermediarios?\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Además, no creo que Grabois haya realizado 24 vuelos al sur con el avión que pagamos todos nosotros, como usted hizo.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Un gran problema en Moreno con el intendente, con el círculo íntimo del intendente, con las cooperativas de Moreno.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Porque ahora descubren que el intendente de Moreno tiene propiedades y que la hermana del intendente…  Se está investigando.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "No olviden que el intendente de Moreno recibe dinero directamente de empresarios chinos y de Grabois.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Si usted lo sabe, Cristina Fernández de Kirchner, de que me roban, que son unos sinvergüenzas, que se quedaron con el poder para quedarse con todo el dinero que les corresponde a los argentinos, usted lo sabe.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Este es el comienzo, a medida que se den cuenta de que no tienen dinero, van a… Por eso recomiendo, no soy economista, pero compren dólares y guárdenlos, porque la única inversión segura que hay en Argentina es el dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el presidente paseando hoy, no sé dónde, a la cumbre en Alemania.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La camisa abierta, el saco abierto, panzón, haciéndose el gracioso, se comporta como un estadista, pero no les cuenta cuando se sienta con los ingleses que su país está hecho un desastre, y que es un títere manejado por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Luego le dijo al inglés, al tipo ese, que quería hablar del tema de las Malvinas, y el tipo le respondió que el tema de las Malvinas terminó hace 40 años.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "O sea, lo que le dijo fue: \"No me rompa las bolas, porque las Malvinas son inglesas\".",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Las Malvinas son inglesas y no hay ningún diálogo.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "¿Recuerdan que antes viajaba Cristina Fernández de Kirchner, viajaba Macri?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, después de este otro fracaso de Alberto Fernández, la risa, todos burlándose de nosotros, y la blablaboludez, mientras Cristina Fernández de Kirchner manejaba en Argentina, hoy nos encontramos con esto: se disparó el dólar, se disparó la inflación, se disparó la economía.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}