{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todo lo que está pasando, Cristina Fernández de Kirchner lo sabe.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner sabe lo de la justicia, sabe lo de los padres.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner quiere quedarse con los planes sociales como si ella fuera dueña de ellos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos, Cristina Fernández de Kirchner, estamos bromeando.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, que hagan un gabinete en vez de poner la Secretaría de Control de los Medios y todas estas payasadas para beneficiar a vagos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Porque ahora Cristina Fernández de Kirchner dice, ¿no les parece que no tiene que haber intermediarios?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Saltó un gran problema en Moreno con la intendenta, con el padre de la intendenta, con las cooperativas de Moreno.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Porque ahora descubren que la intendenta de Moreno tiene propiedades y que la hermana de la intendenta cobra por la venta de terrenos en el centro de Moreno.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "No se olviden que la intendenta de Moreno recibe dinero directamente del chino Navarro y de Emilio Pérsico.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Por eso te digo, estoy un poco cansado, y usted lo sabe, Cristina Fernández de Kirchner, de que me roben, que sean unos sinvergüenzas, que se hayan quedado con el poder para quedarse con toda la plata que le corresponde a los argentinos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque la única inversión segura que hay en la Argentina es el dólar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el presidente paseando hoy, no sé dónde fue, a la cumbre esta que va.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El saco abierto, panzón, haciéndose gracioso, se va jactándose como un estadista, pero no le cuenta cuando va a sentarse con el inglés, que él tiene su país estallado y que es un títere que lo maneja Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Después le dijo al inglés, al tipo ese, que quería hablar del tema Malvinas, y el tipo le contestó, el tema Malvinas terminó hace 40 años.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "O sea que lo que le dijo hoy no es cierto porque las Malvinas son inglesas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Las Malvinas son inglesas y no hay ningún diálogo.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "¿Se acuerdan que antes viajaba Cristina Fernández de Kirchner, viajaba Macri?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, después de otro fracaso de Alberto Fernández, la risotada, anda toqueteando todo el mundo, y la bla bla bla de ese tipo, mientras Cristina Fernández de Kirchner manejaba en la Argentina, hoy nos encontramos con esto.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mira tanto, los iraníes están empujando para volver a Irán y los venezolanos para volver a Venezuela.",
      "entidades_detectadas": [
        "irán"
      ]
    }
  ]
}