{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A 48 horas de cumplirse un año del gobierno de Javier Milei, una fuente cercana a la presidencia afirma que, si hoy hubiera elecciones, Milei arrasaría.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Según esta fuente, que diariamente procesa encuestas junto a otras,  si las elecciones legislativas del año próximo fueran hoy, la Libertad Avanza obtendría un porcentaje similar al obtenido en noviembre de 2023, cuando Milei fue elegido presidente en segunda vuelta (más del 56% de los votos).",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esta misma fuente asegura que, si se votara mañana, Javier Milei y todos los candidatos que él apoye arrasarían.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei recibió esta información con algarabía;  no sabemos si festejó bailando o enviando stickers a sus amigos, pero seguramente hizo algo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El gobierno parece querer polarizar con Cristina Kirchner, lo cual, según Milei, no es un problema para él, sino de la oposición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Milei promueve la hipótesis de un triunfo con más del 50% de los votos, tanto dentro como fuera del \"círculo rojo\", por tres razones:  1) desmentir rumores de un pacto con Cristina Kirchner para evitar la aprobación del proyecto de \"ficha limpia\"; 2) negociar con Mauricio Macri y Juntos por el Cambio los posibles acuerdos para el año próximo desde una posición de fuerza;  3) reiterar que el senador Edgardo Cúder es afín a Cristina Kirchner, como Milei ya expuso en un tuit.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Los intentos del kirchnerismo para expulsar a Cúder del Senado y reemplazarlo por Estefanía Cora podrían perjudicar a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "Milei advierte sobre el riesgo de que la exvicepresidenta, con dos condenas firmes por corrupción y seis años de prisión en suspenso, compita en un periodo electoral con una candidata condenada e inhabilitada para ejercer cargos públicos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Además, también podrían perjudicarla Oscar Parrilli, procesado por el memorándum con Irán, y su hijo Máximo Kirchner, si el gobierno cumple con la amenaza de pedir la expulsión del Congreso de todos los legisladores con procesamiento en curso.",
      "entidades_detectadas": [
        "máximo",
        "congreso"
      ]
    },
    {
      "frase": "No solo Cúder está en una situación complicada; Máximo Kirchner, por ejemplo, está procesado en la causa \"Los Sauces\" por lavado de activos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La ofensiva de Cristina Kirchner contra Milei por el caso Cúder no parece tener el efecto deseado.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Revisando el historial de proyectos presentados por Cúder antes de su detención, se evidencia su afinidad con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Por qué la justicia de Paraguay les permitió el arresto domiciliario en un departamento de lujo?",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Una encuesta de Opina Argentina muestra un aumento en la popularidad de Milei, un mayor diferencial de imagen positiva y un deterioro en la imagen de los dirigentes de la oposición.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A pesar del apoyo popular, el gobierno de Milei parece operar en un ambiente de alta tensión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde que asumió, Milei ha despedido a más de 30 ministros y altos funcionarios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei planea enviar al Congreso proyectos de ley sobre reforma política (incluyendo un límite a los fueros parlamentarios y un nuevo proyecto de \"ficha limpia\"), eliminación de los aportes estatales a los partidos políticos, normativa antimafia, y la privatización de Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Milei se muestra optimista para el futuro, lo cual reflejará en su discurso por cadena nacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei y Caputo prevén una inflación del 20% y un crecimiento del PBI del 5% para 2024, cifras más optimistas que las proyectadas por las consultoras.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Milei también anticipó una baja en el \"crawling peg\" al 1% si la inflación se mantiene por debajo del 3%, junto con una baja de las tasas de interés.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Para concluir, Milei publicó un video en Instagram con inteligencia artificial donde aparece caracterizado como Elvis Presley junto a otros líderes mundiales.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}