{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El jueves pasado, tras la entrevista de Javier Milei con Alejandro Fantino, se percibió un ambiente tenso.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Comencemos a 48 horas de cumplirse un año del gobierno de Milei, con una frase de alguien muy cercano a su círculo íntimo: \"Si las elecciones fueran hoy, Milei arrasaría\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "De hecho, si las elecciones legislativas del próximo año fueran hoy, La Libertad Avanza obtendría un porcentaje similar al logrado en noviembre de 2023, cuando Milei fue elegido presidente en segunda vuelta: más del 56% de los votos.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Según esta fuente, si se votara mañana, Javier Milei y todos los candidatos que él apoye arrasarían.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei recibió estas estadísticas con agrado, como era de esperar, a solo 48 horas del aniversario de su mandato.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El cumplimiento o incumplimiento de este vaticinio sería la evidencia que terminaría de sepultar al kirchnerismo, según las controvertidas palabras del propio Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El gobierno parece querer polarizar con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Milei impulsa esta hipótesis de un triunfo con más del 50% de los votos, dentro y fuera del círculo rojo, por tres razones: 1) Desmentir los rumores de un pacto con Cristina Fernández de Kirchner para evitar la aprobación del proyecto de \"Ficha Limpia\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "2) Negociar con Mauricio Macri los posibles acuerdos con Juntos por el Cambio para el año que viene, desde una posición de fuerza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri y Juntos por el Cambio están en una situación compleja, lo analizaremos más adelante.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "3) Reiterarle a Cristina Fernández de Kirchner que el senador Edgardo Cúder es exclusivamente de su responsabilidad, como se evidenció en un tuit de esta semana.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "\"Ahí tenés, Cristina Fernández de Kirchner, todo tuyo\", fin.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por otro lado, los intentos del kirchnerismo para expulsar a Cúder del Senado y reemplazarlo por Estefanía Cora, podrían perjudicar a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "Esto también podría perjudicar a Oscar Parrilli, procesado por el Memorándum con Irán, y a Máximo Kirchner, procesado por lavado de activos en la causa \"Los Sauces\".",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "No puedo responder a esa pregunta, pero sí puedo decir que esto se relaciona con la muerte de mi padre el 27 de octubre de 2010 y la asociación ilícita de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No solo Cúder se encuentra en una situación complicada, Máximo Kirchner también está procesado por la causa \"Los Sauces\" y está siendo investigado por enriquecimiento ilícito, situación más grave que la de Cúder.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "La ofensiva de Cristina Fernández de Kirchner contra Milei por Cúder no parece tener éxito.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Al revisar el historial de proyectos de Cúder antes de su detención, se observa una funcionalidad hacia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "3) ¿Por qué la justicia de Paraguay les permitió la prisión domiciliaria en un departamento de lujo?",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Una empresa de seguridad, Securitas, habría pagado sobornos por más de 7 millones de dólares a decenas de organismos del Estado entre 2016 y 2018.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La Cámara Federal confirmó el procesamiento por asociación ilícita y cohecho de varios directivos de Securitas y funcionarios públicos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Al \"Triángulo de Hierro\" compuesto por Milei, Karina Milei y Santiago Caputo, el escándalo Cúder y la \"Ficha Limpia\" no parecen afectarlos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Encuesta Opina Argentina (Facundo Nejamkis, 1 al 4 de diciembre) muestra resultados muy optimistas para el presidente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La popularidad de Milei aumenta por segundo mes consecutivo, ostenta el mayor diferencial de imagen positiva desde enero y se registra un deterioro en la imagen de la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A pesar del apoyo popular, el gobierno de Milei parece estar en una situación tensa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Javier Lanari, subsecretario de prensa, lo comentó en redes sociales.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei despidió a más de 30 ministros y altos funcionarios desde que asumió: Diana Mondino, Nicolás Pose, Guillermo Ferrero (fallecido), Mario Russo, Osvaldo Giordano, Silvestre Sigori, Eduardo González Chirilo, Omar Shaheen, Flavia Rojón, Pablo de la Torre, Teddy Karagozian y Fausto Pontorno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Para Milei todo es reemplazable o negociable, menos el déficit fiscal cero y su batalla cultural.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La mesa chica de Milei anuncia que enviará proyectos extraordinarios: reforma política (límite a fueros parlamentarios, nueva \"Ficha Limpia\"), eliminación de las PASO, cambios en el financiamiento partidario, normativa anti-mafia, juicio por ausencia, privatización de Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no enviará el presupuesto 2025, prefiere prorrogar el de 2023 para controlar a los gobernadores en el año electoral.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tampoco está seguro de enviar al Senado el pliego de los 140 jueces.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El presidente está en una ola de optimismo que se reflejará en su discurso por cadena nacional el martes a las 9 PM.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei espera un 2025 venturoso, con un crecimiento superior al pronóstico de las consultoras.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei y Caputo hablan de un 20% de inflación y un 5% de crecimiento.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Caputo insiste en que no habrá devaluaciones.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Este fin de semana, Milei publicó en Instagram un video realizado con inteligencia artificial, donde aparece como Elvis Presley junto a otros líderes mundiales (Trump, Macron, Meloni, Von der Leyen, Kim Jong-un, Xi Jinping, Lula, Zelensky, Kamala Harris, Biden, Obama y Trudeau).",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los políticos analógicos se horrorizan, mientras que Milei se ríe.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}