{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ah, dos mentiras de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner dijo que había en el aviso fúnebre un tal Manu Avellera que era… ¿Cómo se llama este?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Manu Avellera, el presidente de Directivis, un tipazo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "A ver, Cristina Fernández de Kirchner, teléfono; nosotros cobrábamos del Banco Finansur y cuando ibas a cobrar veías dos cuadras de pobres a los que les vendían un televisor, un heladera, una cocina con cuotas que eran usureras.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O sea, ¿de dónde sacaste, maestra, que el Banco, no que el Banco Finansur, que la guita era de Macri que tiró López?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y el dueño del Banco me contó que el Banco Finansur era uno de los pocos bancos que podía traer dólares del Tesoro de Estados Unidos y vendérselos a los clientes.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "No sé, por eso querés explicar, llamar al fiscal Luciani, que te tiene tan mal, y explicarle en qué te equivocaste, Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No era de Macri ni de Pepín Rodríguez Simón.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ok, cuando Pepín Rodríguez Simón pone el obituario del presidente de Directivis, vos le habías hecho negocios, poniendo Directivis en toda la Argentina con los aparatos que este muchacho les había dado.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Así que sepan bien, para cuando hablan los bocajarras, que dicen que Pepín Rodríguez Simón le mandó el obituario al cuñado del fiscal Luciani, bueno, el cuñado de Luciani fue socio de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Todos fueron socios de Cristina Fernández de Kirchner, todos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque esos billetes termosellados que se mandaban para Uruguay y se mandaban para Panamá vía Rossi y vía el hijo de Cristóbal López y Lázaro Báez, la máquina para termosellar los billetes se la habían regalado.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "También en un momento denuncié a Milani, que se llevó los equipos de escucha para ponerlos al servicio de ustedes, 36 millones de pesos, que estaban en Puerto Madero y después los habían llevado al microcentro, a un departamento del 200 de una calle que se lo dieron a Patricia Bullrich que lo iba a investigar y de ahí escuchaban a todo el mundo en el microcentro.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Quiero contarles todo esto porque hace dos días que hay una campaña para hacerles creer que Cristina Fernández de Kirchner es la Madre Teresa de Calcuta y la verdad no es Madre Teresa de Calcuta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, le quería contar estos dos casos de mentiras de Cristina Fernández de Kirchner y de todo el séquito del parrilla y de ese fascismo que tienen de la sida que amenaza a la gente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Que no hace falta ir a TN a mentirle al pueblo, a decir pelotudeces.",
      "entidades_detectadas": [
        "tn"
      ]
    }
  ]
}