{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El viernes pasado, Cristina Kirchner pronunció un discurso.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Me pregunto si Cristina Kirchner se da cuenta de que ella misma es el gobierno.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Más adelante analizaré esto con mis compañeros, pero creo que Cristina Kirchner estaba distraída, completamente fuera de foco.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "En los últimos veinte años, se ha menospreciado la figura de Perón y Eva Perón, y Cristina Kirchner, a pesar de haber emulado su imagen y hasta su iconografía (como la imagen de Perón abrazado a Evita, repetida con Kirchner y ella), ha despreciado el peronismo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Si hay alguien que no quiere al peronismo, esa es Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "pero cuando las cosas se derrumban, sacan a Perón y Evita de la tumba para usarlos como garantía republicana.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Los sindicatos no son peronistas, son lacayos de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No hay dirigentes peronistas, solo dirigentes que siguen a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El kirchnerismo ha sido la bomba que destruyó al peronismo, algo que ni Perón ni Evita pudieron lograr.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "En el acto de Cristina Kirchner, vi pobreza en el escenario, pero mucha más pobreza entre la gente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No había sonrisas genuinas, solo risas forzadas para agradar a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Algunos asistentes, pertenecientes al sector de Alberto Fernández, se veían obligados a asistir.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina Kirchner, Máximo Kirchner y el kirchnerismo nos están causando una nueva sensación: vergüenza.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner hizo sufrir a Alberto Fernández, destruyéndolo, humillándolo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y Alberto Fernández respondió que, cuando un peronista habla mal de otro peronista, deja de ser peronista.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Él mismo, que criticó duramente a Cristina Kirchner y a otros, ahora parece contagiado por esa agonía.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Verlos a ellos, con Máximo Kirchner hablando, es una puesta en escena ridícula de lo que pretende ser un poder.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Ver a Cristina Kirchner con esos dos viejos a su lado, es una escena ridícula de lo que alguna vez paralizaba al país.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner puede reunir a 100.000, 200.000 o incluso 500.000 personas, gracias a los sindicatos que movilizan a la gente como ovejas.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "A la Argentina le costará muchos años salir del kirchnerismo y recuperarse del daño causado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es mi análisis del discurso de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No podemos estar alegres cuando hay corrupción, cuando el PAMI no entrega medicamentos a los jubilados, cuando no hay clases, cuando hay paros en los hospitales que afectan a los más pobres.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Usted, Cristina Kirchner, ¿dónde se atiende?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Junto a Adelia, a Mayra Mendoza y a otros ricos a costa del pueblo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "No hable de alegría, Cristina Kirchner, porque usted robó la alegría a todos hace veinte años.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}