{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué hubiera pasado si la selección argentina hubiese quedado fuera del Mundial ayer?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por suerte, y hay que recordarlo porque es bastante peligroso, la teoría conspirativa, desesperada e interesada del vocero de Cristina Fernández de Kirchner, Andrés Larroque (¡por Dios, el vocero oficial!), responsabilizando a Mauricio Macri por la derrota contra Arabia Saudita, solo había permeado a esta altura en el núcleo duro del kirchnerismo.",
      "entidades_detectadas": [
        "macri",
        "andrés",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Me parece atinado lo que dijo  Víctor Hugo Morales respecto a que la única persona influyente que tiene Argentina en la FIFA es alguien que evidentemente no quiere que a Argentina le vaya bien.",
      "entidades_detectadas": [
        "argentina",
        "morales"
      ]
    },
    {
      "frase": "Vamos, Larroque, usted trabaja en un verdadero polvorín, donde cada tanto matan a alguien por un celular, como acaba de darse cuenta un poco tarde, después de tres años gobernando, la propia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cómo se le pasó el cuarto de hora del terreno a Cristina Fernández de Kirchner… está lejos de eso, está preocupada por otras cosas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Dice que las familias tienen que volver a que Cristina recorra el conurbano, que van a los comedores, las familias, no comen en su casa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y recordemos también, por si alguien se olvidó en medio del Mundial, que su jefa, Cristina Fernández de Kirchner, es, junto a Alberto Fernández y Sergio Massa, la principal responsable del peor gobierno de la historia reciente.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es el mismo desquiciado que militó contra Pfizer junto a Cristina Fernández de Kirchner, Máximo Kirchner y Cecilia Moreau, con el estrambótico argumento de que a cambio de las vacunas el laboratorio había pedido los glaciares de la Patagonia.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lo peor de Rachid es que delira con nuestra plata porque cobra un cheque del Estado como asesor del Ministerio de Salud del gobernador Axel Kicillof, que grita pero no gobierna.",
      "entidades_detectadas": [
        "axel",
        "estado"
      ]
    },
    {
      "frase": "Pero tenemos tres factores competitivos: A) la manipulación del VAR (algo intangible y abstracto que legitima los errores humanos); B) tenemos un equipo con algunos jugadores tocados (Dybala es uno, Romero es otro); y C) el único miembro argentino que tiene la FIFA y gran empatía con el poder es alguien que no quiere que a Argentina le vaya bien: Mauricio Macri.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora la pregunta es: ¿por qué más que cualquiera no querría que a Argentina le vaya bien?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Acaso Cherquis Bialo o Larroque creen que si a Argentina le va bien, de repente va a bajar la inflación?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Víctor Hugo Morales es un fenómeno.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Víctor Hugo Morales primero se instala en Qatar, ¿no?",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Tenemos todo, muchachos, en Qatar, sí, sí, tenemos la… Y después, sin correr ningún riesgo de que lo bajen, porque a él le importa un bledo, hace populismo barato a favor de algunos de sus compañeros, pidiendo viáticos para su equipo radial y entonces se los pide a Rosario Lufrano.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La aprieta a Rosario Lufrano del sistema de… ¿cómo se llama?",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "De lo contrario, cada vez que tenga que jugar un partido, por pasar una fase eliminatoria, por pasar un Mundial, o por jugar a la bolita, con la selección argentina va a ser siempre así.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque si bien casi el 53% espera que el equipo llegue a la final, más del 93% de toda la muestra considera que, aunque Argentina salga campeón de fútbol, no va a influir en su voto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué posible candidato a presidente le genera más esperanza?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y la nube de palabras lo coloca primero a Horacio Rodríguez Larreta, segundo a Patricia Bullrich, tercero a Cristina Fernández de Kirchner, cuarto a Mauricio Macri y quinto a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pregunta, otra, segunda pregunta, también a través de una nube de palabras, responden: ¿Qué posible candidato a presidente le genera temor?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primera, cómoda, Cristina Fernández de Kirchner, la vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La tercera pregunta de Giacobbe fue sobre el deseo de que pierda o que gane, no la Argentina mundialista, el Frente de Todos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las respuestas a una última pregunta también demuestran que las expectativas originales, lo veníamos hablando en el pase, sobre el ministro Massa se están desinflando.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa debió anunciar un nuevo dólar soja.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Carlos Melconian, que está llegando, ya llegó, ¿no, Carlos?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Dice que no habría que comparar a Massa con Pep Guardiola, sino con Caruso Lombardi.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es de Argentina en datos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué Argentina tiene tantos tipos de dólares?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina eso no pasa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aquí se evita porque generaría más presión sobre la ya alta inflación.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Por eso Argentina creó el cepo cambiario y apareció el dólar blue.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La otra, quizá más grave todavía, es la desconfianza que Massa genera.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tal vez dando por hecho que la altísima imagen negativa de Cristina Fernández de Kirchner, sumada a las malas noticias judiciales que recibirá en las próximas horas (dentro de un rato lo vamos a hablar con Silvina), la van a apartar de la carrera presidencial y que entonces Cristina Fernández de Kirchner, el kirchnerismo y los chicos grandes de La Cámpora no van a tener más remedio que apoyar a Massa, el exintendente de Tigre.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay una nota de Cecilia De Vanna hoy en La Nación muy interesante.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Esa nota dice que Alberto Fernández intentó esta semana ponerse al frente de los anuncios de actualización del salario mínimo, vital y móvil, el aumento del 20% en la tarjeta Alimentar, el bono para fin de año, la inyección de fondos para los planes alimentarios y el refuerzo para algunos haberes jubilatorios más allá de una actualización de la Asignación Universal por Hijo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cerca del presidente dicen que para evitar cualquier desborde social, en un diciembre que en medio del Mundial se preanuncia demasiado caliente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que todos: el presidente, Cristina Fernández de Kirchner y Massa, deberían entender, si son conscientes y no están tan alejados de la realidad, la verdadera envergadura de la crisis.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "También dicen cerca del presidente que no pueden poner las manos en el fuego por lo que puede hacer Cristina Fernández de Kirchner el próximo martes a partir de las 9:30 de la mañana cuando ejerza su derecho a pronunciar las últimas palabras antes de la condena por la causa Vialidad.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por un lado, la cantinela de Cristina Fernández de Kirchner va a estar contaminada por la expectativa del partido entre Argentina y Polonia, que se va a jugar el próximo miércoles a las 16:00, ¿no?",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y por el otro, hay quienes, en su delirio cercano a Cristina Fernández de Kirchner, pretenden recrear una especie de 17 de Octubre trucho utilizando, de nuevo la utilización simbólica del populismo y los supuestos héroes, la imagen de la recientemente fallecida Hebe de Bonafini, quien en sus últimas declaraciones públicas soñó con organizar una pueblada grande para terminar con los jueces que podrían condenar por corrupta a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque no solo perdona al que quiso matar a Cristina Fernández de Kirchner, vienen perdonando desde antes a los asesinos de nuestras hijas y nuestros hijos y nadie salió a la calle.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, enseguida sentamos en el mano a mano a Carlos Melconian.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}