{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Argentina está desapareciendo muy de a poco, muy rápido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ya no está más Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Renunció *V*i*c*e y se *fue* una de las pocas personas de confianza de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ya el presidente no existe más, ni el perro se quedó a su lado, y ahora aparece *Massa* como el superministro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Habló sobre la posible llegada de Sergio *Massa* al gabinete y se mostró desesperanzado.",
      "entidades_detectadas": [
        "sergio",
        "gabinete"
      ]
    },
    {
      "frase": "Alberto Fernández y Cristina Fernández, que la Argentina está hecha mierda.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Al lado de este hotel es la casa de Cristina *K*irchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Él es hoy el secretario general de la presidencia y uno de los que integran la mesa chica, la mesa ratona, la más pequeña que tiene el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Con esta ropa que la vemos vendiendo, fue a visitar, al pedo, a la gente del Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hasta un medio dicen que cuando la vio la titular del Fondo Monetario, *Kristalina* *G*eorgieva, le dijo: \"Nosotros ya colaboramos\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "*Re*v*uelo* parlamentario, Sergio *Massa* cerca de la Casa Rosada, usa el Congreso para filmar una película con extras en las bancas.",
      "entidades_detectadas": [
        "sergio",
        "congreso"
      ]
    },
    {
      "frase": "Estamos en el fondo del mar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A los jubilados, hoy fue un caos, un despelote, te angustiaba todo gracias a los favoritos de Alberto Fernández, los piqueteros, los gerentes del pobre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Para presidir, que ayudar con ese 2%, o si se los pidieran, por decir que lo da, no sentir que está faltando por parte del estado la ayuda a montones de comedores y niños que no tienen para alimentarse.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esta chica con un bebé que me habla del Fondo Monetario Internacional y que no sabe lo que es trabajar, que no sabe lo que es estudiar, que no sabe dónde está parada, pobrecita, me tiene que dar ternura, ternura, en determinado, un beso, pero mira lo que hacen los piqueteros, te arruinan a vos, que vas a laburar y que los ayudas para que puedan vivir, mantener ese bebé, que tiene que dar la leche todos los días, un pedazo de pan.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Argentina está totalmente rota, y los políticos están *rosqueando*.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si es un superministro, si es un presidente que no sirve para nada, si es una vista que no quiere ir presa, estamos rotos, señores, estamos en el Titanic.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estamos todos calientes, pero con toda la dirigencia política, con todos ustedes que lucran, que crean vagos, ya me creé en la villa Carlos *Verdel* y sonar a mis padres, porque no te daban para darme de morfar.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "A ver que le dio el bono a tus compañeros, a tus oficialistas, compañeros, tenemos el pasazo de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tengo acá decir lo que siento, lo que me pasa como una argentina y patriota que soy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina hay marchas y piquetes por cualquier cosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy van a escuchar a *Echeverry*, que cuenta como en la primera parte del gobierno de Alberto Fernández le dieron 19.000 millones de dólares que no están en ningún lado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este es el video de un productor de Santiago del Estero, hombre del campo, que le contesta a Alberto Fernández al gobierno, porque siente, al igual que todos nosotros, el rebaño de pelotudos que estamos en el Titanic.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esa Presidente es la Argentina profunda.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "La 125 fue el comienzo del fin del gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Este gobierno sigue gobernando para el 0,12% de la población, porque estas son las prioridades del gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El gobierno de Alberto Fernández, el gobierno de la Corte Suprema de Justicia, el gobierno no lo va a dejar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El informe final del *Mossad* sobre el ataque terrorista de Irán y *Hezbollah* a la embajada de Israel, accedieron a los top secret de la inteligencia israelí, que describe cómo se organizó y ejecutó el atentado a la sede diplomática que causó 22 muertos y más de 200 heridos.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Todos sabemos que Irán y *Hezbollah* son los autores de esta masacre.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Por primera vez la imagen y el prontuario del conductor suicida que voló la embajada de Israel, por orden de Irán y *Hezbollah*.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "El nivel de impunidad de esta Argentina da asco.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos en el Titán, porque el poder en Argentina siempre defiende a los delincuentes, nunca a nosotros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y van a ver lo que pasó acá, que es un lugar más cool, querés que te diga más cool, pero con gente que está tan desesperanzada, triste, angustiada, que no ve futuro, que no ve esperanza, que no ve salida, porque lo que no entiende este gobierno y lo que no entienden los políticos, es que la Argentina de arriba abajo, de un lado al otro, está absolutamente rota, porque estamos en el Titanic.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es agropecuaria, siempre fue agropecuaria y siempre tuvo la pasión, las vacas y nuestros gobernantes, lo único que hacen es atacarnos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}