{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El COVID-19 ya ha causado más muertes que la Guerra de Malvinas y todas las grandes tragedias de la democracia juntas (la tragedia de Cromañón, el hundimiento del ARA San Juan, etc.).",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Su caso reveló sus contactos con las más altas autoridades de la provincia de Buenos Aires, planteando la posibilidad de contagios, incluyendo al ministro de Desarrollo Social, quien viajó con el presidente en un avión pequeño a La Rioja.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ver a Insaurralde internado, aunque su estado de salud sea estable, resulta impactante.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Insaurralde estuvo en contacto con el ministro de Desarrollo Social, quien viajó con el presidente en un avión junto al ministro del Interior, la ministra de Vivienda y Hábitat, la vocera presidencial, una funcionaria del área de turismo y otros funcionarios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Insaurralde también se reunió con el presidente de la Cámara de Diputados de la provincia de Buenos Aires, Otermín, quien se realizó un hisopado tras reunirse con jefes de bloque.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Similarmente, un caso en Formosa provocó múltiples contagios.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Hoy, la preocupación llega al centro del poder, a la residencia presidencial de Olivos, tras el viaje del presidente a La Rioja en un avión pequeño.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En medio de esta situación, la iniciativa de Parrilli en el Senado de investigar la deuda de la empresa Vicentín, con la posibilidad de una expropiación,  parece insignificante.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Las disputas por las escuchas telefónicas,  la denuncia contra el expresidente Macri y la situación en el sindicato de Camioneros, liderado por Moyano,  palidecen frente a la gravedad de la pandemia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La ruptura del pacto en el Senado para priorizar temas relacionados al COVID-19 resulta inadmisible, considerando los 28.764 contagiados y los 785 fallecidos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La situación de Axel Kicillof, quien aguarda los resultados de un hisopado, así como la de Insaurralde, resalta la vulnerabilidad de los líderes.",
      "entidades_detectadas": [
        "axel"
      ]
    }
  ]
}