{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A pesar del acuerdo con el Fondo Monetario Internacional y la promesa de detener la emisión monetaria en dos años, la desconfianza en el peso argentino es enorme, según concluye el analista.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El presidente realiza una serie de discursos en los que parece enojado, incluso en actos inaugurales, desconectado de la realidad y pareciendo, en el mejor de los casos, burlarse de la situación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner permanece en silencio, como si eso la eximiera de responsabilidades, a pesar de que este también es su gobierno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alicia Castro, ex embajadora y habitual vocera de la vicepresidenta, afirma que el 60% de aumento solicitado por el FMI busca lograr un 40% de incremento.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Aunque parezca lejana, la guerra en Ucrania está cerca.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Vladimir Putin no escucha los llamados a la paz.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "El hombre que Madeleine Albright, ex secretaria de Estado de Estados Unidos, describió como \"frío como un reptil\", parece inhumano.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Aprovecha la debilidad de Europa y cualquier error de Occidente podría ser usado como pretexto para una mayor escalada.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Argentina tiene un aliado peculiar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dejarlo consumir en su propio fuego parece ser la estrategia del mundo libre, pero sabemos que Putin no se satisface fácilmente.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "China observa en silencio.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El presidente anunció que sobrevolará la zona afectada, pero se desconoce si se animará a aterrizar y enfrentar la situación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras el presidente no aterriza en la realidad, la situación se complica para los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}