{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La ineficiencia afecta hasta las tareas más sencillas, como utilizar la tarjeta SUBE en el transporte público, y se suma a un peligroso incremento de la violencia, en la que el Estado está ausente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La inacción del Estado es evidente en la falta de provisión de gasoil, lo que ha generado mercados negros sin ninguna intervención; en la odisea de miles de transportistas que durante meses buscaron combustible para sus cargas; y finalmente, en la crisis en las rutas, con escasez de productos de norte a sur, llevando al país al borde del colapso y convirtiéndolo en un territorio sin ley, donde la sociedad se vuelve brutalmente contra sí misma.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, detrás de estas declaraciones se encuentran las presiones de Cristina Kirchner y su decisión de restringir las importaciones, considerando a los importadores como los culpables de la especulación, a pesar de que muchas de las empresas importadoras más grandes son estatales y controladas por el kirchnerismo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿El problema de Cristina Kirchner son realmente los importadores, o busca controlar el acceso a los dólares para sus propios fines, como la importación de energía a precios exorbitantes debido a la guerra con Rusia?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner, en su afán por mantenerse en el poder, parece usar al país como escudo para protegerse de sus causas judiciales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como lo señaló el filósofo y sociólogo Juan José Zebrelli en Radio Rivadavia, la estrategia de Cristina Kirchner parece ser asegurar su permanencia en el poder y el acceso a fondos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Para ello, está desmantelando al presidente, asegurando el control de divisas, reservando los fondos de los planes sociales (la mitad destinados a la provincia de Buenos Aires) para su propio beneficio, mientras el presidente se dedica a la producción de memes políticos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las medidas económicas recientes, según el ex presidente del Banco Central, Martín Redrado, van en contra de lo necesario, lo que podría provocar un parate industrial y una escasez de productos, agravando la inflación que supuestamente se buscaba combatir.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La promesa del presidente de combatir la inflación suena ahora como una burla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández muestra señales de debilidad, incluso en actos de homenaje a Perón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El gobierno, con Cristina Kirchner al mando, está asegurando fondos para la importación de combustible a costa del resto de la economía, arriesgando un aumento descontrolado del dólar.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿La tiene Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}