{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El Papa Francisco no ha sido un actor neutral en la política argentina, aunque sí ha mantenido una postura reservada.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Paradójicamente, mientras era Jorge Bergoglio, encontró apoyo en líderes de la oposición, cuando el entonces presidente Néstor Kirchner lo consideraba su enemigo político número uno.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "De esas fuertes antipatías proviene una anécdota aún recordada: la furia de Kirchner al conocer el nombramiento de Bergoglio como Papa, justo cuando intentaban retirarlo como cardenal.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Luego, con un pragmatismo descarnado, Cristina Fernández de Kirchner, quien había estallado en privado, se corrigió públicamente, adoptó el atuendo protocolar del Vaticano y viajó a Roma para recomponer una relación compleja.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Fernández de Kirchner se comportó como su mejor amiga mientras le fuera conveniente.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Con la llegada de Mauricio Macri al poder, el Papa no ocultó su malestar con el entonces presidente, generando sorpresa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Su posicionamiento ideológico se profundizó con sus alianzas con figuras como Juan Grabois e incluso se le atribuye un rol clave en la unidad del peronismo que llevó al regreso al poder de Alberto Fernández con Cristina Fernández de Kirchner como vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner",
        "grabois"
      ]
    },
    {
      "frase": "La sanción de la ley de interrupción voluntaria del embarazo en Argentina marcó la primera ruptura definitiva.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, quien durante sus presidencias había impedido el tratamiento del aborto, cambió de postura.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente Fernández, ungido por el propio pontífice, impulsó una medida que fue un duro golpe para la Iglesia católica, pero que se ajustaba a la nueva ola feminista de la que la Iglesia parecía no percatarse y que Fernández necesitaba para contrarrestar su baja popularidad.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "A comienzos de 2021, el pontífice intercedió por Argentina ante el Fondo Monetario Internacional y Estados Unidos, donde su buena relación con Barack Obama y Joe Biden facilitó el entendimiento.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "biden"
      ]
    },
    {
      "frase": "Horas después de la publicación de la carta, el presidente agradeció al Papa, llamándolo un líder moral que promueve la paz, la equidad y la unidad, y se anunció un aumento del 50% en la tarjeta alimentaria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El legado del Papa Francisco es complejo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Muchos argentinos se preguntan por qué Francisco, a pesar de visitar países vecinos, no ha vuelto a Argentina desde que es Papa.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}