{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente Alberto Fernández cree que puede comprar a la justicia, y lo peor es que, en este caso, la justicia aceptó sobornos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Todo esto ocurrió a la vista de los argentinos, al igual que la fiesta de cumpleaños de la primera dama, Fabiola Yáñez, y las reuniones en Olivos con el entrenador de perros y peluqueros, mientras el resto de la población estaba confinada en cuarentena estricta y no podía siquiera despedir a sus seres queridos por orden del propio presidente, quien entonces se mostraba desafiante.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Vemos a un presidente que se burló de las restricciones y parece haber actuado con total impunidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estos personajes tendrán que explicarle a la sociedad argentina su desprecio por los demás.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente mintió a los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, ni siquiera el presidente valora la palabra de sus propios decretos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta que la verdad los acorraló con la foto del escándalo, y no les quedó más remedio que admitir lo obvio: el presidente de la nación había traicionado a los argentinos.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "En vez de asumir completamente su responsabilidad como máximo responsable de que se cumplieran las medidas, al menos en su propia residencia.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Entonces, primero la foto y luego el video de la fiesta, donde brindaban sin barbijo y el presidente comía con total normalidad junto a su esposa, sin mostrar ninguna contradicción entre sus dichos y sus hechos, fueron una afrenta al sufrimiento de los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El abogado Yamil Santoro anticipó que presentará un amicus curiae, porque, a su criterio, el presidente está sobornando a la justicia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El fiscal de San Isidro, no obstante, aceptó la oferta para que el presidente y la primera dama puedan cerrar la causa por violación de la cuarentena a cambio de aproximadamente 3 millones de pesos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quizás ya no hay espacio para esperar una decisión justa del juez, ya que no existen fallas procesales, y es el propio fiscal quien omite exigir toda la fuerza de la ley, pareciendo más un defensor del presidente que un fiscal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El fiscal, el juez y el propio presidente deberían saber que hay cosas que no tienen precio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un gobierno donde el presidente y la vicepresidenta creen que pueden salir indemnes sin ir a juicio, sobreseídos sin la consideración de sus faltas por parte de un tribunal, salteando los procesos y ofreciendo dinero como en este caso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quizás Alberto Fernández se sienta seguro ante un tribunal y no le importe haber prometido con aires de comisario que a quienes violaran la cuarentena les caería todo el peso de la ley.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}