{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estos carteles no solo representan el uso del Estado para fines personalistas y la verdadera concepción del gobierno al repartir dinero, sino también el uso de los recursos públicos como dádivas y herramienta electoral en medio de una pobreza lacerante.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Las firmas del Movimiento Evita y Barrios de Pie, cuyos líderes forman parte del gobierno, en esos carteles parecen una burda admisión de clientelismo, y el sello del PJ, con su escudo, parece olvidar hasta sus propias máximas: \"Donde hay una necesidad, hay un derecho\".",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "La realidad es que a los jubilados, a los que obligan a firmar agradecimientos al Presidente por el bono, se les viene ajustando no solo con cálculos de actualización que no son aumentos de la jubilación, sino con sinceramientos insuficientes de la inflación, y además se les paga sin carácter remunerativo, de manera que ese dinero ni siquiera se incluye en el aguinaldo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otra falsedad que oculta esa infame publicidad es que no son recursos del Presidente para que le agradezcan el bono, sino de los argentinos, que permiten cualquier erogación en un contexto en que el gobierno actual solo ha funcionado en pocas cosas, y una de ellas es meter la mano al bolsillo de los trabajadores con impuestos e impuestos parasitarios que usan como si fueran recursos propios y de campaña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si alguien se preguntaba sobre la atemporalidad de la medida –repartir dinero, más propio de campañas electorales que de otra cosa– no se equivocaba, porque a la luz de las encarnizadas internas políticas queda claro que, sin cambiar nada de fondo, el nuevo \"plan platita\" es la forma de recuperar la iniciativa de un gobierno estancado y de comenzar la campaña de reelección de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "\"Para mí, uno de los pilares de la economía es la distribución\", dijo el Presidente con una dudosa interpretación, en un contexto en que, en lugar de generar crecimiento económico real, solo generan más inflación mientras asfixian con impuestos confiscatorios que se asemejan más al latrocinio que a una justa carga.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa es la concepción del Estado que defienden, la que, de alguna manera, simbolizan estos carteles: la de un gigante que, en vez de estar al servicio de ciudadanos independientes, considera a las personas su propia servidumbre, obligadas a rendir pleitesía y a arrodillarse ante la dependencia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No solo intentaron desobedecer una orden del máximo tribunal (que ahora acatan, porque eso constituiría un delito), sino que entorpecen y traban la sentencia recurriendo a jueces impresentables y a decisiones propias de forajidos más que de políticos respetables, como hemos visto en el Senado.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Romper falsamente el bloque oficialista para apoderarse de un lugar en el Consejo que corresponde a la oposición, o directamente frenar las designaciones en la cámara baja, es tomar por asalto, a plena luz del día y ante los argentinos, los sillones políticos del organismo que designa y sanciona a los jueces; pero también es una indudable admisión de que la política, para ellos, es, además de una caja de dinero ajeno del que disponen, un escudo para garantizar la impunidad.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sin duda, son acciones desesperadas de Cristina Fernández de Kirchner y de su poder decadente, arañando sin disimulo donde puede mientras se avecina el escarmiento de una sociedad hastiada, como se observa en cualquier encuesta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Un Estado que no puede garantizar ni trabajo digno, ni seguridad, ni educación, se jacta de su clientelismo, del uso de los pobres y de las prácticas más tramposas con las instituciones para usarlas como guarida de procesados por corrupción.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los problemas del país son enormes, los desafíos inmensos y comprometen el futuro de las nuevas generaciones, a las que les queda una nación diezmada a pesar de sus riquezas y potencial.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "No solo escuchamos a Cristina Fernández de Kirchner interpretar que el poder no es solo el bastón y la banda, como si el poder fuera algo de lo que se apropian, sino olvidando que en las democracias el poder reside en el voto y que, para evitar su abuso, están las leyes de la República que ella busca desmantelar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Algo anda muy mal si solo ofrecen la deificación del Estado y la pauperización de las personas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Claro, en este estado de postración cualquier salida es dolorosa y ardua si se piensa en el futuro, pero yo me pregunto: ¿en qué difiere lo doloroso y lo arduo de lo que ya está viviendo la sociedad argentina?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Elevar la Constitución y no pisotearla.",
      "entidades_detectadas": [
        "constitución"
      ]
    }
  ]
}