{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El conflicto entre la vicepresidenta Cristina Fernández de Kirchner y el presidente Alberto Fernández provocó consecuencias imprevistas.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Puede interpretarse que la vicepresidenta logró su objetivo de desplazar a Matías Kulfas del gobierno, dejando al presidente aún más debilitado y obligado a demostrar una lealtad exagerada, reflejo de un temor cuya causa exacta se desconoce, pero que es evidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Durante el acto por el centenario de YPF, que reunió a la fórmula presidencial tras tres meses de distanciamiento, Cristina Fernández de Kirchner realizó declaraciones que no parecen haber medido en su totalidad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La vicepresidenta, conocida por su precisión política y su capacidad para proteger sus intereses, incluso a costa de su propio gobierno, utilizó términos ambiguos que insinuaban relaciones inapropiadas o demasiado cercanas entre el presidente y la empresa más importante del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La frase \"si los preferimos\", pronunciada por Cristina Fernández de Kirchner, es crucial.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Inmediatamente después, Cristina Fernández de Kirchner le pidió a Alberto Fernández que utilizara \"la lapicera\" para tomar decisiones:  \"Yo siempre le digo, te dije la otra vez cuando hice un documento que vos tenías la lapicera, yo lo que te pido es que la uses.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández, quien había preparado un discurso, optó por improvisar su respuesta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La situación se agravó cuando el entonces ministro de Producción, Matías Kulfas, acusó abiertamente de corrupción a personas cercanas a Cristina Fernández de Kirchner, en relación con la adjudicación de un contrato a Techint.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Las declaraciones de la vicepresidenta sobre la producción de chapa laminada en Brasil y el supuesto envío de 200 millones de dólares a Techint, sumado a la relación de Techint con la empresa IASA (vinculada a la vicepresidenta), refuerzan la gravedad de la situación.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "La coincidencia entre Cristina Fernández de Kirchner y Kulfas en la existencia de preferencias en la licitación, constituye un hecho grave con posibles implicaciones delictivas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La gravedad de la situación se evidencia en las declaraciones previas del presidente Alberto Fernández sobre los \"ladrones de guante blanco\", y en la incertidumbre sobre la responsabilidad y las consecuencias de las acciones de los involucrados.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La tensión interna llevó al presidente a anunciar un nuevo impuesto a la renta inesperada, junto al ministro de Economía, Martín Guzmán.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las sospechas generadas alrededor de este negocio, que según Cristina Fernández de Kirchner podría generar 33 mil millones de dólares anuales en divisas, han llevado a la oposición a solicitar una investigación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El futuro del gasoducto Néstor Kirchner, proyecto emblemático del gobierno, permanece incierto, reflejando la crisis interna que atraviesa el gobierno argentino.",
      "entidades_detectadas": [
        "néstor"
      ]
    }
  ]
}