{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Podríamos augurar que en el Congreso y en los tribunales continuará la tormenta.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Intentaremos analizar, como dije antes, las cuestiones de fondo de lo sucedido y de lo expresado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hace un rato, el doctor Nelson Castro comentaba que la oposición ausente del Congreso debe estar lamentando la ocasión perdida, un protagonismo desaprovechado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "No hay precedentes de tantas bancas vacías en una apertura de sesiones, pero es crucial entender que la ausencia del kirchnerismo anticipa nuevos conflictos, y que esa ausencia no se habría producido sin la probable orden de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, Cristina Fernández de Kirchner omitió algunos aspectos en ese tuit.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Yo no diría celosa, pero le desagrada que Milagro Sala la haya relegado y haya elevado a Axel Kicillof, con quien ella está enfrentada.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "No obstante, no debemos olvidar el interés principal de la señora Fernández de Kirchner, el cual no menciona en su tuit: controlar el Poder Judicial y, principalmente, ejercer influencia en la Corte Suprema, donde se dirimen sus causas judiciales.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner elude este tema en su tuit, pues en política también se utilizan las imposturas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Imaginemos si la entrevista concedida por el presidente inmediatamente después del \"cripto escándalo\" hubiese sido así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente defendió nuevamente la designación de jueces para la Corte Suprema en comisión y dio por hecho que el doctor Ariel Lijo juraría como miembro de la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto se ajusta al artículo 99 de la Constitución; la propia Corte tomó juramento a Carlos Rosenkrantz, por lo que está claramente dentro de las normas.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El presidente Milei habló de la licencia como un simple trámite.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El presidente seguramente considera la licencia un mero trámite.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Corte, con cuatro miembros, anunció una reunión el jueves 6 de marzo para determinar la validez del pedido de licencia extraordinaria del juez Lijo, su procedimiento, y la validez de la resolución de la Cámara Federal que la concedió.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La Cámara Federal no otorga licencias extraordinarias a jueces federales; las otorga la Corte.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Las licencias comunes u ordinarias, por enfermedad o viaje, las otorga la Cámara Federal.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La semana pasada, comentábamos el atrevimiento de la Cámara Federal al otorgar la licencia al hijo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No solo el kirchnerismo, enojado por la falta de negociación con Cristina Fernández de Kirchner, amenaza con rechazarlos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner cuenta con 34 senadores, pero no todos están en contra de rechazar los pliegos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ustedes dirán: Cristina Fernández de Kirchner, ¿por qué se mete en este lío?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Allí se dirime todo: las reformas del presidente Milei que puedan judicializarse, las causas de Cristina Fernández de Kirchner por corrupción, el poder o la impunidad en Argentina.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "¿Qué pasaría si el Senado rechazara algún pliego?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Todo esto es tan delicado que quiero recordar que en Argentina hay muchos cargos judiciales vacantes, precisamente por la dificultad de las votaciones en el Senado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, estas preguntas no tienen respuesta, pero es casi seguro que Cristina Fernández de Kirchner, tras la caducidad de los tiempos para el juicio político a la Corte Suprema en el Parlamento, no se quedará quieta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esto le preocupa, más aún cuando el presidente anunció su intención de enviar los pliegos de jueces y del procurador, que representan el 40% de la justicia que carece de cargos fijos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Así lo decía el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto lo anunció el presidente y pasó desapercibido, opacado por otro escándalo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Milei advierte que no deberían politizarse las designaciones (lo dijo en su mensaje, no lo pusimos en audio, pero lo dijo), se refiere a las negociaciones políticas para la aprobación de los pliegos, negociaciones cruzadas sin acuerdo, una verdadera caja de Pandora que impide el funcionamiento de la justicia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las declaraciones posteriores del presidente en la entrevista con Majul sobre Cristina Fernández de Kirchner y el kirchnerismo no auguran un clima negociador.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente y fuentes del gobierno dicen que si hubieran negociado con el kirchnerismo, los dos jueces ya estarían en la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta el 28 de febrero, cuando terminaba el plazo para designar jueces en comisión por decreto, el kirchnerismo intentó negociar los pliegos, amenazando con rechazarlos en el Senado si no participaban de la negociación.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Claramente, no tuvieron lugar para imponer criterios y anoche el presidente negó esos intentos de negociación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se derrumba la mentira de muchos operadores que decían que había un acuerdo político con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El presidente Milei manifestó su deseo de cerrar filas con sus aliados naturales de Juntos por el Cambio u otros partidos, contra las estrategias de su principal asesor, Santiago Caputo, a quien se le atribuye la oposición a un acuerdo con Juntos por el Cambio.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Se sabe que una interna feroz con Juntos por el Cambio podría perjudicar al oficialismo y favorecer a Cristina Fernández de Kirchner, como perjudicó a Patricia Bullrich.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Recuerdan que Macri iba a responder a Caputo y no lo hizo?",
      "entidades_detectadas": [
        "macri",
        "caputo"
      ]
    },
    {
      "frase": "Su ausencia en el Congreso también es notable, y no respondió a Caputo en el conflicto por la hidrovía.",
      "entidades_detectadas": [
        "congreso",
        "caputo"
      ]
    },
    {
      "frase": "Los mensajes sobre una posible alianza son contradictorios: hay dirigentes de Juntos por el Cambio alineados con el gobierno, pero también hay tensión entre Macri y Caputo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si Macri o una figura fuerte del gobierno compiten, la ecuación cambia, pero no tanto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto, en un presidente que se define como bilardista y pragmático, es algo a considerar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En resumen, hemos analizado la situación judicial, clave para las reformas del presidente Milei y las causas de Cristina Fernández de Kirchner; la situación electoral, mostrando la dificultad del gobierno para aprobar proyectos; y el incidente entre Santiago Caputo y Facundo Manes, un error estratégico que desvió la atención del mensaje presidencial.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "caputo",
        "milei"
      ]
    }
  ]
}