{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Cómo se le ocurrió a Alberto Fernández que podía construir poder?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y a Cristina Fernández de Kirchner nunca le gustaron los testaferros porque siempre, al final, se quedan con todo y no devuelven nada, agrega la fuente, recordando un amargo lamento de la vicepresidenta sobre los antiguos colaboradores de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cada paso que da Cristina Fernández de Kirchner tiene que ver con su plan de poder para 2023.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El objetivo, en este caso, es terminar de quitarle cualquier tipo de poder territorial a Alberto Fernández, agrega la fuente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Fue tan fuerte la embestida de la vicepresidenta contra el Movimiento Evita que ni el mismo Movimiento Evita se salvó de quedar en medio del fuego cruzado?",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "El peronismo es trabajo y no planes, afirmó Cristina Fernández de Kirchner, desestimando directamente la metodología y a los líderes piqueteros que, además, tienen la audacia, según ella, de planear candidaturas propias en su territorio.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mientras ponen en alerta y movilización a sus seguidores para marchar contra Cristina Fernández de Kirchner, los piqueteros no dudaron en devolver las gentilezas.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Se trata de quién maneja a los pobres en el territorio que le quedará a Cristina Fernández de Kirchner para replegarse y seguir manejando el peronismo como la dueña de esa porción de votos que la convierte en su líder.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una fuente describe la situación en términos crudos: Cristina Fernández de Kirchner actúa como una sicaria, dice.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y el problema que tiene el presidente es que cuando pide que lo defiendan, se encuentra con un problema que él mismo sembró: ya nadie le cree como para jugarse por él.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y eso exaspera a Cristina Fernández de Kirchner, que esperaba que él fuera su operador en la Casa Rosada, no un presidente con vuelo propio.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Señora, por preguntar lo que todos ven, que en la relación de Cristina y Alberto no hay retorno.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Digo, salvo que usted sea un golpista, el presidente y la vicepresidenta son votados juntos y se van juntos del gobierno cuando se van del gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Claro que Cristina no se va, que se va a ir, pero ¿será candidata?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que más le conviene a Cristina Kirchner es postularse como candidata a senadora con un mandato de seis años, que es más que un periodo presidencial de cuatro.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ella está trabajando para conservar su liderazgo en un peronismo que necesita no bajar de una base del 30% del electorado, y los que apoyaban al presidente en la provincia ya se pasaron a su bando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él, cuando el presidente le ofreció el Ministerio de Producción, fue y le consultó a Cristina para no perder la costumbre.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Pero Macri y Alberto [Apellido faltante].",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "El presidente se ilusiona con bajar la inflación, pero contabiliza los meses más rápido que la gente que padece el día a día, el minuto a minuto, con desesperación por la suba de los precios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La última carta de Alberto Fernández es la frágil estabilidad y los magros resultados que puede aportar la gestión de Guzmán y el acuerdo con el FMI.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Con descontento social creciente, con la conflictividad exacerbada por la guerra por los planes sociales, con Cristina actuando como la gran figura del conurbano, los piqueteros en pie de guerra y el presidente desafinando no solo canciones de Litto Nebbia sino lo que queda de su gestión y su capacidad de asegurar un rumbo, el presente es sombrío y el invierno promete ser muy largo.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner le ha dejado en claro algo que decía, llanamente, Pablo Escobar Gaviria: \"Hay tres formas de hacer las cosas: como usted cree, como ellos creen y como yo digo\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    }
  ]
}