{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Recientemente lo vimos; se ha transformado en un personaje importante de la política nacional, milita en Patria Grande, es hijo de Pajarito Grabois, uno de los fundadores de Guardia de Hierro, una agrupación de derecha peronista en la que militó Jorge Mario Bergoglio.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Proviene de una familia acomodada, eso Grabois no lo niega; dice que aprendió a comprender cómo viven y qué les falta a las personas más necesitadas, y a eso dedicará su vida.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Es interesante el mensaje que dio hoy Grabois, porque Grabois busca más; como decíamos la otra vez, él quiere la reforma agraria, y para que haya reforma agraria, tiene que haber, sí o sí, expropiaciones de grandes extensiones de tierra.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El primer paso, incluido en el Proyecto Artigas, implicaba una negociación con Dolores Echeverría, de quien Grabois es abogado.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Ahora Grabois emite un mensaje político fuerte, porque involucra directamente a la política nacional en su propia disputa.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Le pide al presidente y a Axel Kicillof que dejen de ceder ante los poderes fácticos.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Grabois juega fuerte, y en su \"evangelio\" —lo digo con respeto, es una metáfora— cita al Papa para apoyar su causa, porque en su última encíclica el Papa habla del derecho a la propiedad privada, considerado un derecho natural secundario derivado del principio de justicia.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois ha perdido apoyo durante este proceso, y en su mensaje de hoy, lo explicita.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Cuando pide ayuda a Alberto Fernández, a Kicillof y a Bordet, es porque estos se han distanciado, sobre todo Bordet, que fue el único que suspendió a Hueche, un funcionario, el ex director de la Casa de Cultura de Entre Ríos, por haber estado en el campo de Echeverría.",
      "entidades_detectadas": [
        "alberto",
        "estado",
        "kicillof"
      ]
    },
    {
      "frase": "El gobierno nacional niega la presencia de funcionarios, pero se sabe —porque ella misma lo declaró— que una funcionaria del Ministerio de Justicia de la Nación estuvo allí en nombre del Estado, argumentando que el Estado no podía ser neutral y que quería verificar si la gente del campo podía acceder a la justicia.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Grabois dijo que acatarían la justicia, pero Echeverría, con experiencia en tomas de tierras (como contó Mauricio Bartoli, en referencia a la toma del campo donde escribió su libro \"12 segundos de sombra\"), tomó el campo San Antonio de Areco en 2005 y terminó desalojada.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Las acusaciones de Grabois sobre los Echeverría (corruptos, narcotraficantes, terratenientes que influyeron en la justicia) son las afirmaciones de un abogado de parte, no la verdad.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois continuará con su proyecto, cita al Papa, y hoy la Iglesia emitió un comunicado en contra de las tomas.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}