{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Más allá de que Cristina Fernández de Kirchner, en su carta publicada en su cuenta de Twitter, afirmó que no estaba trabajando para generar impunidad en sus causas por corrupción, los hechos indican lo contrario.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No me referiré a los tres jueces que el Senado intentó remover, uno de los cuales investigaba a Fernández de Kirchner.",
      "entidades_detectadas": [
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "De eso no hablaré, porque existe otra maniobra judicial que involucra al Senado y se relaciona con la ley de arrepentidos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El Senado de la Nación y la Comisión Bicameral de Seguimiento de la Actividad de los Fiscales pretenden declarar inconstitucional la ley del arrepentimiento.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Es extraño, o quizás no, que simultáneamente la Sala I de la Cámara de Casación Penal, integrada por Diego Barotaveña, Daniel Petrone y Ana Figueroa, deba decidir –y aquí se centra la atención en los tribunales– si los 31 testimonios de los arrepentidos en la causa de los cuadernos fueron tomados legalmente y son válidos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si excolaboradores de Cristina Fernández de Kirchner declararon haber cobrado coimas, y principales empresarios de la construcción argentina admitieron haber pagado sobornos… ¿cómo es que se cuestiona la legalidad de esos testimonios?",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, abogados vinculados a Cristina Fernández de Kirchner, llegando hasta la Cámara de Casación Penal, intentan anular la causa de los cuadernos alegando que las declaraciones de los arrepentidos fueron tomadas ilegalmente, basándose en un tecnicismo del artículo de la nueva ley.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "¿Por qué, obviamente, afecta la declaración de los arrepentidos a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ser arrepentido en Argentina no es fácil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Treinta y una personas involucradas en confesiones extraordinarias, y de repente, la política, desde el Senado, y abogados vinculados a Cristina Fernández de Kirchner, intentan anular constitucionalmente esas declaraciones.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Incluso hay un antecedente reciente: el caso del contador de los Kirchner, Víctor Manzanares, quien, con la defensa de Roberto Herrera y Alejandro Baldini, confirmó con documentación todo lo declarado sobre los 500 millones de euros recaudados ilegalmente por un secretario de los Kirchner, y las propiedades adquiridas en Argentina y el exterior.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Cámara de Casación Penal esperan que los jueces Barotaveña, Petrone y Figueroa declaren inconstitucional la ley de arrepentidos, que ha servido en numerosos casos de corrupción.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero hay una persona muy interesada en que la ley sea declarada inconstitucional: Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}