{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Asiste Máximo Kirchner, Sergio Massa y, obviamente, el presidente de la República, Alberto Fernández.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Además de Máximo Kirchner, Massa y De Pedro, estuvieron presentes el presidente, Axel Kicillof (gobernador de la provincia de Buenos Aires), el intendente de Hurlingham, Juan Zabaleta, y algunos ministros.",
      "entidades_detectadas": [
        "axel",
        "massa",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Mis fuentes me indican que el presidente se mostró bastante tranquilo respecto a la manifestación, considerándola una cuestión más de la oposición y sin percibir una pérdida significativa de votos del oficialismo que requiera un control de daños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Acusó a los manifestantes de una absoluta falta de responsabilidad y se refirió a Patricia Bullrich como \"una cabeza hueca\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Las declaraciones del jefe de Gabinete de Kicillof, Carlos Bianco, son llamativas.",
      "entidades_detectadas": [
        "carlos",
        "gabinete"
      ]
    },
    {
      "frase": "Mientras en Olivos se percibía calma, Bianco declaró públicamente que no había entendido bien el sentido de la marcha, mencionando la presencia de neonazis que pretendían agredir a periodistas, antivacunas y libertarios,  incluso terraplanistas como Gastón Pauls (aunque éste no participó de la marcha), y finalizó con una crítica a la trayectoria política del actor Luis Brandoni.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Otra maniobra llamativa es el intento de remover a Mario Laporta, representante del Senado en el Jurado de Enjuiciamiento de Fiscales,  a pedido de los senadores José Mayans y Anabel Fernández Sagasti.",
      "entidades_detectadas": [
        "fernández",
        "senado"
      ]
    }
  ]
}