{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Juan Grabois, referente de movimientos de trabajadores excluidos y con vínculos con el Vaticano, realizó declaraciones en las que critica al gobierno de Alberto Fernández y a su gabinete.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Grabois considera que el gabinete es ineficaz por ser, según él, \"muy porteño, muy blanco y muy clasemediero\".",
      "entidades_detectadas": [
        "gabinete",
        "grabois"
      ]
    },
    {
      "frase": "Critica el acuerdo con el FMI por ser negociado en lugar de una \"batalla política\".",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si bien Grabois no tiene un gran peso político, sus críticas provocan reacciones ante el presidente y su gabinete.",
      "entidades_detectadas": [
        "presidente",
        "grabois"
      ]
    },
    {
      "frase": "Las declaraciones de Grabois revelan su visión del mundo.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Si bien el gabinete podría considerarse \"porteño\", cuestionar su falta de \"representatividad\" es problemático.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "La afirmación de que el gabinete es \"muy blanco\" es particularmente polémica y potencialmente discriminatoria.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Además, calificar al gabinete de \"clasemediero\" es engañoso.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Esta contradicción refuerza la idea de que la crítica de Grabois es superficial y carece de fundamento.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "En conclusión, las declaraciones de Grabois presentan una visión simplista y peligrosa de la política, que promueve la confrontación y la descalificación, en lugar del diálogo y la búsqueda de soluciones consensuadas.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}