{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El décimo aniversario de la muerte de Néstor Kirchner, acaecida el 27 de octubre de 2010, ocupará un lugar central en la agenda política nacional.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El expresidente, quien falleció a los 60 años de un ataque cardíaco mientras dormía en El Calafate, un feriado nacional con censo,  se desempeñó también como presidente del Partido Justicialista y formó parte de UNASUR.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La conmemoración, convertida en una política de Estado, incluye la posibilidad de instalar una estatua de Kirchner en el Centro Cultural Néstor Kirchner (ex edificio del Correo Argentino).",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "¿Se instalará una estatua de Kirchner en un edificio público con antecedentes de corrupción?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Un tuit de Maggiora Mendoza muestra la iniciativa de La Cámpora de llevar fotos de Néstor Kirchner a domicilio, generando interrogantes sobre el financiamiento y la logística de esta acción, especialmente en el contexto de la pandemia.",
      "entidades_detectadas": [
        "mendoza",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "La importancia del homenaje para el gobierno radica en su potencial para reunir al presidente Alberto Fernández y la vicepresidenta Cristina Fernández de Kirchner, cuya relación es tensa.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La ausencia de Cristina Fernández de Kirchner en el acto de la CGT por el 75° aniversario del peronismo generó especulaciones sobre la relación entre el presidente y la vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "cgt",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La falta de comunicación pública de Cristina Fernández de Kirchner genera incertidumbre sobre su postura frente a diferentes temas, desde la justicia hasta la situación económica y sanitaria.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}