{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y digo esto porque desde el fin de semana y principios de esta semana, desde el gobierno, el presidente lo dijo, pero también lo enfatizó y lo impulsó mucho Axel Kicillof, se instaló una especie de nuevo relato respecto a la vacunación.",
      "entidades_detectadas": [
        "axel",
        "presidente"
      ]
    },
    {
      "frase": "En resumen, el relato es el siguiente; hay declaraciones de Kicillof más extensas que las del presidente en este sentido.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Lo hablábamos antes con Fernando González, esto es, en esencia, lo que dijo Kicillof hace pocos días.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿O en realidad lo que se está preparando es un escenario que tiene que ver con el retraso de la llegada de las vacunas a la Argentina y con los problemas para implementar un plan de vacunación efectivo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Kicillof festejó esta semana que hay dos millones de preinscriptos para la vacunación.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Además, esa preinscripción se hizo con militantes de La Cámpora y de otros partidos políticos, algo que Kicillof festejó y que, en esencia, implica una especie de fracaso del Estado.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ahora, Kicillof tiene un problema, o por lo menos es lo que se está generando en la provincia de Buenos Aires adicional, que es cómo es su plan de vacunación.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Esto también se lo puede escuchar, al menos *off the record*, a distintos intendentes también del oficialismo que, entiendo, en conversaciones con Kicillof esta semana empezaron a hacerle entender al gobernador que sería bueno que abra el juego para que se pueda vacunar en los vacunatorios.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hace dos semanas, Kicillof, Máximo Kirchner, la titular del PAMI, Luana Volnovich, el ministro de salud de la provincia de Buenos Aires y el viceministro, entre otros dirigentes, dijeron en un geriátrico en Lomas de Zamora que se iba a empezar a vacunar en los geriátricos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Estoy solamente repitiendo lo que dicen muchísimas fuentes preocupadas y me enfoco en la provincia de Buenos Aires porque es la provincia con más pobladores del país y además fue Kicillof quien gestionó la Sputnik V y, tal vez por eso, dicen algunos, se quiere poner al frente de la vacunación y tal vez, espero que no, generar una ganancia política respecto a esto.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La semana que viene, como con todo, Gastón, van a llegar vacunas, además de las que van a llegar de Rusia este fin de semana, desde la India, y son las de Oxford-AstraZeneca.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Es bastante inexplicable que en la provincia más grande y poblada de la Argentina se quiera vacunar en escuelas cuando empiezan las clases y se estén dejando de lado los vacunatorios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A eso se va a sumar la complejidad de que haya nuevas vacunas, la china y la de Oxford-AstraZeneca, que tienen que tener una logística muy distinta.",
      "entidades_detectadas": [
        "china"
      ]
    }
  ]
}