{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner y Axel Kicillof participaron, vía Zoom, en una audiencia de la Cámara Nacional de Casación Penal.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner",
        "kicillof",
        "cámara"
      ]
    },
    {
      "frase": "Esta cámara es el máximo tribunal penal del país, anterior a la Corte Suprema de Justicia de la Nación, donde los acusados, o más precisamente sus abogados, presentan argumentos jurídicos para intentar demostrar la inocencia de sus clientes antes de que la causa se eleve a juicio oral.",
      "entidades_detectadas": [
        "máximo",
        "cámara"
      ]
    },
    {
      "frase": "La causa del \"dólar futuro\", según explicó Marcelo Bonelli, se originó en una denuncia de la oposición que inicialmente no involucraba a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por esta razón, el exministro de Economía, Axel Kicillof, también fue procesado.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En lugar de que su abogado, Alberto Beraldi, la defendiera técnicamente y solicitara su sobreseimiento, Fernández de Kirchner, junto con Kicillof, decidió participar personalmente en la audiencia, inicialmente solicitando su transmisión televisiva y, al ser denegada, optando por la modalidad Zoom.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Fernández de Kirchner adoptó una postura explícitamente política y confrontativa, demostrando su postura ante los jueces.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Su declaración, realizada desde su despacho en el Senado de la Nación, constituyó un ataque directo no solo contra los tres jueces de la Cámara de Casación Penal (Ricardo Borinsky, Gustavo Hornos y Ana Figueroa), sino contra todo el Poder Judicial.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Además, Fernández de Kirchner comparó su situación con la de Macri, quien se encontraba en Qatar viendo un partido de fútbol,  y con la de Mercedes Marcó del Pont, expresidenta del Banco Central.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tanto Fernández de Kirchner como Kicillof ocuparon el tiempo de la audiencia con argumentaciones políticas, dejando de lado la defensa jurídica que debería primar en ese contexto.",
      "entidades_detectadas": [
        "fernández",
        "kirchner",
        "kicillof"
      ]
    }
  ]
}