{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se registraron 82 nuevas muertes en las últimas 24 horas en Argentina por COVID-19.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta pelea se da entre Cristina Fernández de Kirchner y Alberto Fernández, y viceversa.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández se cansó de tener que rendirle cuentas a Cristina Fernández de Kirchner por cada medida que toma o cada cosa que dice.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto comenzó, ¿recuerdan?, con la crítica poco veraz de Cristina Fernández de Kirchner a Alberto Fernández en un tuit donde recomendaba una nota muy crítica del acto del 9 de julio, donde Alberto Fernández se reunió con empresarios del llamado G6 (Grupo de los Seis).",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En esa misma nota se elogiaba a Lázaro Báez, a Electroingeniería y a Cristóbal López, o al menos, se los podía desprender del contexto de algunos de los empresarios convocados por el Presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por ejemplo, Juan Grabois criticó a Alberto Fernández, mientras que Agustín Rossi, Ministro de Defensa, afirmó la importancia de respaldar al Presidente.",
      "entidades_detectadas": [
        "alberto",
        "grabois"
      ]
    },
    {
      "frase": "¿Por qué la senadora Anabel Fernández Sagasti, que preside la Comisión de Asuntos Constitucionales del Senado, frenó la votación de los pliegos de los embajadores de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo hace en coordinación total con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dijo que era muy malo que Alberto se haya reunido con esos empresarios y que se reúna con la oposición.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué hizo Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}