{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se cumple un año desde el inicio de la pandemia de coronavirus, y en Argentina sucedieron numerosos acontecimientos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández, en su discurso ante la Asamblea Legislativa, enumeró logros de la gestión gubernamental en relación con la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo, un año después, Argentina se encuentra en una situación crítica respecto a las vacunas: falta de transparencia y una gran cantidad de dosis sin aplicar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si bien la escasez de vacunas es un problema mundial, en Argentina el problema es la falta de aplicación de las dosis existentes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hugo Moyano justificó su vacunación, así como la de su esposa e hijo.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Eduardo Valdés, diputado, y la senadora Cristina Fernández de Kirchner también lo hicieron.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En agosto pasado, el presidente, junto al gobernador de Buenos Aires, Axel Kicillof, y Horacio Rodríguez Larreta, aseguraron que el horizonte de la vacunación era prometedor.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En la apertura de sesiones ordinarias, Kicillof defendió la campaña de vacunación, calificándola de histórica y heroica, culpando a las \"antivacunas\" y a los medios de comunicación por desinformar a la población.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof afirmó que no contrataría a Interpol para controlar la aplicación de las vacunas.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Claudio Belocopitt, titular de la Unión Argentina de Salud, alertó sobre la crisis del sector sanitario.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las declaraciones de que Rusia indicará cuándo llegarán los aviones con vacunas no son aplicables a todos los países.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Kicillof afirma vacunar a 30.000 personas por día.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ojalá Argentina desarrolle un plan de vacunación real, no una vacunación política.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}