{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner: un silencio que habla\n\nTodos hablan de Cristina Fernández de Kirchner, pero ella permanece callada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández, en una entrevista dominical con Horacio Verbitsky, afirmó que no romperá con Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Si bien admite diferencias con Alberto Fernández – quien afirma tener el liderazgo absoluto del gobierno – muchas dudas persisten.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Su opinión sobre la CGT también es negativa;  históricamente se ha mostrado distante de los sindicatos, incluso negándose a aportar fondos para el monumento a Perón, según registros de conversaciones con Antonio Cafiero.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Esto se refleja en la disputa con intendentes bonaerenses, a quienes se les limitó la reelección indefinida por el Frente Renovador de Sergio Massa, generando tensiones porque muchos buscan recuperar ese derecho, mientras La Cámpora busca posicionar sus propias figuras.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "La estrategia de Cristina Kirchner parece ser colocar siempre a un Kirchner en la boleta electoral, una práctica observada desde la intendencia de Néstor Kirchner en Río Gallegos.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Esta dinámica se mantuvo hasta que Cristina Fernández de Kirchner debió ceder el poder, un traspaso que no fue del todo fluido con Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner, considerado por ella como su principal referente político, percibe a Horacio Rodríguez Larreta como el principal opositor, justificando así las acciones del oficialismo contra la gestión del jefe de gobierno porteño, incluyendo la quita de fondos de coparticipación.",
      "entidades_detectadas": [
        "larreta",
        "máximo"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner utiliza el Senado para impulsar sus proyectos, especialmente en materia judicial.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Su opinión sobre el empresariado es ambivalente; si bien ha criticado a algunos sectores, comprende la necesidad de que Alberto Fernández se acerque a ellos, así como al FMI.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Su rechazo al voto en contra de Nicolás Maduro en la ONU, y su desaprobación a la medida de bajar las retenciones para la liquidación de granos, ilustran su postura frente a las políticas internacionales y la economía agropecuaria.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Entre sus pocos aliados en el gabinete se cuentan Juan Cabandié (La Cámpora) y Martín Guzmán (Economía).",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Impulsa el regreso de Aníbal Fernández al gobierno, ya sea a nivel nacional o provincial, considerando que al gobierno le falta una narrativa más contundente y una defensa más eficaz ante las críticas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si bien mantiene comunicación con Alberto Fernández, sus diferencias ideológicas son significativas, lo que explica su silencio, ya que su expresión pública podría generar una crisis aún mayor.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}