{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Uno de los líderes de los sindicatos federales más poderosos, Pablo Moyano (secretario general del Sindicato de Camioneros y figura relevante en Independiente), comenzó a declarar en una causa judicial por posibles irregularidades con la barra brava de su club.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La excepcionalidad radica en el peso político de Moyano: su presencia junto al presidente de la República en Olivos sin barbijo (hecho que el propio presidente reconoció como inapropiado), y en sus intentos, junto a su abogado Daniel Germán, de frenar la indagatoria en varias ocasiones, lo cual resulta poco transparente.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo,  declaraciones de dos arrepentidos, corroboradas por una cámara en un tribunal de alzada de la provincia de Buenos Aires, ratificaron la compra de favores por parte de Moyano, situación que lo compromete seriamente.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Moyano declaró ante el fiscal de la Unidad de Delitos Complejos y Crimen Organizado de la Fiscalía General de Lomas de Zamora, no presencialmente, sino a través de Microsoft Teams.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Moyano está acusado de ayudar a la barra brava a almacenar materiales en el sindicato de camioneros, financiar sus viajes a mundiales de fútbol, pagar ilegalmente las cuotas sociales de los barras en Independiente e imprimir bonos de acceso ilegal al estadio.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Tras el desplazamiento de Álvarez por otro líder barrista (\"El Polaco\" Petrov), las declaraciones de los arrepentidos fueron reforzando las acusaciones contra Moyano y su colaborador Maldonado.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Se espera que en esa ocasión, Moyano pueda declarar con mayor respeto hacia el proceso judicial y que considere la posibilidad de declarar presencialmente.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}