{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Parafraseando a Alberto Nisman, quien en una entrevista del miércoles presentó la denuncia contra Cristina Fernández de Kirchner, una entrevista conmovedora, se afirma – aunque Nisman ya no esté – que las pruebas existen.",
      "entidades_detectadas": [
        "alberto",
        "nisman",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La denuncia contra Fernández de Kirchner se refiere a la causa AMIA e Irán.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En la causa Nisman también hay pruebas.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El fiscal Eduardo Taiano, el juez Julián Ercolini y la Cámara Federal determinaron que se trató de un homicidio, no de un suicidio.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Incluso si fue un suicidio inducido, si alguien habló con Nisman esa tarde-noche del sábado y terminó con un disparo en la cabeza, eso sigue siendo un homicidio.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El domingo tardaron mucho en entrar a su departamento, por lo que hay dos imputados procesados, posiblemente con una próxima elevación a juicio oral,  por mala actuación como custodios: Nisman y Minio.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El sábado por la noche, Nisman les pidió a sus custodios que se fueran.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Ella había estado allí días antes y afirmaba que Alberto Nisman no pudo haber cambiado el código.",
      "entidades_detectadas": [
        "alberto",
        "nisman",
        "estado"
      ]
    },
    {
      "frase": "La puerta del departamento de Nisman solo tenía una llave puesta, sin traba.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Además, y esto es crucial, se podía acceder desde el departamento contiguo, que se sabe que en la época en que Nisman vivía allí estaba alquilado a una persona de origen oriental que luego no pudo ser localizada.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Cuarto: el celular de Nisman fue borrado.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "¿Quién sabía que Nisman había muerto (o se había suicidado, si es que así fue, cosa que la justicia descarta)?",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Yo fui testigo en la causa y declaré haber mantenido contacto con Nisman hasta el sábado a las 19 o 20 horas aproximadamente.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Quinto: la computadora de Nisman fue intrusada.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Octavo: Nisman fue atacado desde que realizó la denuncia, se desacreditó su vida privada y pública, y rápidamente se instaló la hipótesis del suicidio.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Noveno: Lagomarsino fue a un juzgado equivocado el lunes a las 8 de la mañana, llorando, a declarar que Nisman se había suicidado con el arma que él le había dado, incluso antes de que se conociera la información del tipo de arma utilizada.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Se decía que arreglaba la computadora de Nisman remotamente, pero no se encontró el software para ello.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Por último,  el sábado anterior a la muerte de Nisman,  le insistí para obtener los audios de la causa del Memorándum con Irán, audios que indicaban que el gobierno de Cristina Kirchner había negociado la impunidad en el caso AMIA.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    }
  ]
}