{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y se agrava aún más por los silencios del gobierno ante las acusaciones de Pardil, Eduardo Valdés y otras personas vinculadas al Instituto Patria y a la Casa Rosada, quienes intentan involucrar al periodismo en una trama mafiosa ligada a servicios de inteligencia que supuestamente trabajan para perjudicar a la oposición, independientemente del gobierno de turno.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Sergio Berni apareció en su moto BMW (una moto potente y difícil de manejar, al parecer) en el Puente La Noria, en horario central, para regular el tránsito el primer día de la cuarentena estricta, desafiando al poder central y al Ministerio de Seguridad de la Nación.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El Ministerio de Seguridad de la Nación respondió que el gobernador Axel Kicillof debía ocuparse del asunto.",
      "entidades_detectadas": [
        "axel",
        "nación",
        "kicillof"
      ]
    },
    {
      "frase": "Al preguntar qué pasaría con Berni, me respondieron en el oficialismo algo impactante: depende de Cristina Fernández de Kirchner y Máximo Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ni de Kicillof, ni de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Berni está allí porque Cristina Fernández de Kirchner y Máximo Kirchner lo quisieron.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Trabaja con los Kirchner desde hace 30 años.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Si se remueve a un funcionario que desafía al presidente y depende de Cristina Fernández de Kirchner y Máximo Kirchner, se pone en duda la autoridad política, como dijo Longobardi.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Habrá llamado Cristina Fernández de Kirchner a Berni?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Berni no pudo haber hablado durante un mes contra el gobierno nacional sin el consentimiento de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Le pregunté a Leandro Santoro si conocía la identidad de \"Garganta Profunda\", la fuente clave del Watergate, investigado por el Washington Post, por Carl Bernstein y Bob Woodward.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Estaba pensando en Benjamin Bradlee, el director del Washington Post en ese momento, una leyenda del periodismo, que descubrió un caso de espionaje en la oficina del Partido Demócrata, orquestado por el presidente Nixon, lo que llevó a su renuncia.",
      "entidades_detectadas": [
        "washington",
        "presidente"
      ]
    },
    {
      "frase": "Era un agente del FBI, un servicio de inteligencia que, de alguna manera, conspiró contra el gobierno de Nixon, dando información al Washington Post, que estaba bajo ataque del gobierno.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "El periodismo verifica la información recibida, incluso de servicios de inteligencia, que quizá no lo reconozcan, porque es el trabajo de un servicio de inteligencia, de un ministro, exministro, presidente o expresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Washington Post, (como se ve en la película \"Los archivos del Pentágono\"), decidió publicar lo que se le había prohibido al New York Times.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Una decisión importante tomada por la dueña del Washington Post, Katharine Graham.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "No sabían qué pasaría, el presidente le había prohibido al New York Times seguir publicando que Estados Unidos mentía sobre la guerra de Vietnam con documentos filtrados por un servicio de inteligencia, un jefe del ejército que creó un documento secreto.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}