{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Un sector del oficialismo, afín a Cristina Fernández de Kirchner, busca el fin de las causas de corrupción, no solo contra la vicepresidenta, sino también contra exfuncionarios, muchos de ellos presos, otros con beneficios o excarcelaciones judiciales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es increíble que en Argentina se esté hablando de leyes de amnistía e indulto, como lo señaló Sergio Massa.",
      "entidades_detectadas": [
        "argentina",
        "sergio"
      ]
    },
    {
      "frase": "El peronismo apoyó esa ley, y el primer decreto de Raúl Alfonsín como presidente democrático fue derogarla.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Gracias a ello, la Cámara Federal pudo juzgar a la cúpula militar en el Juicio a las Juntas (\"Nunca Más\").",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Posteriormente, Alfonsín debió sancionar las leyes de Obediencia Debida y Punto Final, consideradas leyes de impunidad.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Carlos Menem, más tarde, indultó a jefes militares y guerrilleros.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Sergio Massa, una figura influyente del Frente de Todos, declaró en una entrevista con *El País* que dictar leyes de amnistía o indulto sería un absurdo y un error, quizás actuando como vocero del presidente Alberto Fernández, quien siente la presión de un sector del oficialismo.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se habla de una \"pornografía de la impunidad\" o leyes de amnistía que solo el Congreso puede aprobar.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Tal vez por eso Massa intentó cerrar el tema.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De Vido, cuestionando la preocupación de Massa por la corrupción, propuso investigar desde el Congreso la operación de venta de Edenor, la empresa energética, incluyendo compradores, vendedores e intermediarios estatales.",
      "entidades_detectadas": [
        "massa",
        "congreso"
      ]
    },
    {
      "frase": "La polémica reside en que Edenor, propiedad de Marcelo Mindlin (empresario vinculado al macrismo), fue vendida a un grupo de socios que incluyen a Daniel Vila y José Luis Manzano (accionistas de América TV y A24), y a Mauricio Filiberti (proveedor de cloro de Aysa, empresa administrada por Mariana Garmarini, esposa de Massa).",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Elisa Carrió denunció posibles irregularidades.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Massa declara que no habrá indultos, y De Vido responde sugiriendo investigar la compra de Edenor, donde aún no se ha comprobado delito alguno.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "D'Elía amenazó a Massa con información comprometedora sobre el negocio del cloro en Argentina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Más allá de la posible irregularidad en la venta de Edenor, y de las investigaciones judiciales pendientes sobre Filiberti y D'Elía, este último amenaza a Massa con un supuesto carpetazo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Alicia Castro, representante del Instituto Patria (oficina ligada a Cristina Fernández de Kirchner), también criticó a Massa por su postura contra los indultos y amnistías, criticando además su postura hacia Venezuela.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "patria",
        "fernández"
      ]
    },
    {
      "frase": "La política argentina está debatiendo sobre política, dejando de lado los hechos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}