{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En Argentina y otras partes del mundo, a veces sucede que, ante un vacío discursivo de la oposición o del oficialismo, emergen voces de otros ámbitos, a veces del mundo del espectáculo, que expresan ideas que representan a muchas personas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Sucedió, por ejemplo, con Alfredo Casero hacia el final de la campaña electoral —o incluso antes— cuando Mauricio Macri aún tenía un gobierno consolidado y empezó a hablar de política, convirtiéndose en referente para muchos?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vemos a Alberto Fernández enfrentándose a Mauricio Macri, Macri a Alberto Fernández… la discusión constante en Argentina que, quizás, no refleja la razón de quienes seguimos estos temas.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Juana Viale, por ejemplo, dijo en \"Verdad Consecuencia\" que le incomoda expresar algunas ideas porque la tildan de \"golpista\" y que solo desea vivir en una Argentina unida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sobre Cristina Kirchner, dijo que es una gran oradora, pero agregó: \"No puedo decir lo que pienso, porque me atacarían muchísimo, y eso no está bien\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sobre Alberto Fernández, algo que seguro generará controversia, dijo percibir una dualidad: le cree, pero al ver sus declaraciones pasadas criticando a Cristina Kirchner, lo ve de manera diferente.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Uno puede aceptar los errores, pero no es aceptable atacar a una persona y luego… (se refería a Cristina Kirchner).",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Juana Viale expresó que desea un presidente para todos, no para algunos, y siente que el actual presidente solo representa a algunos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Defiende la actitud de la sociedad argentina durante la pandemia, afirmando que nos comportamos bien, a pesar de ser un pueblo pasional e irreverente, y que se acató bastante la cuarentena.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dijo cosas sensatas, algo raro en la Argentina actual, y eso merece destacarse.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}