{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Argentina se encuentra fracturada, como venimos señalando, y esta fractura se profundiza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, al Estado anterior a la Constitución de 1853, que estableció la dependencia de las provincias respecto de un Gobierno Nacional.",
      "entidades_detectadas": [
        "constitución",
        "estado"
      ]
    },
    {
      "frase": "En la Confederación Argentina, cada provincia era un Estado soberano, con control absoluto sobre su territorio.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Debería Argentina liberarse, no del confinamiento —porque los especialistas médicos lo recomiendan— sino de esta locura de fronteras internas entre provincias?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según entiendo, el presidente de la República, coincidiendo con Kicillof y Axel Kicillof, observa que en el primer cordón del conurbano bonaerense están bajando los casos, pero se trasladaron al interior de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Sería un gran escándalo y Argentina quedaría aún más paralizada de lo que ya está.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero se observa una disminución de casos, similar a lo ocurrido en la época de la Confederación Argentina durante la epidemia de fiebre amarilla.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto debería ser al revés; el Estado tiene la obligación de garantizar la salud de los argentinos, no exigirles que demuestren estar sanos para poder movilizarse.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Nadie quiere contagiar el virus, y si alguien lo contrae, el Estado debe garantizar su atención médica, no aislarlo como en un leprosario.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La situación es compleja, con abusos policiales denunciados en Santiago del Estero, Santa Cruz,  Buenos Aires, Ciudad de Buenos Aires, Formosa y Chubut.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}