{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se está produciendo un enfrentamiento, por decirlo metafóricamente, entre ciertos sectores del cristianismo y el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que Alberto Fernández no interviene en el Poder Judicial para frenar lo que consideran una persecución política, una guerra judicial contra exfuncionarios kirchneristas encarcelados.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Julio De Vido coincide: Ante la pasividad del gobierno, continúa el ataque frontal contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "De Vido afirma que el presidente no interviene en la Justicia para frenar lo que consideran una persecución contra Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner no defiende a Boudou, pero ordenó que lo hicieran, quizás para defenderse a sí misma, según De Vido.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Nosotros estuvimos en prisión, y el presidente no interviene para frenar esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En resumen: Cristina Kirchner exige a Alberto Fernández que frene la persecución judicial en su contra, y él no lo hace.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "No se me ocurre una denuncia más grave contra el gobierno de Alberto Fernández y Cristina Kirchner que la de sus propios dirigentes peronistas afirmando que hay presos políticos en Argentina.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En Argentina no hay presos políticos, hay políticos presos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}