{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Todos conocemos a alguien y no nos estamos dando cuenta: Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esta semana, a seis meses del inicio de la cuarentena —el presidente anunció, mediante un spot publicitario con una locutora, su prórroga hasta el 11 de octubre—, el Senado de la Nación, en la sesión en la que se desplazó a tres jueces y se aprobó un fondo para defensa, prorrogó por dos meses (60 días, superando los 39 días de la cuarentena oficial) las sesiones remotas en la Cámara Alta.",
      "entidades_detectadas": [
        "fondo",
        "presidente",
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Al ver esto, me pregunté: ¿Por qué Cristina Fernández de Kirchner tiene su propia cuarentena?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En la Cámara de Diputados se acordó la realización de sesiones semipresenciales, con mayor presencialidad que antes e incluso la posibilidad de sesionar en un lugar más amplio para asegurar el distanciamiento.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Por qué, en medio de una sesión especial para destituir a tres jueces, Cristina Fernández de Kirchner prorroga por dos meses el manejo del Senado a través de Zoom?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, el funcionamiento real del Senado es poco conocido: Cristina Fernández de Kirchner tiene un control total, como si fuera la directora de cámaras, decidiendo quién aparece en pantalla, quién es silenciado (apaga micrófonos) e incluso interviniendo en las intervenciones de los senadores.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, imagina que estamos debatiendo la ley de TN Central y yo soy Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "tn",
        "fernández"
      ]
    },
    {
      "frase": "El Senado aprueba leyes siguiendo un procedimiento específico; si se desvía de las normas con una mayoría simple, como votó Cristina Fernández de Kirchner, algo está mal.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "Los legisladores del Congreso de Tucumán de 1816, a pesar de las dificultades, priorizaron el procedimiento.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Porque Cristina Fernández de Kirchner controla todo: quién habla, cuánto tiempo (los senadores de la oposición tienen 139 minutos para repartir entre ellos).",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El Senado se asemeja a un estudio de televisión, ella decide quién participa y quién no.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner ha decidido que el Senado de la Nación tenga la cuarentena más larga del mundo, más larga que la cuarentena real en Argentina.",
      "entidades_detectadas": [
        "cristina",
        "nación",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Dos meses desde el miércoles pasado; hoy el presidente anunció tres semanas más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La situación continuará así, salvo por la posible presencia de la oposición en la cámara alta y posibles presentaciones judiciales.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}