{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Néstor Carlos Kirchner falleció a los 60 años mientras dormía, a causa de un colapso cardíaco.",
      "entidades_detectadas": [
        "carlos",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Curia cuenta que, en una conversación mantenida poco antes de su muerte, cuando se debatía la candidatura presidencial entre él y Cristina, Kirchner les dijo a Emilio Pérsico y Fernando \"Chino\" Navarro: \"Seré candidato solo si no muero antes\".",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner fue un fenómeno político que transformó la escena argentina.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Fue, quizás, el último líder indiscutido del peronismo; Cristina siempre evitó asumir ese rol partidario.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Kirchner presidió el PJ y, hacia el final de su gobierno, se radicalizó considerablemente.",
      "entidades_detectadas": [
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "Tras su muerte, Cristina Kirchner llevó esa línea al extremo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy, diez años después de su fallecimiento, se observa un fenómeno particular en el acto conmemorativo realizado en el Centro Cultural Néstor Kirchner, un espacio que él mismo impulsó.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Cristina Kirchner comentó que Alberto Fernández la llamó para confirmar la correcta ubicación de una estatua de Kirchner, la cual, previamente, había sido retirada de la sede central de UNASUR en Quito, Ecuador, por la gestión de Lenín Moreno, por considerarla un símbolo de corrupción.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Milagro Sala, presa en Jujuy con prisión domiciliaria, relata cómo Kirchner la sedujo con la promesa de integrarla a un proyecto nacional que le permitiría realizar sus proyectos en Jujuy.",
      "entidades_detectadas": [
        "jujuy",
        "kirchner"
      ]
    },
    {
      "frase": "El Centro Cultural Néstor Kirchner, construido por José López (el hombre de los bolsos, preso y arrepentido en la causa de los cuadernos), es un ejemplo de ello.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Julio De Vido, quien también está preso con prisión domiciliaria en Zárate,  era considerado el superior de López, aunque Kirchner los trataba como iguales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Su situación actual contrasta con la época de los cuatro mandatos \"kirchneristas\" (uno de Néstor, dos de Cristina y el actual de Alberto Fernández con Cristina como vicepresidenta).",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ricardo Jaime, también preso, figura en el primer decreto firmado por Kirchner como gobernador de Santa Cruz en 1991, un decreto de ajuste que incluía una rebaja salarial y la suspensión del aguinaldo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Este decreto fue firmado por Néstor Kirchner (gobernador), Alicia Kirchner (ministra), Ricardo Jaime (ministro de gobierno), Carlos Zanini (quien asistió al acto en el Centro Cultural Néstor Kirchner), y Muratore (dirigente santacruceño fallecido).",
      "entidades_detectadas": [
        "carlos",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Es significativo que estas mismas personas luego conformaron el gabinete del primer gobierno de Kirchner, un gobierno virtuoso en algunos aspectos, pero con una recaudación presuntamente ilegal según la justicia.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "El contador de los Kirchner, Víctor Manzanares, se arrepentió en la causa de los cuadernos, una investigación que involucró a Carlos Stornelli y al fallecido Claudio Bonadio.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El resultado fue una larga lista de arrepentidos, muchos de los allegados a Kirchner, algunos de los cuales fueron apartados del gobierno por Cristina Fernández de Kirchner porque, según ella, no le agradaban, como José López, Julio De Vido y Ricardo Jaime.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Jaime renunció durante la gestión de Cristina Kirchner, acusado de enriquecimiento ilícito.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo estuve presente ese día en la Casa Rosada, y Cristina se mostró satisfecha con los nuevos ministros.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Juan Pablo Schiavi, también preso y con un grave estado de salud, completa la lista de figuras cercanas a Kirchner procesadas.",
      "entidades_detectadas": [
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "José López, en su declaración, afirmó que la recaudación era política, describiendo cómo Kirchner anotaba todo en cuadernos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Tras la muerte de Kirchner, Cristina lo contactó preguntándole si quería ser parte del problema o de la solución, a lo cual López respondió que le contó todo el sistema.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina mantuvo una buena relación con él.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La justicia considera que Cristina Kirchner estaba involucrada en el sistema recaudatorio, aunque se presume la inocencia hasta que se demuestre lo contrario.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Algunos juicios están en marcha, incluyendo juicios orales contra Cristina Kirchner, quien en una carta ha manifestado su intención de reorganizar el poder judicial luego de cuatro años de lo que considera persecución.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}