{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ahora vamos a hablar de Formosa, que ha pasado a estar, por decirlo así, en la misma categoría que Nicaragua y Venezuela.",
      "entidades_detectadas": [
        "nicaragua"
      ]
    },
    {
      "frase": "¿Por qué se compara Formosa con Nicaragua y Venezuela?",
      "entidades_detectadas": [
        "nicaragua",
        "formosa"
      ]
    },
    {
      "frase": "Tradicionalmente, Argentina apoyaba a los organismos internacionales y a las organizaciones de derechos humanos en la condena e investigación de estos atropellos, así como en la defensa de las libertades democráticas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin embargo, primero, Argentina retiró la querella por supuestas violaciones de derechos humanos en Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández declaró que las violaciones a los derechos humanos en Venezuela ya habían ocurrido o estaban superadas, lo que implica que, según él, efectivamente ocurrieron.",
      "entidades_detectadas": [
        "venezuela",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En el caso de Nicaragua, Argentina, a través de sus embajadores, Carlos Raimundi —impulsado por él y Cristina Fernández de Kirchner—, votó en contra de las denuncias contra el régimen del presidente Daniel Ortega, quien encarcela opositores y comete otras vejaciones contra la ciudadanía, especialmente en vistas de las próximas elecciones.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Bachelet señaló que Argentina ha entrado en un lamentable ranking junto a países como Haití, Etiopía, Mozambique, Camboya y Colombia (incluida por la represión policial a las manifestaciones).",
      "entidades_detectadas": [
        "argentina",
        "colombia"
      ]
    },
    {
      "frase": "En este mapa mundial del horror, no se incluye a Argentina como país, sino a la provincia de Formosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para que el canal TN pudiera acceder a Formosa, fue necesario presentar un hábeas corpus.",
      "entidades_detectadas": [
        "tn"
      ]
    },
    {
      "frase": "Se afirmó que los centros de aislamiento, que también fueron mostrados por TN, estaban destinados al cuidado de la gente, y que la política sanitaria de Formosa era impecable, incluso según autoridades nacionales.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "El secretario de Derechos Humanos de la Nación, Horacio Pietragalla, visitó Formosa y declaró que no había centros clandestinos de aislamiento, empleando una retórica compleja.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "A pesar de que la Corte Interamericana de Derechos Humanos, Amnistía Internacional y Human Rights Watch, entre otras organizaciones, denunciaron violaciones a los derechos humanos en Formosa bajo el gobierno de Gildo Insfrán, el gobierno argentino, aliado de Insfrán, guardó silencio.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Elisa Carrió solicitó la intervención federal en Formosa para destituir a Insfrán por la situación generada desde el comienzo de la pandemia.",
      "entidades_detectadas": [
        "formosa",
        "carrió"
      ]
    },
    {
      "frase": "Formosa también está incluida en esta lista.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}