{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Además, España frenó su plan de vacunación por la falta de vacunas de Pfizer.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Y en Argentina, el Instituto Gamaleya de Rusia ya ha comunicado públicamente que no podrá abastecer la cantidad de vacunas prometidas al país, aunque prometió entregarlas en un plazo que, según fuentes oficiales, retrasará el plan de vacunación entre dos y tres semanas.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "El plan de vacunación de Argentina, que depende de Rusia al menos hasta abril, se retrasará dos o tres semanas, tal vez un mes.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Según fuentes oficiales, la primera dosis de Sputnik V permitirá administrar la segunda en tiempo y forma, según promete Rusia y según prometen los funcionarios.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Pero Argentina siempre tiene sus particularidades.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ya habíamos visto cómo en San Andrés de Giles dos concejalas recibieron una vacuna cuando no estaban en la lista de espera.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "O sea, jueces de tendencia kirchnerista están pidiendo saltarse la cola de vacunación para ser vacunados con la Sputnik V, y lo hacen a través de una carta que tengo acá (ahora les diré quiénes la firman), donde le piden a la Asociación de Magistrados, identificándose como integrantes de la lista Celeste, que es la lista kirchnerista dentro de esa asociación, que se requiera a la Presidencia de la Corte Suprema de la Nación que solicite de manera urgente al Poder Ejecutivo Nacional, o sea, al Ministerio de Salud, la planificación necesaria para cumplimentar la vacunación de magistrados, funcionarios y empleados del Poder Judicial.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hay muchos que están enojados porque no comparten lo que firmaron, entre otros, Alberto Lugones, que es presidente del Consejo de la Magistratura, quien impulsó la remoción de los jueces Bertuzzi y Bruglia (¿se acuerdan del año pasado, cuando el oficialismo hizo mucha fuerza para que sean removidos estos dos camaristas?) y además Luis María Castelli, quien juzgará a Cristina Kirchner en la causa de los cuadernos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, Lugones, presidente del Consejo de la Magistratura, el órgano que regula la actuación de los jueces, firma esta nota diciendo que quieren vacunas para los jueces.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el juez (y digo que son jueces acá porque por lo menos estos dos se identifican con Justicia Legítima en la lista Celeste de la Asociación de Magistrados, identificada con el kirchnerismo), Pérez Nami es el juez que autorizó que Cristina Kirchner tenga dos jubilaciones de privilegio y que además se le paguen los intereses por no haber recibido uno de esos haberes cuando se le negaron durante la gestión de Mauricio Macri, por lo que podría cobrar de jubilación la nueva, una de las que había dejado de cobrar de interés, 100 millones de pesos.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Dice que le hiciera caso nada más ni nada menos que al presidente del Consejo de la Magistratura, o a Pérez Nami, o a María Pérez Cárrega, o a Paula Andrés Castro, o a María Eugenia Zarasta, que son algunos de los firmantes.",
      "entidades_detectadas": [
        "andrés",
        "presidente"
      ]
    },
    {
      "frase": "Lamentablemente, en Argentina la situación de la salud es precaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá, hoy tu tío (esto me lo remarcó Gastón Clavona, que está muy bien) el intendente de Villa Gesell, Gustavo Barrera, se vacunó con la segunda dosis de Sputnik, o sea, ya está inmunizado o lo va a estar en unos días, y está bien, pero es un político, intendente de Villa Gesell, no estamos hablando del presidente o del gobernador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A Cristina Kirchner la vacunó Nicolás Kreplak, el viceministro de Salud de la Provincia de Buenos Aires, una persona joven que no está dentro del grupo que se tendría que haber vacunado, pero que dijo que lo hacía como ejemplo y que se dio dos dosis de la vacuna.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y yo me acordaba de Juan Carlos Ineros, que estuvo hoy acá, infectólogo del Muñiz, que entra en las terapias intensivas de enfermos de COVID y todavía no tuvo la vacunación ni siquiera de una dosis.",
      "entidades_detectadas": [
        "covid",
        "carlos"
      ]
    }
  ]
}