{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el atentado a la AMIA, el más grave atentado terrorista con bomba sufrido por la República Argentina en su historia, hubo 85 muertos, varias veces menos que los muertos por COVID-19.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el atentado a la embajada de Israel murieron 29 personas;  25 veces menos que las muertes por COVID-19.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "En la tragedia aérea de LAPA, donde un avión se estrelló en la Costanera, hubo 65 muertos, 8 veces menos que los fallecidos por COVID-19 en Argentina (556).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el caso del submarino ARA San Juan, murieron 44 personas, 12 veces menos que las muertes por COVID-19 en Argentina hasta la fecha (556).",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para algunos, esto es, no un motivo de festejo, sino una justificación para el aislamiento temprano en Argentina cuando se conocieron los primeros casos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sé que hay un sector del oficialismo que, sin celebrar, argumenta que, comparado con otros países, Argentina está bien con 556 muertes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mendoza también endureció sus controles fronterizos.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Sé que comparar con otros países puede ser odioso o incorrecto, pero en algún momento Argentina tendrá que abrirse.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los científicos que asesoran al presidente y la información extranjera indican que la vacuna tardará mucho en producirse.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Guillermo Abel Gómez, de 64 años, porteño, fue la primera víctima fatal de COVID-19 en Argentina y Latinoamérica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fueron perseguidos, secuestrados y torturados, exiliándose en Francia (ella embarazada).",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Volvieron a Europa a ver a su hija.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Guillermo contrajo la enfermedad y, según su hijo Diego Molinas, el primer muerto de COVID-19 en Argentina y Latinoamérica llevaba en su cuerpo las consecuencias del horror.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "Algunos casos más: el 21 de marzo, en el Hospital Municipal de San Andrés de Giles, murió la primera mujer por COVID-19 en Argentina.",
      "entidades_detectadas": [
        "andrés"
      ]
    }
  ]
}