{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Nuestro colega Carlos Pagni alguna vez escribió en su columna en *La Nación* que los hermanos Hugo y Pablo Moyano, antes de que Alberto Fernández llegara al poder, empezaron a hablar del Ministerio de la Venganza, que querían estar al frente del mismo.",
      "entidades_detectadas": [
        "alberto",
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "Ya el fiscal Di Lello hizo el requerimiento, se impulsó la causa; cree que hay documentación o que puede haberla, y entre los pedidos que hizo el gobierno nacional, está el de llevar a indagatoria al expresidente de la Nación por espionaje ilegal.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Mientras tanto, la AFI (antes CIDE),  cambiada por Cristina Fernández,  la quieren cambiar de nuevo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hubo allanamientos en los últimos días en organismos del Servicio Penitenciario Federal, buscando pruebas sobre el operativo \"Puff Puff\", ¿recuerdan las escuchas telefónicas grabadas en el penal de Ezeiza a presos K que, casualmente o no, ya sabían de una denuncia importante contra Carlos Stornelli, fiscal de la causa Cuadernos, y el juez de esa causa, Claudio Bonadio (fallecido)?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Para afectar a Carlos Stornelli y, sobre todo, al fiscal de la causa Cuadernos, que todavía preocupa mucho al kirchnerismo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se empezó a investigar el pedido de deuda al FMI que hizo el gobierno de Macri en el Senado de la Nación.",
      "entidades_detectadas": [
        "macri",
        "fmi",
        "senado"
      ]
    },
    {
      "frase": "El Senado se transformó en una especie de compañero de la justicia, donde se investigan temas relacionados con la gestión de Mauricio Macri.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina Kirchner se quejó de la persecución sufrida por el gobierno de Macri y ahora, como parte del Poder Ejecutivo (siendo vicepresidenta y presidenta del Senado), impulsa denuncias e investigaciones como si fuera la justicia.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Se empezó a investigar si hubo contratos irregulares durante la gestión de Macri en publicidad; el gobierno dice que hubo contratos irregulares sin licitación por 300 millones de pesos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "También se investigó en la Comisión de Inteligencia del Senado la cuestión del espionaje ilegal, y ahí se habló de Moyano.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Habría gente de la CGT que podría atestiguar en la Comisión que trabajaron en la justicia para armarle causas a Moyano.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Parrilli denunció a Macri hasta por daños históricos sufridos en la Casa Rosada.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}