{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Es la hora de *Guioneadas*, el programa que prometió Alhuezo a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sí, volvió Cristina TV.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Recuerdan que, cuando era presidenta de la República, Cristina Fernández de Kirchner solía hacer o difundir producciones audiovisuales, una especie de videos, en sus redes sociales, incluso desde la presidencia de la Nación?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lo que hace Cristina Fernández de Kirchner es relatar su ida al juzgado del juez de Lomas de Zamora, Federico Villena, que está investigando una supuesta red ilegal de espionaje.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner va enumerando algunas de sus vivencias; hay una especie de recreaciones del juez explicándole algunas cosas de esta red de espionaje que, según el juez, ha encontrado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Dice Cristina Fernández de Kirchner que a ella la acusaron de ser jefa de asociación ilícita en varios juicios.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque, dice Cristina Fernández de Kirchner, en realidad la asociación ilícita era el gobierno de Macri y por eso le inventaron esas causas en las que están involucrados sus dos hijos.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y van a ver algunas imágenes de ellos, entre las que se incluye la tapa de un libro que escribí con mi padre, Miguel Wiñazki, que es una biografía autorizada de Cristina Kirchner que se llama *La Dueña*.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ella habla de \"denunciantes seriales\", Cristina Fernández de Kirchner, pero involucra a los periodistas con una supuesta asociación ilícita que tenía que ver con el gobierno de Macri en el marco de una causa de supuestos… Espera, que yo no voy a hablar de la causa.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina fue la primera testigo de esta causa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella sacó este video en medio de la pandemia, en medio de los debates que está llevando a cabo en este mismo momento en el Senado de la Nación, con bastante lío.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Por ejemplo, la causa Hotesur, que es la causa que investiga por qué los Kirchner compraron el hotel más grande de la provincia de El Calafate.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ningún gobierno nos impulsó nada porque esas causas empezaron cuando Cristina Fernández de Kirchner era presidenta de la Nación.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La causa Hotesur investiga por qué los Kirchner compraron el hotel más grande de El Calafate y tuvieron un único cliente fantástico que se llamaba Lázaro Báez.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner primero con Máximo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Después Kirchner murió y entraron Máximo, Florencio y también Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La primera causa, además, en la que Cristina Fernández de Kirchner fue acusada como jefa de una asociación ilícita, empezó en 2008.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Las otras dos todavía están esperando una fecha para que la doctora Kirchner se pueda defender en el juicio oral y público, porque lo esperamos todos, todos los ciudadanos, que la vicepresidenta del Senado, donde se hacen las leyes, se pueda defender no en un video, sino donde tiene que hacerlo: sentada en el banquillo de los acusados, porque así lo determinó la justicia.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}