{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Sí, voy a hablar sobre lo ocurrido ayer en el Honorable Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ayer, en el Congreso de la Nación, se contradijeron las leyes de la física, la lógica y la política.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La Cámara de Diputados, independientemente de quién tenga la razón, intentó sesionar con un sector que exigía la presencialidad y otro que defendía la virtualidad.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Un video muestra al diputado Waldo Wolff en su banca, afirmando su presencia, mientras el presidente de la Cámara de Diputados, Sergio Massa, lo declara ausente.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Massa intentó un acuerdo con la oposición, pero Máximo Kirchner mantuvo una postura inflexible: las sesiones debían ser virtuales.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El resultado fue un Congreso que estaba y no estaba, una ley que creo que se votó, y un presidente que declara que no hubo sesión, a pesar de haberse llevado a cabo una sesión virtual y presencial, con diputados que querían votar.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "¿Por qué se paralizó la Cámara de Diputados?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Este hecho es gravísimo, sin precedentes en la historia democrática argentina desde 1983.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Insisto en la palabra \"consenso\" porque, en un momento del debate, se llegó al absurdo de discutir su significado en la Cámara Baja, donde la búsqueda y aplicación del consenso para la votación de leyes es fundamental.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Quieren votar, por ejemplo, la reforma judicial de manera presencial, después de lo ocurrido en el Senado, donde en los últimos diez minutos se añadieron cambios, se apagaron micrófonos… La propia presidenta del Senado, Cristina Fernández de Kirchner, lo denunció,  criticando al diputado Esteban Bullrich por aparecer en Zoom y haciendo referencia a la situación con el micrófono abierto de Marcelo Fuentes durante la votación.",
      "entidades_detectadas": [
        "bullrich",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Al final, la presidenta del Senado declaró: “Apaguemos los micrófonos, esto es un gallinero”.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "También hay que repudiar las amenazas recibidas por Sergio Massa, quien ha realizado las denuncias correspondientes.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner convocó a una sesión para tratar temas importantes: el decreto que declara de interés público las telecomunicaciones y 20 pliegos de jueces y fiscales enviados por el macrismo y que el kirchnerismo no quiso votar inicialmente, pero ahora sí.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, Ignacio Márquez, fiscal que investigó a Cristina Kirchner en varias causas, ya no será considerado para el juzgado federal de Mercedes.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Lo mismo ocurrió con tres cargos en Mendoza y en el fuero contencioso administrativo federal, donde se introdujo un candidato de La Cámpora.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, quien tuitea criticando a la oposición por lo sucedido en Diputados, mientras el presidente dice que no hubo sesión.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Deben ponerse de acuerdo en el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso está trabado en medio de la pandemia, la falta de médicos, las discusiones presupuestarias, la deuda, la escasez de camas… ¿Qué se está votando?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El Congreso está desacoplado de la realidad.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}