{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Los funcionarios de Alberto Fernández...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Tampoco hubo una respuesta del Estado muy efectiva.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Insisto, no es obviamente responsabilidad total de Juan Cabandié, pero ha pasado un año de gestión y parece que el gabinete, como dijo Cristina Kirchner, tiene áreas donde efectivamente no funciona, donde todavía no hay respuestas a problemas estructurales, pero tampoco grandes ideas o proyectos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se acaba de ir, o se fue hace unas semanas, un ministro muy importante para Alberto Fernández: Ginés González García, envuelto en el escándalo del vacunatorio VIP.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Su segunda, Carla Vizzotti, que contrajo COVID y sigue habiendo problemas con el abastecimiento de vacunas y, probablemente, y ojalá no pase, con una nueva ola de COVID, que es lo que están previendo todos los países.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Parece que el gobierno también lo entiende así, con el cierre a las personas que van a poder venir a la Argentina desde diferentes países.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se quedó en el gabinete la ministra de la Mujer, Elizabeth Gómez Alcorta.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Formosa es un gran problema.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "Y Eduardo \"Wado\" de Pedro, que es ministro de La Cámpora, muy eficaz en algunas cuestiones, con Formosa parece esquivar ese tema.",
      "entidades_detectadas": [
        "formosa"
      ]
    },
    {
      "frase": "En una fracción del oficialismo, la ministra está renunciada, según el propio presidente de la nación, y todavía no tiene reemplazante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Rosario Lufrano, la titular de ese organismo, dice que ella actuó rápido, que ya tiene renuncias para analizar, que se frenó una irregularidad.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La Argentina es un lugar complejo, pero parece que el gabinete no está caminando.",
      "entidades_detectadas": [
        "argentina",
        "gabinete"
      ]
    },
    {
      "frase": "Tal vez Cristina Kirchner, como dijo Jorge Lanata, tenía razón y el gabinete, sin querer generalizar, no funciona del todo bien.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}