{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Desde 1983, hay al menos dos temas que la democracia argentina no ha podido resolver: la contaminación del Riachuelo y la profesionalización de los servicios de inteligencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, un hecho institucionalmente grave ha ocurrido: la vicepresidenta de la República, Cristina Fernández de Kirchner, fue citada a declarar como testigo en una causa que investiga presunto espionaje ilegal.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No se debe minimizar la causa por la que fue citada Cristina Fernández de Kirchner, llevada adelante por el juez Federico Villena.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner fue citada como testigo y se presentará para declarar sobre el supuesto espionaje en su contra.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Al asumir, encontró que la ex Secretaría de Inteligencia era la AFI, debido a los cambios estructurales implementados por Cristina Fernández de Kirchner, quien alegó que la institución había sido utilizada para tropelías durante sus once años de gestión.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La causa por la que Cristina Fernández de Kirchner fue citada comenzó con una denuncia anónima sobre un importante narcotraficante del sur de la provincia de Buenos Aires, apodado \"Verdura\" o \"Tomate\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Existe otra causa iniciada por la actual interventora de la AFI, Cristina Camaño, que al asumir encontró otra red de espionaje.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En esta causa, Camaño solicita la indagatoria de Mauricio Macri como presunto jefe de otra red de espionaje ilegal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "También se encontraron carpetas de inteligencia en la casa de Cristina Fernández de Kirchner con información sensible, como conversaciones de abogados de una automotriz estadounidense sobre problemas gremiales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La obsesión por el espionaje en Argentina se evidencia en hechos como la ley aprobada por Cristina Fernández de Kirchner durante la pandemia que transfería el control de las escuchas telefónicas.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Finalmente, se mencionan temas ajenos al espionaje, como la paternidad de Germán Paoloski, las dificultades de los pacientes no COVID-19 durante la pandemia, según lo denunciado por Marcelo Mazzarello, y una reflexión sobre la causa en la que fue citada Cristina Fernández de Kirchner, considerando su historial en temas de inteligencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}