{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Rodríguez, gobernador en su cuarto mandato, ya se prepara para asumir, o al menos eso pretende el sector del Partido Justicialista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Qué importancia tiene ser presidente del Partido Justicialista?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se presentó apresuradamente, y quizás incumpliendo normas, una lista interna para competir contra Alberto Fernández, el supuesto candidato.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La lista, azul y blanca, se presentó el 17 de octubre, encabezada por Alberto Rodríguez, seguido por Milagros Salas, dirigente de la Tupac Amaru, quien se encuentra con prisión domiciliaria.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sorprende esta relación entre Alberto Rodríguez y Milagros Salas, sobre todo porque la lista se presenta justo cuando el presidente de la República visitó Jujuy sin reunirse con Salas, a diferencia de lo que hizo Morales, generando malestar.",
      "entidades_detectadas": [
        "alberto",
        "jujuy",
        "presidente"
      ]
    },
    {
      "frase": "En Argentina no existe la \"ficha limpia\", mecanismo que impide la candidatura a imputados o procesados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el Partido Justicialista, sin congresos presenciales debido a la pandemia, se evita el caos de reuniones pasadas.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "También se presentan José Battaglia (ex titular de la UIF), Micaela De Vido (nieta de Julio De Vido) y Zulema Rodríguez, hermana de Alberto y Adolfo Rodríguez.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Las normas del PJ suelen ser laxas.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Julio De Vido, quien apoyó la lista, describió a Alberto Rodríguez como una persona intachable y un dirigente histórico.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "De Vido se muestra muy crítico de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En resumen, la lista que se enfrenta al presidente incluye a una candidata con prisión domiciliaria que no está afiliada al partido y a familiares de Julio De Vido.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}