{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner es un personaje clave en la política argentina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto genera un dilema constante: ¿Cristina Fernández de Kirchner y Alberto Fernández son lo mismo?",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Aunque quienes se manifestaron en contra de la postura argentina sobre Venezuela son personas marginales, solo hablan porque saben que Cristina Fernández de Kirchner piensa así o porque alguien del Instituto Patria, como Oscar Arrillaga o Luis de León, los incita.",
      "entidades_detectadas": [
        "argentina",
        "venezuela",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Son, en cierto modo, ventrílocuos de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Por qué Cristina Fernández de Kirchner es como un volcán?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Queda por ver cómo se resuelve la cuestión de fondo sobre los jueces trasladados, Bertuzzi, Bruglia y, sobre todo, Castelli, involucrado en la causa de los cuadernos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Fernández de Kirchner intenta anular la causa con un argumento que muchos en los tribunales consideran ridículo: la falta de grabaciones fílmicas de los arrepentidos,  a pesar de que la ley no exige esto.",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero el enojo de Cristina Fernández de Kirchner no se limita a Venezuela.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si seguirá en el cargo es incierto, pero la influencia de Cristina Fernández de Kirchner será determinante.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El aval de Raymundi se produce en un contexto en el que, según un informe de Michelle Bachelet —intachable en estas y otras cuestiones—,  hubo unas 2000 ejecuciones ilegales en Venezuela desde principios de año, entre otras violaciones a los derechos humanos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner cuestiona todo a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner está muy enojada con el presidente del Banco Central, Miguel Pesce, a quien culpa de las medidas económicas relacionadas con el dólar.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando digo que le echa la culpa, me refiero a que Alberto Fernández recibe llamadas de Cristina Fernández de Kirchner,  a quien suele llamar “doctora”.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner también está muy enojada con María Eugenia Vidal, Ministra de Vivienda y Hábitat, a quien acusa de no ejecutar el presupuesto y de la falta de viviendas y el aumento de las usurpaciones, sobre todo en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es interesante que el organismo encargado de censar las villas, en el marco de una ley para su urbanización, haya pasado del ministerio de Vidal al de Daniel Arroyo, con una funcionaria cercana a Juan Grabois y, por ende, a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "vidal",
        "cristina",
        "fernández",
        "grabois"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, como vicepresidenta, ejerce un gran poder.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El caso de María Eugenia Vidal es interesante porque Cristina Fernández de Kirchner nunca se quejó —o al menos no públicamente— mientras su secretario de Obras Públicas, José López (el de las bolsas con dinero), y el ministro de Planificación, junto a ella, inauguraron 200 (en sentido figurado) planes federales de vivienda que, en muchos casos, quedaron inconclusos.",
      "entidades_detectadas": [
        "vidal",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner solo se enojó con López cuando se le vio con las bolsas de dinero,  a pesar de que, desde 1987, cuando compartían despacho en la intendencia de Arrecifes, sabía que era millonario.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El gobierno de Mauricio Macri también tiene responsabilidad en la falta de construcción de viviendas sociales, pero que Cristina Fernández de Kirchner critique a María Eugenia Vidal por esto, cuando todo su Ministerio de Planificación Federal y Obras Públicas está bajo sospecha (incluso López está preso), resulta extraño.",
      "entidades_detectadas": [
        "vidal",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fuentes del gabinete y oficiales lo confirman.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Cafiero estuvo en el Senado, pero Cristina Fernández de Kirchner solo lo apoyó durante 20 minutos de su exposición.",
      "entidades_detectadas": [
        "cristina",
        "cafiero",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner, por su parte, está enojado con Axel Kicillof por la toma de Guernica.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "A pesar de que Kicillof es un aliado de Cristina Fernández de Kirchner,  cuando algo sale mal, ella se enoja.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "La semana pasada, todo el gabinete, incluida su cuñada Alicia Kirchner, tuvo que aislarse por un caso de COVID en el ministro de salud.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Se dice que Cristina Fernández de Kirchner quiere a Aníbal Fernández en el gabinete, pero esto no está confirmado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lo que Cristina Fernández de Kirchner cuestiona es la falta de gestión, de narrativa comunicacional y de personas que defiendan al gobierno como ella quiere, como en el caso de Venezuela.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}