{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Alberto Fernández optó por una postura más conciliadora.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Afirmó que se mantenía firme en sus convicciones y difundió un video de Raúl Alfonsín, un excelente discurso en la Sociedad Rural, donde, pese a los abucheos, Alfonsín saludó a las autoridades y criticó a quienes lo silbaban, tildándolos de quienes guardaron silencio durante la dictadura.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Oscar Parrilli, senador, en declaraciones que recordaron el estilo de Cristina Fernández,  afirmó que la gente que marchó sentía odio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Por qué se dice que Parrilli habla como Cristina Fernández?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "También se expresaron referentes vinculados a Cristina Kirchner, como Mempo Giardinelli, escritor chaqueño y articulista de Página/12, quien en declaraciones a Tector calificó la marcha como un claro acto de golpismo antidemocrático de la oligarquía terrateniente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Se insiste en la expropiación de Vicentin,  impulsada por los allegados a Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El doctor Andrés Larroque, médico y funcionario, afirmó que la marcha fue una bomba sanitaria.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Después hubo un incidente:  un baleado en la Quinta de Olivos con un arma de aire comprimido.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "¿Qué ocurre en una Argentina donde un sector marcha por una medida, independientemente de la culpabilidad o inocencia de los dueños de Vicentin?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina debe creer en su justicia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ojalá que el conflicto no escale y que en el gobierno de Alberto Fernández haya más marchas, con o sin razón, porque eso es democracia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}