{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En las últimas horas se generó en Argentina una discusión que considero dramática y, incluso, dañina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mucho tiempo después, ayer, en el día 138 de confinamiento en Argentina (la cifra es irrelevante, la sensación de tiempo se ha distorsionado), el presidente de la República, Alberto Fernández, en un discurso, generó alarma en la población más vulnerable al COVID-19.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Imaginen a un adulto mayor, un jubilado, alguien vulnerable al COVID-19, escuchando al presidente decir que no recibirá atención en la capital federal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tras las declaraciones de Alberto Fernández, funcionarios de la Ciudad Autónoma de Buenos Aires, aliados en una especie de coalición por la salud (Rodríguez Larreta, Kicillof y el presidente), refutaron la información presidencial, aclarando que los adultos mayores y jubilados sí tienen atención garantizada en la capital.",
      "entidades_detectadas": [
        "alberto",
        "kicillof"
      ]
    },
    {
      "frase": "El ministro de Salud porteño, Fernando Aníbal Quirós, explicó que el PAMI había realizado acuerdos con clínicas porteñas que derivaban a los afiliados a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "El problema, entonces, parecía radicar en el PAMI o, más bien, en el sistema de salud en general, donde la atención se brinda de todas formas, borrando la frontera entre capital y provincia.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "El PAMI es dirigido por Luana Volnovich, una de las principales dirigentes de la Cámara.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "El problema es que el PAMI contrató prestadores con insuficiencia de camas.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Si bien el PAMI es un organismo complejo, dispone de recursos para la atención.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Máximo Kirchner, en su último discurso en la Cámara de Diputados, utilizó un tono posiblemente despectivo hacia las personas mayores.",
      "entidades_detectadas": [
        "máximo",
        "cámara"
      ]
    },
    {
      "frase": "La reunión de la CGT y la AEA es positiva, y el diálogo, franco y necesario.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Es irónico que Máximo Kirchner critique la actitud de las personas mayores que se quedan en sus casas, quizá por la dureza de la situación económica.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Máximo Kirchner, como jefe de La Cámpora, debe recordar que la juventud no es una virtud.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}