{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Estamos a 28 horas de entrar en una etapa inédita en la historia de la democracia argentina desde su retorno en 1983.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nunca antes en la historia de la democracia argentina el Estado, y en particular el gobierno elegido por la sociedad, impuso a sus ciudadanos restricciones como las que comenzaremos a vivir a partir del miércoles.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Agustín Rossi, Ministro de Defensa, declaró que se trata del mayor operativo militar en la historia de Argentina después de la Guerra de Malvinas, la cual, por otra parte, generó menos muertes que el coronavirus hasta el momento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Congreso está prácticamente cerrado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La oposición denunció que Cristina Fernández de Kirchner inhabilitó el sistema informático debido a las críticas recibidas en la última sesión, y además se acaba de confirmar un caso positivo de coronavirus de un diputado que participó de las sesiones semipresenciales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Habrá que ver cómo continúa la situación en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Quizás quien vive en Neuquén esté experimentando una realidad diferente.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "*El Principito* es un libro de Antoine de Saint-Exupéry, quien, según se sabe, vivió en Argentina durante 120 años, en la galería Witcomb, tenía una foca como mascota (un personaje raro), vino a Argentina a crear, a crear, con aviones que se rompían y caían todo el tiempo, las rutas de la compañía Aeropostal, que aún utiliza Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}