{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La semana pasada, a partir del 1 de marzo, el presidente Alberto Fernández inauguró las sesiones ordinarias del Congreso con un discurso en el que criticó duramente al Poder Judicial, afirmando que jueces y fiscales parecen vivir al margen del sistema democrático.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "congreso"
      ]
    },
    {
      "frase": "Esa misma semana, Cristina Fernández de Kirchner, durante una audiencia de casación en un juicio donde es la principal acusada junto a Axel Kicillof, intentó lograr la sobreseimiento.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Posteriormente, 40 diputados del bloque kirchnerista reclamaron a la justicia el sobreseimiento de Cristina Fernández de Kirchner,  reflejando la creciente radicalización del oficialismo contra el Poder Judicial.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Las declaraciones de Cristina Fernández de Kirchner también fueron muy fuertes; criticó al fiscal Stornelli y atribuyó, según su visión, la victoria de Mauricio Macri en las elecciones de 2015 a la parcialidad de la justicia.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ayer, el presidente anunció por televisión que Marcela Losardo, su amiga y socia durante décadas en su estudio jurídico privado, dejaba el cargo por encontrarse agobiada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández argumentó que se inicia una \"nueva era\" y que Losardo debía dar un paso al costado para permitir la asunción de un ministro con un perfil diferente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Las declaraciones del presidente, de 40 senadores, de Cristina Fernández de Kirchner (presidenta del Senado) y de numerosos voceros del oficialismo, se centran en la justicia federal, la encargada de investigar delitos que preocupan a la clase política: corrupción, lavado de dinero, narcotráfico y otros crímenes.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Incluso en iniciativas como el acuerdo con los gobernadores para combatir la violencia contra las mujeres,  la justicia ordinaria no es prioritaria en la agenda del oficialismo,  radicalizado y enfocado en los juicios que involucran a Cristina Fernández de Kirchner: uno en marcha y otros dos suspendidos o demorados por recursos legales presentados por ella misma.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si el Estado ayuda a Magdalín, probablemente sí.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}