{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Hay ruido de tambores y bombos… en el Instituto Patria, la sede central de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Vallejos, que no hablaba por casualidad, dijo que el préstamo o el dinero que el Estado… dio a muchas empresas —quizás tú eras dueño de una pyme—…  dijo Vallejos que ese dinero… que el Estado dio a grandes y pequeñas empresas… debía ser retribuido por las empresas con acciones de esas mismas empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Será porque Máximo Kirchner, en su discurso en la Cámara de Diputados… en la sesión virtual presencial, la única que hubo, lo criticó?",
      "entidades_detectadas": [
        "máximo",
        "cámara"
      ]
    },
    {
      "frase": "Porque el discurso de Máximo no se vio.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Pero Máximo Kirchner, presente en el recinto… criticó al ministro de Trabajo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Vallejos lleva mucho tiempo viviendo del Estado y tal vez se desacostumbró a lo que es tener que ir a trabajar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y el Estado… imagina al Estado participando o manejando miles de empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero ojalá no pase esto, porque ya sabemos cómo maneja el Estado las empresas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y la señora Vallejos, que faltó a la mitad de su trabajo, quiere que el Estado intervenga en las empresas porque les dieron dinero.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy Oscar Parrilli, senador, —nosotros los argentinos que se los ponemos a Cristina Kirchner— pidió juicio político contra el fiscal Carlos Stornelli y pidió también que se sancione a Gustavo Cornejo, un abogado defensor público…  ¿Quién es Cornejo?",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "También Carlos Zannini, si te suena, jefe de los abogados del Estado, pidió hoy que se declare nula la causa del Memorando con Irán.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}