{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner está demostrando ser la verdadera jefa del Frente de Todos, y lo hace con una acción que, de concretarse, generaría una fuerte ruptura institucional.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La situación es la siguiente: el jefe de todos los fiscales en Argentina es el procurador general de la Nación, un cargo con enorme poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente de la República elige a quien ocupará este cargo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El candidato de Alberto Fernández es Daniel Rafecas, juez federal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se opone a su nombramiento y no ha presentado su candidatura ante el Senado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Sin embargo, Cristina Fernández de Kirchner, en lugar de, por ejemplo, convocar a Rafecas a una audiencia para que brinde explicaciones sobre su currículum y las causas que lleva adelante, intenta modificar la ley que regula la elección del procurador para que éste pueda ser elegido con menos votos en el Senado.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Lo que se presenta como un problema de la oposición —debido a las internas generadas por la postura de Carrió sobre la votación de Rafecas— es, en realidad, un grave problema para el oficialismo.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Con el apoyo de la oposición, el Frente de Todos tiene los votos necesarios para que el nuevo procurador sea el propuesto por Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Pero Cristina Fernández de Kirchner no lo quiere así.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si Cristina Fernández de Kirchner persiste en este camino, demostrará su intención de imponerse sobre el presidente de manera brutal e inédita.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Romperá Cristina Fernández de Kirchner con Alberto Fernández imponiendo un jefe de fiscales contra su voluntad?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La oposición inicialmente se negó a apoyar la candidatura de Rafecas, luego cambió de postura y ahora se opone a la maniobra de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}