{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En el Congreso de la República hemos visto muchas cosas a lo largo de los años, pero nunca una imagen de pornografía suave como la que se vio hoy.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La transmisión, que aparentemente no se tomó la molestia de apagar las cámaras, del diputado Martín Ameri y su pareja, fue rápidamente suspendida a pedido del presidente de la Cámara de Diputados, Sergio Massa,  apoyado también por el Frente de Todos (no solo su bloque, aunque Ameri pertenece al kirchnerismo).",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Esto no significa que solo pueda pasarle a un diputado de ese partido;  sin embargo, la historia de Ameri es relevante, dado que llegó al Congreso gracias a Juan Carlos Romero, exintendente de Tartagal,  actual senador, quien dejó su lugar a Ameri.",
      "entidades_detectadas": [
        "carlos",
        "congreso"
      ]
    },
    {
      "frase": "En Argentina existe una creciente deshonestidad pública, incluso más grave que lo que algunos políticos dicen oficialmente (no todos,  no me refiero a Martín Lousteau, aunque él también ha usado la expresión \"zaraza\").",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando un diputado está ausente, no sabemos qué hace;  pero no apagar la cámara y que se vea lo que se vio, es inaceptable.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Toda la Cámara de Diputados pidió su suspensión, pero en lugar de pedir disculpas, renunciar o pedir perdón al pueblo de Salta, él recurrió a las justificaciones mencionadas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Qué ha pasado en Argentina para que el Congreso, que comenzó con el Congreso de Tucumán y sus héroes,  y ha contado con figuras como  Palacio, Julio Argentino Roca, Domingo Faustino Sarmiento, Manuel Quintana, Pellegrini,  y más recientemente Jaroslavski y Alfredo Bravo,  tenga ahora un representante como Ameri?",
      "entidades_detectadas": [
        "argentina",
        "congreso"
      ]
    },
    {
      "frase": "Nunca había visto algo así en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Argentina es sorprendente, pero lo más sorprendente es la explicación de Ameri.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}