{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La interna en el poder argentino: una crisis en medio de la pandemia\n\nLa tensión entre el presidente Alberto Fernández y la vicepresidenta Cristina Fernández de Kirchner es evidente.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se trata de una interna clásica del peronismo,  similar a las que protagonizaron figuras como Carlos Menem y Eduardo Duhalde, o Néstor Kirchner y Duhalde.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Sus declaraciones se alinean con las posturas expresadas por Cristina Fernández de Kirchner en Twitter, donde compartió y recomendó una nota del periodista Alfredo Zaiat.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta nota,  al igual que el comunicado de Madres de Plaza de Mayo, critica las acciones del presidente,  señalando  sus encuentros con diversos grupos empresariales  (como la UIA, la Sociedad Rural Argentina, la Asociación de Bancos Argentinos y la CGT),  a quienes se acusa de oponerse al desarrollo nacional, y al Grupo Clarín y el empresario Cristóbal López.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner parece respaldar esta crítica,  retomando los argumentos de la nota de Zaiat.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta coincidencia de posturas entre Hebe de Bonafini y Cristina Fernández de Kirchner evidencia una alianza estratégica, aunque desde la Casa Rosada se intentan desmentir estos vínculos directos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La ausencia de la vicepresidenta en una reunión con la oposición parlamentaria, en la que participaron el presidente, Sergio Massa (presidente de la Cámara de Diputados), y Máximo Kirchner (jefe del bloque del Frente de Todos),  acentúa aún más la tensión.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "máximo",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Alberto Fernández, en una entrevista reciente, abordó la reforma judicial,  un tema en el que discrepan él y la vicepresidenta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras Fernández la considera un asunto menor, Cristina Fernández de Kirchner la considera crucial, especialmente en lo referente al aumento del número de jueces de la Corte Suprema.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}