{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El viernes pasado, un empleado de la Televisión Pública Argentina retiró cuatro millones de pesos en efectivo en, posiblemente, dos bolsos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La titular de la Televisión Pública, Rosario Lufrano, frenó la extracción, calificada como extraña,  ya que el dinero permaneció un fin de semana en manos privadas antes de ser devuelto al Banco Itaú.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "En Argentina existe una larga historia de corrupción, de dinero proveniente de sobornos y enriquecimiento ilícito; una especie de “marroquinería política” que se remonta a épocas anteriores a los gobiernos de los Kirchner.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El caso Antonini Wilson, por ejemplo,  involucraba alrededor de 700.000 dólares ingresados a Argentina desde Venezuela en un vuelo sospechoso.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "También está el caso de Ricardo Jaime, ex secretario de Transporte, acusado por Ricardo Cidielly, sindicalista de Techint, de llevar bolsos con dinero a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Leonardo Farinella, de PPT,  reveló en una cámara oculta – y luego confirmó como arrepentido – que el dinero de Lázaro Báez, y posiblemente de Néstor Kirchner, se pesaba literalmente.",
      "entidades_detectadas": [
        "néstor",
        "cámara"
      ]
    },
    {
      "frase": "Un arrepentido relató que Ricardo Jaime, en una ocasión, llevó pesos en lugar de dólares a Néstor Kirchner, quien, molesto, pateó el bolso debido al mayor volumen de los pesos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El vínculo de la política argentina con los bolsos con dinero se explica por la gran cantidad de dinero ilícito que circula en la política; dinero proveniente de sobornos, que luego se blanquea.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El juicio a Cristina Fernández de Kirchner, por ejemplo, evidenció el blanqueo de 60 millones de dólares.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}