{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esto comenzó durante la presidencia de Néstor Kirchner, se profundizó con Cristina Fernández de Kirchner como presidenta y él como vicepresidente.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero, ¿cómo fue que Amado Boudou terminó encantando a Cristina Fernández de Kirchner?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Kirchner vivía.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández asumió su primera presidencia con Julio Cobos como vicepresidente.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Carlos Zannini llevó a Boudou a la Casa Rosada.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se produjo un encuentro de aproximadamente 20 minutos a solas entre Cristina y Amado Boudou.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina salió encantada con Boudou, quien poseía carisma y era muy simpático.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo primero que les dijo a Néstor Kirchner y Alberto Fernández, durante una cena en Olivos, fue: \"Conocí a un chico bárbaro para el ANSES, se llama Amado Boudou, ¡y habla inglés perfectamente!\".",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En Olivos, Néstor Kirchner recordó que su hermana Alicia Kirchner, entonces Ministra de Desarrollo Social, le había informado sobre ciertas irregularidades en el manejo de Boudou en uno de los sindicatos del ANSES.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner se lo comentó a Alberto Fernández y Cristina, quien, enojada en esa cena, tiró la servilleta y dijo: \"¡Ustedes siempre me quieren imponer funcionarios!",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Boudou fue gerente del ANSES, titular del ANSES y Ministro de Economía de la Nación.",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Con Néstor Kirchner vivo, y con la ayuda de Guillermo Moreno de la FIP y de la Superintendencia de la Comisión Nacional de Valores, se facilitó la entrada de sus amigos, a través de la empresa The Old Fund,  a Ciccone Calcográfica.",
      "entidades_detectadas": [
        "moreno",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando murió Kirchner, una semana después cambió la cuestión accionaria de los dueños de The Old Fund, que ya se había diversificado hacia Uruguay y luego a los Países Bajos.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner, aún así, lo defendió y lo nombró vicepresidente de la Nación en un acto en Olivos donde, según me dijeron (yo estuve ahí), dos ministros desconocían quién sería nombrado vicepresidente.",
      "entidades_detectadas": [
        "olivos",
        "cristina",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "El gobierno de Cristina Fernández de Kirchner lo contrató sabiendo que Ciccone, manejada por The Old Fund y Vandenbroele, estaba siendo investigada por lavado de divisas; justamente por lavado de dinero se la contrató para fabricar dinero, debido a la supuesta participación de Amado Boudou en la empresa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Después de eso, Cristina Fernández de Kirchner siempre defendió a Amado Boudou.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se iba a Francia y presentaba facturas falsas, fotocopias, por miles de euros.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Además de vicepresidente, fue presidente interino de la Argentina cada vez que Cristina Kirchner viajó al exterior.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "El problema es que Amado Boudou volvió a la cárcel porque cumplió con todas las instancias de defensa en un estado de derecho y la justicia lo declaró culpable.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}