{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "En su momento, cuando Donald Trump estaba acorralado, o parecía estarlo, por el caso ruso, una affaire que lo vinculaba a las autoridades rusas, salió en Fox News, cadena de noticias muy importante de Estados Unidos, su abogado, Rudolph Giuliani, que fue alcalde de Nueva York, que impuso la política de tolerancia cero y bajó la inseguridad.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y como lo estaban acorralando también a Giuliani en la entrevista, por las pruebas que había contra su cliente Trump, Giuliani dijo una frase muy interesante para estos momentos, no solo de Argentina sino del mundo: \"¿La verdad no es la verdad?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Axel Kicillof empezó la semana diciendo que, así como se había blindado y aislado el Barrio Azul en Quilmes, se iban a aislar edificios y countries si era necesario por el COVID-19.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Hoy Andrés \"El Cuervo\" Larroque, ministro de Desarrollo Social de Kicillof en la provincia de Buenos Aires, dijo que el tema del aislamiento no iba a ser sistemático, desmintiendo a su propio jefe, el gobernador, quien ya había dicho antes que los chicos de la provincia de Buenos Aires iban a poder salir con salidas recreativas junto a sus padres cuando fueran de compras.",
      "entidades_detectadas": [
        "andrés",
        "kicillof"
      ]
    },
    {
      "frase": "Lo que dijo Goycochea antes, lo que dice ahora; lo que dijo Kicillof antes, lo que dice ahora; lo que dice Larroque desmintiendo a Kicillof.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Ricardo Lorenzetti, juez de la Corte Suprema que fue presidente de la Corte, dijo que la cuarentena tiene que tener un fin y que se estaban restringiendo las libertades, algo que también debía considerarse.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández dijo que no tiene que haber más discusión, que el problema no es la cuarentena sino la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hoy se reunió la comisión bicameral del Congreso de Inteligencia (por lo que contaba antes Maru) y también ayer se derogó un decreto de Macri para poner bajo la órbita del jefe de los fiscales las escuchas telefónicas.",
      "entidades_detectadas": [
        "macri",
        "congreso"
      ]
    },
    {
      "frase": "Entonces invalidaron un decreto de Macri y ahora van a sacar otro decreto para reemplazarlo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En Tucumán denunciaron al vicegobernador Osvaldo Jaldo por haber roto la cuarentena porque se vio un asado en casa de otro intendente, y se supo que en ese asado había estado también el gobernador Manzur, un miembro de la Corte Suprema de Justicia de Tucumán.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La justicia de Tucumán fue incitada en el decreto de Alberto Fernández con el que se extendió la cuarentena porque la justicia de esa provincia dijo que se iban a tener que restringir las libertades individuales.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}