{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A continuación, presento una versión reescrita que intenta mantener la idea central del texto original (la falta de diálogo político en Argentina y el uso de un lenguaje agresivo en el debate público), pero eliminando las ofensas y mejorando la estructura:\n\n\nLa polarización política en Argentina se manifiesta en un preocupante deterioro del diálogo público.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El ejemplo de Aníbal Fernández y sus expresiones hacia Mauricio Macri en Twitter ilustra esta tendencia.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "El intercambio entre Santiago Cafiero y periodistas como Diego Leuco y María Laura Santillán, en el contexto de la muerte de Fabián Gutiérrez, es un caso paradigmático.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Situaciones similares se repiten en el Senado y la Cámara de Diputados, con cruces entre legisladores que terminan en insultos y descalificaciones.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Los ejemplos abundan: las discusiones entre Cornejo y Valdés, las intervenciones de Cristina Kirchner, los cruces entre Masa e Iglesias, o los enfrentamientos en comisiones parlamentarias.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como lo plantea la columnista Katherine Parker del Washington Post,  se requiere coraje para defender el intercambio de ideas, incluso las consideradas “malas”.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "La afirmación del ministro Gozán sobre el posible estallido de Córdoba y Rosario ante una flexibilización de la cuarentena en Buenos Aires ilustra la peligrosa situación generada por la falta de diálogo y la proliferación de discursos que incitan a la violencia.",
      "entidades_detectadas": [
        "rosario",
        "córdoba"
      ]
    }
  ]
}