{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La Oficina Anticorrupción (OA), así se llama en el Estado este organismo que tiene el nombre quizás más explícito de todos los entes públicos respecto a su misión.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La actual vicepresidenta, Cristina Fernández de Kirchner; el diputado nacional, Máximo Kirchner; y Florencia Kirchner, entre muchos otros.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Sí, una señal inequívoca de que, al contrario de lo que dijo el presidente Alberto Fernández en la apertura de sesiones ordinarias o en su discurso de asunción, la política se está metiendo –y saliendo– en el Poder Judicial, con un organismo que debería pelear contra la corrupción en dos juicios contra los Kirchner repletos de pruebas, de los que la OA se retira sorpresivamente.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Inés, ¿por qué se va la OA de los juicios contra Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A la defensa de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que el Estado estará presente porque la OA sigue como “parte”.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Crous no debería saber si la OA seguirá como parte en los juicios contra Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hotesur (cadena de hoteles que Lázaro Báez alquilaba a los Kirchner a precios exorbitantes, investigándose lavado de dinero y enriquecimiento ilícito) y Los Sauces (inmobiliaria de la familia Kirchner).",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "El único empleado de Los Sauces era Ramón Ángel, un jardinero que, desde El Calafate, alquiló propiedades de los Kirchner en la Capital Federal a Lázaro Báez y Cristóbal López, quienes recibían dinero de contratos estatales.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los juicios contra Cristina Kirchner no tienen \"actualidad\" porque llevan esperando la fecha del juicio oral desde hace un año y tres meses (uno) y un año y siete meses (el otro).",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Él dijo que se retirará de otros juicios:  11-2; Ciccone 2; causas de Odebrecht (involucrando al primo del expresidente Angelo Calcaterra);  la causa de Odebrecht en Argentina (que en Perú tuvo consecuencias devastadoras para la clase política).",
      "entidades_detectadas": [
        "argentina",
        "perú"
      ]
    }
  ]
}