{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Víctor Fabián Gutiérrez no fue asesinado por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Resulta increíble tener que afirmar esto, pero quienes involucraron a Cristina Fernández de Kirchner en este siniestro caso fueron miembros del oficialismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Gutiérrez aún estaba desaparecido, el intendente de El Calafate, Javier Belloni —pariente lejano de Gutiérrez, un primo segundo de dos presuntos asesinos o partícipes del crimen— fue a la casa de Gutiérrez.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Adujeron que la única fiscal en El Calafate, Natalia Mercado, conocía a Fabián Gutiérrez desde hacía mucho tiempo (trabajó con la tía de Gutiérrez, Cristina Fernández de Kirchner, y conoce a la familia de los presuntos asesinos).",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es impactante tener que reiterar que no hay indicios de que Cristina Fernández de Kirchner ordenara el asesinato de Fabián Gutiérrez.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Los que arrastraron a Cristina al caso fueron, en primer lugar, miembros del oficialismo, ya que el intendente estuvo involucrado; en El Calafate todos se conocen, y había parientes de Gutiérrez involucrados.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dos días antes de que Facundo Saeta, uno de los acusados, lograra una cita con él (lo buscaba desde hacía tiempo), Gutiérrez, quien era homosexual (dato irrelevante, pero lo menciono porque Gutiérrez declaró que sufría acoso por ello), dejó su mansión, ubicada a dos cuadras de la casa de Cristina Fernández de Kirchner (la cual estaba alquilada), para vivir solo en otra propiedad.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Era el funcionario que, supuestamente, tenía mayor cercanía con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En su declaración judicial, afirmó haber comenzado a trabajar con los Kirchner en 1995 (a los 25 años) porque su abuela militaba y su madre era funcionaria.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Néstor Kirchner le sugirió que trabajara con Cristina en el Senado.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Para dar una idea de su cercanía con Cristina Fernández de Kirchner, Gutiérrez tomaba clases de maquillaje con la misma maquilladora de la ex presidenta en Río Gallegos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Él y la niñera de Máximo y Florencia Kirchner eran las únicas personas con esa cercanía.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El Instituto Patria emitió un comunicado (no Cristina Fernández de Kirchner directamente) afirmando que se la estaba involucrando en el crimen, cuando eso no era cierto.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El hecho de que la única fiscal en El Calafate sea sobrina de Cristina Fernández de Kirchner, prima hermana de Máximo Kirchner e hija de la gobernadora, perjudica a la familia Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Claudio Bonadio, en el caso de Los Sauces, iba a allanar el hotel Los Sauces (al lado de la casa de Cristina Fernández de Kirchner), Natalia Mercado intentó impedir el allanamiento.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La mención de la \"maldición del dinero K\" se debe a que hace una semana, casi simultáneamente con el caso Gutiérrez, entraron nuevamente a una estancia de Los Báez para buscar dinero, el supuesto tesoro oculto de Santa Cruz.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "En el pasado, se había secuestrado a otro secretario privado de los Kirchner, Roberto Sosa (conocido de Gutiérrez y militante del PJ, quien declaró en la justicia), porque creían que manejaba dinero de los Kirchner y de Daniel Muñoz, secretario privado muy enriquecido, y de Gutiérrez.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Esta búsqueda del tesoro culminó con la extorsión y muerte de Gutiérrez.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Kirchner compró un terreno de 20.000 metros cuadrados a 7,50 pesos (150.000 pesos con 2 centavos) en noviembre de 2005 y lo vendió en enero de 2006 a 2 millones de dólares.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Manzanares cuenta que cuando Muñoz murió, Cristina Fernández de Kirchner dijo: \"Murió Muñoz, qué bueno, uno menos\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Respecto a la protección del Estado que Gutiérrez podía o no tener, era imputado colaborador, no testigo protegido, aunque la ley indica que los imputados colaboradores deben tener protección policial.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}