{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Desde entonces, el gobierno argentino, aunque no tengo constancia de que Alberto Fernández haya invitado explícitamente a la familia a usar la Casa Rosada para el velorio, sí aprovechó la situación.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Al día siguiente, viernes, Alberto Fernández debía anunciar si se prolongaba o no la cuarentena.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ese mismo viernes, el Senado, bajo la orden de Cristina Fernández de Kirchner y su mayoría automática, aprobó una reforma integral a las leyes que rigen el funcionamiento del Ministerio Público Fiscal.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esta reforma permite la designación de un procurador general interino por decisión del Senado (de mayoría peronista) y la remoción de fiscales.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Curiosamente, aún no se ha votado el pliego presentado por el presidente para la designación de Rafecas como procurador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa misma noche, Máximo Kirchner convocó una sesión especial en la Cámara de Diputados para reducir aún más los fondos de la Ciudad Autónoma de Buenos Aires, gobernada por Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "La reunión entre Cristina Fernández de Kirchner y Alberto Fernández en la Casa Rosada, marcada por una fría cordialidad, evidencia la fractura entre ambos.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Mientras tanto, se usan los disturbios y las disputas por la coparticipación federal para justificar la quita de fondos a la Ciudad de Buenos Aires, estrategia que Máximo Kirchner justificó explícitamente, en relación a la posible candidatura presidencial de Rodríguez Larreta.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Argentina no es Inglaterra en 1986.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}