{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El senador provincial bonaerense Gustavo Traverso, presidente de la Comisión de Salud de la Legislatura, presentó un proyecto para que la provincia recupere la República de los Niños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La República de los Niños, como es sabido, se encuentra en La Plata y, según fuentes de la dirigencia platense, desde que asumió Axel Kicillof, éste ha consultado reiteradamente al intendente Julio Garro sobre la cesión del predio: \"¿Cuándo me vas a dar la República?\", le habría preguntado, al igual que su jefe de Gabinete, Carlos Bianco.",
      "entidades_detectadas": [
        "axel",
        "carlos"
      ]
    },
    {
      "frase": "¿Cree el intendente Garro que podrá defender la jurisdicción municipal ante la Comisión de Asuntos Municipales del Senado bonaerense, que se reunirá el jueves o viernes próximo?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El senador Traverso, presidente de la Comisión de Salud, debería priorizar temas como la reapertura de jardines de infantes, escuelas primarias y secundarias, en lugar de impulsar un ente inexistente para gestionar la República de los Niños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El senador Traverso, insisto, presidente de la Comisión de Salud, quiere que la provincia destine fondos a un ente inexistente para controlar la República de los Niños, favoreciendo al PJ.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Traverso concibe el poder de forma similar a Kicillof, quien sancionó al intendente de Tandil, Miguel Lunghi, por su gestión de la pandemia, impidiéndole acceder a un fondo de 300 millones de pesos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Kicillof cree castigar a Lunghi, pero en realidad perjudica a los tandilenses; Traverso cree que perjudica a Garro, pero en realidad afecta a la República de los Niños, que seguirá llamándose así aunque se intente cambiarle el nombre.",
      "entidades_detectadas": [
        "kicillof"
      ]
    }
  ]
}