{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Se nota que hay mucha gente en Argentina que no hizo el servicio militar obligatorio, porque en el servicio militar cuando te decían \"¡venga para acá, ya!\", era \"ya\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A los que tenemos dólares guardados, como en el caso de Máximo Kirchner, les va bárbaro.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "O sea, diariamente se hace el tonto el presidente y dice esas boludeces en los discursos, y Pimpinela se hace la histérica y dice las boludeces que dice, pero te la van poniendo y van generando una inflación que al final termino pensando que está preparada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que no nos demos cuenta de que nosotros ya en tres meses, gracias al tío Alberto y gracias a \"la Cris\", perdimos el 50% de nuestro patrimonio.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y vos no te das cuenta, con la ambición de pensar que le estás haciendo un daño a Alberto o a Cristina, que te vas enterrando en un tacho de mierda, y cada día nos va a llegar a no ver nada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que no entiendo es cómo no entiende usted, que el tema no es que Cristina robe, que ya a esta altura digo que hay un veredicto popular.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tampoco el tema es que Alberto tenga Alzheimer y diga más boludeces que De la Rúa.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los otros no, guárdelos en una caja fuerte, en cualquier lado, en una botella, como hacían los viejos antes, la gente en un frasco en el jardín, pero es mejor que se lo lleven en una moto y no que se lo lleve el gerente del banco, ni que se lo lleve Máximo o Cristina.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "No se crea que Cristina ahora va a ir a juicio por capricho, va a juicio por chorra, como fue Boudou, como fueron los López, los López Ambro, como van todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"¿Cómo vas a ir a Europa cuando hay gente que no puede subir al bondi?\".",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Porque vos vas a Europa y vos tenés la plata en Europa y vos tenés las islas en Europa y vos tenés los departamentos en Europa y vos tenés las casas en Miami y vos tenés barrios enteros en Miami y vos tenés paraísos fiscales llenos de guita.",
      "entidades_detectadas": [
        "europa",
        "miami"
      ]
    }
  ]
}