{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con la mediocridad del presidente que tenemos...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En un momento gana Cristina y esta gente, por esto, sale de esa caja de anonimato que tiene en su vida, porque no se destaca por lo profesional.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces Cristina miente con un relato, y ellos salen como esa que salía con Fito Páez, y Mengolini.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y esta mujer es partícipe necesaria de todo ese embuste, cuando dicen, no va a haber inflación, las tarifas no van a subir, todas las mentiras de esta mujer, que se han acumulado en el largo tiempo, estos tres años de Alberto Fernández, que entre paréntesis ahora, está de shopping por Europa, y se llevó como no podía faltar, a la trupe de mi querida Fabiola, que por primera vez, va a andar por las calles de París, y comerse un croissant en Café de la Paix, o a lo mejor hasta llega a comer en Maxim's.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esos son esos milagros de la historia, donde usted no puede creer, que Fabiola come en Maxim's, pero como nosotros le damos mucha plata, puede comer en Maxim's, y puede comer un croissant en Café de la Paix, y puede ir a dar una vuelta por París, porque nosotros hacemos esos milagros, con nuestros impuestos, de que Gramoy sea millonario, de que D'Elía hable de democracia, de que Esteche sea profesor de la Universidad de La Plata, nosotros somos, gracias, somos partidarios con el sueldo nuestro, con lo que le roban a nuestros hijos, a nuestros padres de la jubilación, a engordar a esta trupe de mediocres, que con la guita nuestra, se están dando la gran panzada, de hacerse los finos, en vuelos privados, boludeando por el mundo, como si en la Argentina no hubiera pasado nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}