{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "O sea, la asistente puede ser asistente las 24 horas, ¿y el presidente a las 8 termina el trabajo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero después lo que más me preocupó, y vamos a hablar muy claro, es que Alberto nos pasó en estos dos años y medio por todos los estamentos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Me acuerdo cuando Cristina se comunicaba igual que Maduro y Chávez.",
      "entidades_detectadas": [
        "cristina",
        "maduro"
      ]
    },
    {
      "frase": "Yo viví en Jujuy y conviví con la Tupac Amaru.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Todo eso es la payasada donde Alberto, mira, parece \"Lo que el viento se llevó\", este, Alberto se prendió a la payasada y haciéndole caso a su jefa espiritual Cristina Fernández, la fue a ver, le agarró la mano, hizo toda esa foto ridícula que la van a usar en la campaña, hasta hay una foto de la mano de Alberto, la de Milagro, chiquita, de un plano que la van a usar para la campaña y Alberto está convencido como Cristina que el 80% de los argentinos se lo creyó.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Mientras tanto, me contaron, no sé si es verdad, el Cafierito llamó a Desesperado a D'Elía para decirle, por favor, que la CGT haga el acto, porque si no nos vamos a la mierda.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Cafierito arregló con D'Elía que la CGT haga el acto, porque si no se cae todo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Cristina cree que puede volver y que la van a amar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que por el culo del presidente pasa la famosa pregunta, ¿la indulto o no la indulto?, porque lo que están haciendo es preparar el terreno para indultar a Milagro, y después vendría el indulto de Cristina, y antes de despedirme, voy a cantar otra, dice, indultaría a todos los delincuentes que se robaron en la Argentina durante 20 años, que sería la última misión para que por lo menos cuando se vaya le peguen una palmada en la espalda y le digan muchas gracias.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Le pido al presidente por favor que no nos tome más de tontos, que todos sabemos que Milagro Sala es una delincuente, que él está haciendo papel de idiota, que los argentinos no lo queremos allá, lo queremos acá, arreglarnos los quilombos, el dólar que se fue a la mierda, la falta de gasoil, los pobres que se matan entre ellos, lo queremos acá solucionando los problemas que nos causó en la Argentina, y no es por la pandemia, es porque no supo manejar la pandemia, y nos encerró un año y medio y nos fundió, mientras él hacía las bacanales y se afanaba las vacunas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, el presidente tiene mucha solidaridad para Milagro Sala, pero se cagó en la tapa del piano en la cantidad de argentinos muertos que no pudimos despedir a nuestros familiares.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, entre lo de la mañana con la asesora de su mujer y lo de más tarde con Milagro Sala ya batió la cuota de esta semana, trate por unos días hasta el viernes de no tomarnos más de tontos porque acá no somos más tontos, nos hacemos los tontos, porque el día que no nos hagamos los tontos usted Alberto le va a pasar muy mal.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}