{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Le están pegando cuando está caído y le están haciendo pagar cada una de las palabras que dijo de Cristina, porque Cristina es sádica y perversa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Máximo Kirchner no es Luis Lacalle Pou.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Lacalle Pou, considero, es uno de los estadistas latinoamericanos, y Máximo Kirchner es un malcriado, un sinvergüenza que se mete en cosas que no conoce y hace peligrar la patria.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina no es ni una arquitecta egipcia ni Golda Meir, es una mujer que no mide el daño, solo le importa ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Néstor Kirchner...",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y Néstor Kirchner es el que los trajo a todos.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Porque hay cosas que Cristina tiene que explicar antes de querer ser mandataria.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina tiene que arrancar por devolvernos la plata y después empezar a criticar a los demás, pero primero una autocrítica, ya que estamos hablando de terapia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y entonces alguno dice \"lo que pasa es que Cristina quiere subir los dos años que quedan\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como digo en mi nota, la Argentina tendría que estar en la vidriera de una casa de artículos de limpieza porque es un trapo de piso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, y como si fuera poco, salta con un par de pelotudos.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Lo que quería otro boludo más era que todos los argentinos pensemos lo mismo, que era lo que nos decía 678, lo que nos decían Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}