{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Para analizar la política, observen: gente a la que no le gusta el gobierno, que incluso no lo apoya o que lo combate políticamente, muchos se preguntaron, sobre todo esta semana: \"¿A [Javier] Milei le están saliendo todas?\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La seguidilla de buenas noticias también incluye un anuncio de alto, altísimo impacto, como hablábamos con Daniel Santoro: la suspensión inmediata de las dos asignaciones especiales o jubilaciones de privilegio de Cristina Kirchner, y esto fue horas después de haber sido condenada por corrupta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y también se supo, escuchen bien, qué miserable, que de esos 35 millones de pesos, 6 millones corresponden al monto que reclamó y obtuvo Cristina por declarar bajo juramento que vive en una zona desfavorable en Río Gallegos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Perdón, Cristina está hablando ahora en Santiago del Estero, como si no pasara nada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque antes de terminar la semana, Milei logró un encuentro cara a cara de 45 minutos con el presidente electo Donald Trump, donde hablaron, según tengo entendido, sobre la hoja de ruta de la relación bilateral.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "En ese mismo evento compartió una imagen con el mismo Trump, con Elon Musk, acá está, y con quien va a ser Federico Sturzenegger, dicen, en el Gabinete del Gobierno de los Estados Unidos.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Y para terminar de hacerse viral, otra cosa que la oposición no entiende de cómo funciona y cómo opera Milei con los medios, Milei bailó al ritmo de...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mientras tanto, en Buenos Aires, Santiago Caputo, Manuel Adorni y Sandra Pettovello, creo que Patricia Bullrich también, se lo voy a preguntar a ella cuando llegue.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Haciendo desaparecer la simbología peronista de muchos edificios públicos, por ejemplo, quitando el busto de Néstor Kirchner de las oficinas de Loterías, lo habrán visto, ¿no?",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, a la frenética agenda de Milei hay que agregar un encuentro en Buenos Aires, ya lo mantuvo, con el presidente de Francia, Emmanuel Macron, y una bilateral que se va a concretar en las próximas horas en Río de Janeiro con el presidente chino, Xi Jinping, en el marco del G20.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Bien, es el momento de preguntarse, ¿está Milei haciendo crujir los cimientos del falso progresismo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí se puede constatar que, así como la mayoría del sistema político no vio venir la victoria de Milei, tampoco sabe ahora cómo enfrentarlo, porque el posicionamiento político del presidente coloca a la mayoría de sus adversarios en un lugar incómodo, sospechoso, pasado de moda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El lugar donde conviven, según Milei, y él instaló esos temas, la casta, los degenerados fiscales, los sesentiochistas, los pifiadores seriales y los mal llamados viejos meados, los mismos viejos meados a los que aludió Mauricio Macri en otro de sus habituales y últimos, recientes, sincericidios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Cómo lo ves a Milei en eso, en el manejo de la palabra presidencial?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri es inteligente políticamente, e incluso cuanto más agresivo parece para mi modo, para mi estilo, para mi informalidad, más entusiasmo genera, más votos probablemente consiga.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Además, cada tanto Milei los vuelve a desorientar y hay que ser descriptivo acá, no hay que empezar: \"No, porque vos lo desorientás\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hace un tiempo, un discurso de Giorgia Meloni se convirtió en el eje de la discusión de qué es lo que hay que poner sobre la mesa en Europa y en el mundo: \"Sí a la familia natural, no a los lobbies LGBT, sí a la identidad sexual, no a la ideología de género, sí a la cultura de la vida, no al abismo de la muerte, sí a la universalidad de la cruz, no a la violencia islamista, sí a fronteras seguras, no a la inmigración masiva, sí al trabajo de nuestros ciudadanos, no a las grandes finanzas internacionales\".",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Ah, además, Milei, como Néstor Kirchner en su momento, me consta, también gobierna con, es el equivalente, le digo acá a los chicos de la tele, del minuto a minuto, es decir, con las encuestas en la mano.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Por eso, Máximo Kirchner, llamando a Milei...",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "El \"Koala\" de Trump es música para los oídos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Vamos a definir a parte del gobierno: el Triángulo de Hierro conformado por el presidente, Santiago Caputo y Karina Milei.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Para Patricia Bullrich, la ministra Sandra Pettovello, Manuel Adorni, incluso Guillermo Francos, yo estoy seguro porque los entrevisté a varios, que ven en este cambio de época una oportunidad, y esto lo digo yo, para martillar el último clavo en el cajón de un peronismo que dejó a la Argentina patas para arriba, con más pobreza, con más inflación, más desigualdad y más...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Más ira popular, ira, enojo, bronca, una ira parecida a la que expresa Milei cada tanto en un acto público, en un reportaje, cada vez que puede.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por su parte, los dueños y los hijos de las empresas más grandes de la Argentina no tienen de qué quejarse, al contrario, un informe que acaba de publicar Melisa Reinhold para La Nación, basado en un reporte de Cocos Capital, revela que las 21 empresas con mayor volumen de operaciones en la bolsa aumentaron su valor en un 130% en comparación con la misma fecha del año pasado, y eso es otra buena noticia para la economía, porque pasaron de valer en conjunto más de 26 mil millones de dólares a más de 61 mil millones de dólares en apenas un año.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Cuando deja de haber déficit, entre las cosas buenas que suceden, es que los bancos ya no tienen que financiar al Estado y le quedan pesos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y ya se empieza a notar, cómo analistas políticos siempre críticos, honestos intelectualmente, como Jorge Fernández Díaz, hablando de honestidad intelectual, tiene la honestidad intelectual de reconocer, como lo hizo en su columna de hoy en La Nación, que Milei en modo bombero está pagando el incendio provocado por Alberto, Cristina y Massa.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Ordenaron retirar un busto de Néstor Kirchner del ANSES.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Este es el ANSES de Paseo Colón, ¿no?",
      "entidades_detectadas": [
        "anses"
      ]
    },
    {
      "frase": "Caputo sabe muy bien de qué se trata.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "*   \"Xi Jinpin\" -> \"Xi Jinping\": Corregido el apellido del presidente chino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Ortografía:**\n\n*   \"A mi ley le están saliendo todas\" -> \"A [Javier] Milei le están saliendo todas\": Se agrega el nombre para evitar la repetición constante de \"Milei\" y hacer la lectura más fluida.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}