{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una familia argentina necesita 120 mil pesos para cubrir la canasta básica alimentaria, sin incluir alquiler, ni otros gastos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero Cristina solo \"agarra la lapicera\", ¿vieron?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para mí, la gran decepción de la semana es su abogado, Carlos Alberto Beraldi.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "Porque si, como usted dice, Beraldi solamente trabaja para los convencidos, para los fanáticos que necesitan argumentos para sostener que Cristina es pura, inocente, una Santa Cristina, vaya y pase.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Recordando que más de una vez Cristina pidió una ampliación del presupuesto para pagar la obra pública de Báez.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dejó la huella marcada, detallando que se instruyó desde el Poder Ejecutivo al Banco Nación para que le diera a Lázaro un fideicomiso multimillonario y a nadie más.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Escuchando al fiscal Sergio Mola (no saben cómo reviso todo el tiempo el argumento de los fiscales) cuando denunció que se giraban millones de pesos australes sin comprobar siquiera si terminaban o no las rutas.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "A ver si lo puede refutar sin ningún esfuerzo, poniendo al aire los mensajes que ni Cristina ni Beraldi quieren reconocer.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Participaron, miren, uno por uno: la mano derecha de Lázaro en Austral Construcciones, Julio Mendoza (muéstrenlo, ahí lo tienen); el secretario privado de Cristina, Mariano Cabral (ahí lo tienen); el otro secretario privado de Cristina, Diego Bermúdez (aparecen los mensajes, y se lo puede ver en el medio de la custodia, ahora con barba); la expareja de Máximo Kirchner, Rocío García, a quien José López llamó porque quería hablar con Máximo; el ex titular de Vialidad Nacional, Nelson Periotti; el ex secretario de Obras Públicas, Abel Fatala; el ex coordinador general de la Secretaría de Obras Públicas, Amílcar Fredes (no tenemos foto, pero está); la gobernadora de la provincia de Santa Cruz, Alicia Kirchner; y también Kicillof, que aprobó los pagos.",
      "entidades_detectadas": [
        "mendoza",
        "máximo"
      ]
    },
    {
      "frase": "A través de esos mensajes se supo que Cristina decidió, escuchen bien, pagar a Lázaro de una sola vez todos los certificados de obra por 100 millones de pesos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y recibir de parte de Báez, porque lo pidió Cristina, la nómina de todo el personal, con valores de la quincena y el fondo de desempleo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay un chat en el que Mendoza le pregunta a López para qué quiere toda la información.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Mendoza le dice: \"No entiendo\".",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Pero Mendoza redobla la apuesta y le dice: \"El lunes o martes limpiamos a todos\".",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Si no fuera porque Cristina se lo ordenó...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que demuestra, señores jueces, que Lázaro Báez era Néstor Kirchner, era Cristina Fernández.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Tiene razón Joaquín Morales Solá cuando escribe hoy que hay preguntas sin respuestas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "¿Ven cómo le plantaron a Carlos Stornelli un diálogo que no mantuvo con Pedro Etchebest para meterlo preso en el Operativo Puf?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Lo advirtió Leuco: cuidado que es la gran emboscada que se viene, con querer meter una Corte de 15 miembros solo para evitar que Cristina sea condenada antes de fin de año.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando ven al Presidente por enésima vez con una guitarra en la mano, y una comitiva de 58 personas...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando Máximo Kirchner vuelve, y en su última aparición se muestra, siempre entre la sombra y lo público, y en vez de plantear su preocupación por la inflación, los jubilados y la pobreza, le dice a la tropa: \"Che, si seguimos así vamos a perder las elecciones\"...",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    }
  ]
}