{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El presidente de la Nación perdió definitivamente el don de la oportunidad y confirmó que posiblemente tampoco tenga retorno del ridículo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y no se trata solamente de narrar el momento en que el presidente queda revolcado en la arena con torpes movimientos, sin elasticidad para atajar la pelota.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No es que un lado de la grieta muestre el fracaso en la atajada y otro al presidente marcando un gol, aunque eso también haya pasado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo que parece haberse perdido por completo es la conciencia del presidente sobre sí mismo, de cara a los argentinos y de cara al drama que atraviesan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ojalá la realidad argentina diera para una escena que parece sacada de \"Los bañeros más locos del mundo\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente no es uno más en la hora de la emergencia, del duelo, del miedo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La desesperación de familias enteras que pelean cuerpo a cuerpo con el fuego para evitar que llegue a sus casas, la desigual batalla de bomberos y brigadistas, la mortandad de animales, capturados en sus paraísos, convertidos de pronto en trampas infernales, la catástrofe humana, la catástrofe ecológica… ¿Qué hace el presidente que no está en Corrientes?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner bailando en Plaza de Mayo al tiempo que discurría una noche sangrienta de saqueos, represión y muerte en Tucumán.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández acaba de hacer lo mismo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente acaba de inscribirse en el álbum intolerable del desapego.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya la saga de reverencias y agachadas en Rusia y China eran instantáneas poco felices, pero la escalada del divorcio con la realidad que expresa la serie de fútbol playa del presidente abrevian lo payasesco.",
      "entidades_detectadas": [
        "rusia",
        "presidente",
        "china"
      ]
    },
    {
      "frase": "Pero las crónicas diarias, pobladas por las angustias de la inflación, los avances imparables del narcotráfico y la desgracia del fuego, hacen que la falta de ubicuidad del presidente llegue como piña a la mandíbula.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero ayer el presidente eligió estar donde estaba a sabiendas de todo lo otro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué hace el presidente en la playa cuando debería estar en Corrientes?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué hace el presidente en la playa?",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}