{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Con el país movilizado y consternado, con los reclamos correspondientes para que apareciera, con el telón de fondo de una tragedia creciente y de una respuesta lastimosa del Estado, puesto contra las cuerdas por la realidad y, ¿por qué no?, hasta por la eficiencia de un chico como Santiago Maratea, al romper un silencio incomprensible, el presidente de la Nación dijo: \"En Corrientes hicimos todo lo que estuvo a nuestro alcance\".",
      "entidades_detectadas": [
        "fondo",
        "corrientes",
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Como la mayoría de los problemas que aquejan al país y su magnitud, el presidente podría responder lo mismo ante todos porque definitivamente parecen no estar a su alcance: inflación, inseguridad, una mínima noción de certeza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente era el que estaba enojado por ser cuestionado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como presidente tiene el deber de informar sobre los actos de gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo increíble es que con el país contemplando su frivolidad al elegir hacer papelones en la playa en vez de apersonarse en la tragedia, el presidente solo atinó a confirmar en la cara de los argentinos que no está a la altura, que tuvo tiempo de ir a Mar del Plata a atajar penales o inaugurar un polideportivo, pero no de conmoverse siquiera por el drama de Corrientes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿En qué estado interior esa catástrofe no conmociona?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se trata ante todo de lo que se espera de un presidente en horas difíciles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lamentablemente, y no hay dudas, lo que estaba al alcance del presidente era tan insignificante que el fuego sigue como reguero de pólvora quemando bosques y poniendo en fuga a especies que desde antes ya estaban en peligro y ahora, como todos los habitantes de una tierra convertida en cenizas, huyen a toda prisa hacia la orfandad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué espera el presidente para ir a Corrientes?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No fue la crónica de una tragedia anunciada, fue un crimen en cámara lenta que iba por las vías, cada vez que el tren rodaba inocente y frágil en las vías y el dinero para su mantenimiento era devorado por la corrupción.",
      "entidades_detectadas": [
        "cámara"
      ]
    }
  ]
}