{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Posteriormente, el Presidente Alberto Fernández, contradiciendo las recomendaciones de su propio gabinete, incluyendo a la Ministra de Salud, Carla Vizzotti, y al Ministro de Educación, Nicolás Trotta, decidió suspender las clases presenciales durante 15 días en la Ciudad y la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Esta decisión, según fuentes internas, fue impulsada por Axel Kicillof, Máximo Kirchner y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Paradójicamente, la mayoría del gabinete presidencial en la Quinta de Olivos, incluyendo al Jefe de Gabinete, la Secretaria Legal y Técnica, Vilma Ibarra, y la Ministra de Salud, se oponían a la medida.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "No obstante, prevaleció la influencia externa de los Kirchner y Kicillof, este último particularmente preocupado por la situación epidemiológica en la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Sorprendentemente, los jueces Carlos Rosenkrantz y Ricardo Lorenzetti, conocidos por sus posturas divergentes, podrían coincidir en su voto.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "A favor del decreto estarían Horacio Rosatti y Juan Carlos Maqueda, quienes históricamente han votado a favor de la Nación en cuestiones de jurisdicción y distribución de fondos.",
      "entidades_detectadas": [
        "carlos",
        "nación"
      ]
    },
    {
      "frase": "Su posible participación en esta nueva instancia, influenciada por su origen porteño y su conocimiento previo de Alberto Fernández, podría ser determinante en la resolución de la disputa sobre las clases presenciales y la confrontación política entre Fernández y Rodríguez Larreta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El Viceministro de Salud bonaerense, Nicolás Kreplak, incluso advirtió el domingo en Radio Mitre sobre la posibilidad de alcanzar los 50.000 casos diarios de COVID-19 en Argentina en diez días.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "También resultó llamativa la declaración del Jefe de Gabinete de la Provincia de Buenos Aires, Carlos Bianco, quien criticó la decisión de Rodríguez Larreta (o de los padres que presentaron el amparo) de abrir las escuelas en la Ciudad, calificándola de \"actitud trasnochada\" que podría sumir a la Provincia en la anarquía.",
      "entidades_detectadas": [
        "larreta",
        "carlos",
        "gabinete"
      ]
    }
  ]
}