{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "mira, no me atrevo a nombrar una ciudad de Latinoamérica que es la más insegura.",
      "entidades_detectadas": [
        "latinoamérica"
      ]
    },
    {
      "frase": "Y después, Máximo Kirchner, lo ven ahí a Máximo en bermudas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "A ver, ¿qué festejan, que ganamos la Copa América de la inflación mensual, superando incluso a Venezuela, al país que cada día, desgraciadamente, nos estamos pareciendo más?",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Te mostramos, mira, la Copa América de la inflación, mira primero esta inflación mensual y pasamos a Venezuela.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Gabriela Cerruti le mostró a la ministra de género de España las piedras de la derecha, o que Máximo la haya bancado ahí en el paravalanchas, diciéndonos que la sacaron de contexto.",
      "entidades_detectadas": [
        "máximo",
        "españa"
      ]
    },
    {
      "frase": "Y realmente ni los derechos humanos ni los colectivos feministas, que aparentemente tienen una sola parada acá en la Argentina, no hay otra parada, y que el mismo Presidente nos trataba de \"talados\", \"estúpidos anti-cuarentena\", que si salíamos a la calle íbamos a matar a un montón de gente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "o es más, tengo algo que contarles a todos, a Cristina también, que no habla del tema.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pablo Musse acaba de ingresar el pedido para que la Corte reabra la causa contra Alberto Fernández, Fabiola Yáñez y otros, quienes lograron cerrarla con un resarcimiento económico que da vergüenza, pero solo para que no se pierda la memoria.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, ¿te acordás, Catelli, cuando le pediste a Macri que adelante las elecciones porque el dólar había tocado los 43 pesos?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todos los que dijeron \"hay que dar gobernabilidad\" son colaboradores, son cómplices de este desastre que la incapacidad, la impericia, el impudor de Macri y sus ministros y sus seguidores dentro del gobierno ha llevado a la República Argentina con el dólar a 34 pesos.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "El Fondo Monetario tiene nuestro presupuesto, el juez que impulsó el 2 por 1 de genocidas o a genocidas es el nuevo presidente de la Corte.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Por eso están festejando, ¿por eso estarían festejando por esta Argentina que están gobernando?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto y Cristina asumieron con un dólar a [Pablo Fernández Blanco?] una noche a 60.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ahí está Javier [¿Y Guacel?].",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Alberto y Cristina asumieron con un dólar a 60 y pico y ahora cotiza 307 pesos.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina ya está gobernando.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mirá, compartí conmigo \"vuelve, ¿a dónde, Andrés la Roque?",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Cristina hoy son gobierno, es tu Vicepresidente y es la que puso en la fórmula a tu Presidente, ¿a dónde vuelve?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un ratito estuvo Patricia Bullrich acá cuando lo denunció.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El aumento de la pobreza y la indigencia, el apoyo oficial a la toma de tierras en la provincia de Buenos Aires y en la Patagonia todavía hoy, el apoyo a dictaduras como las de Venezuela y Nicaragua, los 18 meses sin clases, las 23 mil primarias cerradas, el cepo a la carne.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Mamá va el inicio de la guerra contra la inflación en marzo de 2022 proclamada por Alberto de la...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y quiero agregarte que estoy muy precioso esta noche porque el dólar con Alberto estaba a 62 con 99.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vamos a analizar el discurso que tiene y por otra parte en serio, Cristina, Máximo, todo lo que estaba en [¿aquici?], [¿Lo Mayra Mendoza?], ¿nos quieren hacer creer que ustedes antes de perder contra Macri, Gato, perdón, [Es Javier y Guacel?] representaban la alegría y la opulencia?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Desde el fracaso del enésimo intento de congelamiento de precios que planteaban en ese momento hasta el escándalo del dólar futuro, desde el memorándum de entendimiento con Irán hasta el asesinato al fiscal Nisman y el actual presidente Alberto Fernández está volviendo, ¿no?",
      "entidades_detectadas": [
        "irán",
        "alberto",
        "nisman",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Después toda su acción institucional es deplorable, todo lo que hizo en materia judicial es deplorable, toda su intromisión en la justicia es deplorable, lo quiso con el Consejo de la Magistratura y con la asignación de los jueces subrogantes, lo que inició con la llamada democratización de la justicia, todo eso es deplorable, lo que hizo con el tratado de Irán es deplorable, la muerte de Nisman es deplorable, la no resolución de la muerte es deplorable.",
      "entidades_detectadas": [
        "irán",
        "nisman"
      ]
    },
    {
      "frase": "El segundo mandato de Cristina a mí me cuesta muchísimo muchísimo encontrar",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}