{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y algunos se preguntan, ¿por eso el Presidente acaba de tomar la decisión de volver a jugar en todas las canchas, todo el tiempo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vieron y leyeron el tuit del Presidente después de la derrota de Boca en el Superclásico ayer contra River.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero cuatro días después, Francisco se indignó, a mi entender de manera selectiva, con el video del policía (mal, muy mal) que le arrojó gas pimienta a una niña.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Bien, con todo respeto, ahora mismo ponemos a consideración otro video, uno de los tantos que demuestran cómo su protegido, su ahijado, Juan Grabois, se quedaba, a través de su subordinada, la exfuncionaria pública Fernanda Miño, con la plata del FISU (¿te acordás qué es el FISU, no?), Fondo de Integración Socio Urbana, en vez de usarla para lo que había sido creado: hacer viviendas para los más necesitados.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿No te sorprende que Francisco no le haya preguntado nunca a Grabois sobre esto?",
      "entidades_detectadas": [
        "francisco",
        "grabois"
      ]
    },
    {
      "frase": "Sobre la dictadura de Venezuela no se indignó tanto.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Porque en Venezuela sí son torturadas, desaparecen y mueren personas todos los días.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Porque en Venezuela sí se necesita una voz potente y urgente, no ambigua.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Sería muy oportuno, ya que veo videos que le acercan, que le enviaron a Francisco, además, otro video, por ejemplo, el de la mujer que necesitaba volar a Italia a buscar una médula ósea y traerla a Buenos Aires para que una persona reciba este trasplante, pero ese viaje, porque se lo impidió la gente de Aerolíneas, los sindicatos de Aerolíneas, no pudo hacerlo.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "\"Y en este transporte voy a tener 50 horas como máximo para no esperar las 50 horas, pero no voy a llegar a las 50 horas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Pero supongamos que yo llegara a Argentina y le encontrara con un inconveniente así dentro de tres días, cuando vuelva con la médula, esto sería un gran problema\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La mesa chica que negocia en medio del conflicto, integrada por Guillermo Francos, Karina Milei, Santiago Caputo, Manuel Adorni y el presidente de la empresa, Fabián Lombardo, no lo descarta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al asumir el 10 de diciembre, el presidente Milei se propuso sepultar los piquetes realizados por las organizaciones sociales que cortaban la libre circulación de la gente.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Vamos a ir a fondo con los piquetes aeronáuticos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero el cambio de humor social implicaría que justo cuando el descalabro de la macroeconomía se empieza a ordenar, la paciencia de una buena parte de la gente da signos de agotamiento, ofreciendo una nueva oportunidad a gente como Cristina Kirchner (que apareció de nuevo), Máximo Kirchner (también apareció, de fin de semana), Axel Kicillof, Sergio Massa, Pablo Moyano, Pienso en Bozzola, Martín Lousteau o Facundo Manes, que cada tanto sale y habla.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y el presidente Milei hizo campaña prometiendo que el ajuste lo iba a hacer la casta aeronáutica.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "La mayoría de las consultoras hoy aseguran que el apoyo a Milei bajó y que el rechazo subió.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mujeres, habitantes del Área Metropolitana de Buenos Aires y votantes de Milei en las elecciones generales son los que más explican la caída de valoración del gobierno: ahí lo tenés, 84, primera vuelta, habitantes del AMBA, 48-39, mujeres 42-36.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "17 de septiembre, asado en Olivos con parte de los 87 diputados que apoyaron el veto.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Como no podía ser de otra manera (si la dejaron servida en bandeja), el kirchnerismo aprovechó, a mi entender, la infeliz decisión de festejar el veto con un asado como si fuera peor que la fiesta de cumpleaños de Fabiola Yañez en la quinta de Olivos y en medio de la pandemia.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Recién se me pasó el video de \"Sale asado\", ¿no?, de la promesa de Alberto Fernández, Cristina Fernández y Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Federico Aurelio, de Aresco, también reconoce que el apoyo a Milei viene mermando, pero no interpreta esto como un signo de debilidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La última encuesta de septiembre lo da a Milei con el 48,7% de imagen positiva contra el 48,8% de imagen negativa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, Aurelio también recuerda que en diciembre de 2017, después de las 14 toneladas de piedras, el entonces presidente Mauricio Macri perdió los ocho puntos que había ganado de imagen positiva durante las elecciones de medio término y no los recuperó más.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "La pregunta de fondo es: ¿corre ese riesgo Milei hoy?",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "El próximo jueves el INDEC va a publicar el índice de pobreza.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Miguel Kiguel, presidente de la consultora, declaró: \"Vemos una recuperación generalizada pero lenta.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}