{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Quédate, porque hay fotos de Olivos relacionadas con esto que son impactantes.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Curarse en Argentina también es un desafío.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El personal de salud que luchó y sigue luchando contra el COVID está mal pago y exhausto.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "YPF era la mayor empresa de Argentina, con empleados e instalaciones en todo el país extrayendo petróleo.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "¿Por qué YPF está quebrada?",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "En Argentina es muy difícil comprar un auto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es uno de los países con mayor carga impositiva del planeta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tal vez a eso se refería Cristina Kirchner, aunque creo que lo dijo solo para atacar a Mauricio Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy vi el acto de Cristina Kirchner, Alberto Fernández, Axel Kicillof y toda esa gente que se quiere mucho, y para demostrarse ese cariño se juntan y se sacan fotos.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "La vicepresidenta le aconsejó al presidente que no se enoje, que esté tranquilo, pero que haga los cambios que ya quiere.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora está en Rusia a ver si consigue la segunda dosis.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En Argentina hay pobreza, la infraestructura es muy mala.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sepan que la Argentina no era esto, y alguien en algún momento se va a tener que hacer cargo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quinta de Olivos, residencia presidencial, según la custodia del presidente de la República, se conocieron las planillas de ingresos y egresos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lástima que salió esa foto, no lástima que lo que pasó en Olivos estaba mal.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Hay más fotos, una fiesta, y les vamos a contar quién entró a Olivos durante la cuarentena.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Obviamente, la Argentina no había salido de la pandemia, como no ha salido ahora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Allí está Máximo Kirchner agarrando algo en una barra.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Están viendo la Quinta de Olivos por dentro.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "La foto oficial era muy linda, los jardines son muy lindos, y el brindis dice: \"Le brindamos con Alberto Fernández por el fin del 2020.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}