{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Acaso una bebida cola es hoy más peligrosa que el Estado Islámico?, se preguntaba.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Para este momento editorial, he invitado, y es un placer para mí compartirlo con todos ustedes, al profesor, al doctor en Ciencias Políticas y Relaciones Internacionales, Carlos Pérez Llana.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Desde esa perspectiva, se pensó que el ingreso de China al mundo iba a ser también bajo esas prácticas, bajo esas reglas, y los grandes capitales occidentales fueron a China, hicieron negocios, y China es lo que hoy es.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y los vecinos, los que podían temer, que es lo que hoy sucede, creyeron en el libre comercio, creyeron en que era un socio y cometieron el error garrafal de que su energía básicamente esté en manos de Rusia a través del gas.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Ahí está el punto central de la debilidad de Europa y Estados Unidos.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Y esta pregunta va añadida a otra cuestión un poquito más profunda: si quiere reconstruir la Unión Soviética, ¿lo hace bajo los viejos parámetros del comunismo o cuál sería el régimen de Putin para este nuevo imperialismo, de alguna manera?",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Lenin, cuando toma el poder, pacta con Alemania el tratado de Brest-Litovsk comprometiéndose a retirarse de la guerra para tratar de proteger la Unión Soviética y deja que se expanda el Imperio Germano.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Y eso es cuando yo veo a la izquierda global latinoamericana y argentina creer que en Moscú hay una utopía que viene de la Revolución Francesa y que el comunismo hereda, es gente ignorante o que está consumiendo y está tóxica del consumo de ideología.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Él hace esto porque tiene en caja 650.000 millones de dólares, más oro, de manera que no es una ideología, la ideología es el nacionalismo ruso que uno puede decir, el nacionalismo es laico, histórico, hasta con contenidos religiosos, y en segundo lugar, hay una misión de Rusia en Europa y en el mundo.",
      "entidades_detectadas": [
        "rusia",
        "europa"
      ]
    },
    {
      "frase": "Hoy las mayores defensoras de Putin en Europa son los partidos de la derecha que son financiados por Putin.",
      "entidades_detectadas": [
        "putin",
        "europa"
      ]
    },
    {
      "frase": "Bueno, la admiración de Donald Trump hacia Putin, más allá de las particularidades, tiene, me parece, en el magnetismo, en esa relación tan extraña, algo de lo que usted está diciendo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Yo creo que lo único positivo de todo esto es que Trump va a tener problemas porque el Partido Republicano en esto no lo puede seguir.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "La tesis de doctorado de este personaje llamado Putin, más allá de si la escribió o no, cuando él la presenta en la Universidad de San Petersburgo es sobre la utilización de Rusia y de la Unión Soviética del gas.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "O sea, él esto lo planeó, y la demostración es que un país como Alemania hoy por hoy está en una situación muy expuesta porque depende del gas ruso.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "¿Cuáles serían las reservas si esto se prolonga en el tiempo para que Putin haga sobrevivir a Rusia en este conflicto?",
      "entidades_detectadas": [
        "rusia",
        "putin"
      ]
    },
    {
      "frase": "El dato nuevo que hay en el mundo, primero el COVID y segundo el acuerdo entre Putin y Xi, que fue firmado en Pekín diez días antes de los Juegos Olímpicos, donde existe allí un acuerdo de cooperación estratégica.",
      "entidades_detectadas": [
        "covid",
        "putin"
      ]
    },
    {
      "frase": "Y entonces China con Estados Unidos juegan contra la Unión Soviética.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hay una alianza entre China y Rusia.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "China obviamente que se da cuenta que lo de Putin es una locura, no lo apoya del todo porque para China el planteo de la integridad territorial es su bandera de combate, y lo que está haciendo Putin es destruir el tema de la integridad territorial porque China, en nombre de la integridad territorial, no puede acompañarlo a este hombre a hacer lo que hace.",
      "entidades_detectadas": [
        "putin",
        "china"
      ]
    },
    {
      "frase": "Y no tiene socios porque Europa jugó al libre comercio, y Europa, en particular Alemania, jugaron en esto mucho más allá de cualquier país europeo, tanto en China con sus inversiones como con Rusia comprándole gas.",
      "entidades_detectadas": [
        "rusia",
        "europa",
        "china"
      ]
    },
    {
      "frase": "Y me parece que lo que ha advertido Xi y lo que ha advertido Putin es que están en condiciones de avanzar.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "China desde atrás apoya, pero sabe que a la larga, por su capacidad económica, tecnológica, etcétera, etcétera, va a ser la beneficiaria de todos estos procesos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Sería aplicable a China y Rusia.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y finalmente saldrá, o uno imagina que saldrá, una Rusia un tanto más debilitada en lo económico, más China dependiente que antes.",
      "entidades_detectadas": [
        "rusia",
        "china"
      ]
    },
    {
      "frase": "Rusia estructuralmente es un junior partner de China.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Si Europa hubiera gastado en defensa, esto no ocurre porque la ventaja de Putin es que él está allí y tiene 150 mil soldados, y Europa no está allí.",
      "entidades_detectadas": [
        "putin",
        "europa"
      ]
    },
    {
      "frase": "Obviamente Putin no tiene tecnología, la tiene en el sector militar y tiene energía.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Ahora, ¿le basta para después decirle a China somos pares?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El profesor Carlos Pérez Llana.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "*   Se corrigió \"Chicolá\" a \"ex-Checoslovaquia\"\n* Se corrigió \"Lenin cuando toma el poder pacta con Alemania el tratado de Bresli-Tobh\" a \"Lenin, cuando toma el poder, pacta con Alemania el tratado de Brest-Litovsk\"\n* Se corrigió \"En Moscú hay un S.A.R.\" a \"En Moscú hay un zar\".",
      "entidades_detectadas": [
        "alemania"
      ]
    }
  ]
}