{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta información comenzó a circular de manera extraoficial, apenas iniciada su gestión, y terminó siendo confirmada por ella misma con su falta de transparencia y su trato inapropiado hacia la periodista de *La Nación*, Cecilia Devana, quien le consultó sobre el malestar con Argentina en el Departamento de Estado de los Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Y este mensaje fue retuiteado nada menos que por el Presidente de la Nación, quien, en lugar de atender los numerosos problemas del país, hizo suyo el insulto, calificando al periodismo como una vergüenza nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sería muy interesante hablar con el Presidente sobre las cosas que realmente dan vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En China o Rusia no hay libertad de expresión.",
      "entidades_detectadas": [
        "rusia",
        "china"
      ]
    },
    {
      "frase": "El kirchnerismo ya ha buscado perseguir judicialmente a periodistas, desmantelar la protección del secreto de las fuentes (avalada por nuestro orden jurídico) y anuló instituciones como las conferencias de prensa durante los gobiernos de Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Hace unos días, el Presidente de Estados Unidos, Joe Biden, insultó a un periodista que le preguntó por la inflación, que en ese país alcanza sus valores más altos en 40 años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si respetaran la libertad de expresión y tuvieran una conducta democrática, el Presidente y su portavoz deberían disculparse con la periodista de *La Nación* y con el autor de la nota que los enfureció, Jorge Liotti, uno de los mejores editorialistas dominicales de ese diario, quien se distingue por el cuidado y la calidad de sus fuentes en cada nota.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}