{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "¿Qué está pasando en los últimos tiempos, reflejado en acciones concretas en diferentes ciudades de Argentina y con diversos actores del oficialismo y de la oposición?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández suspendió un acto en Pergamino, según admitió en la Casa Rosada, debido a la presencia de productores rurales que planeaban manifestarse en su contra.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En Junín, Axel Kicillof encabezó un acto y, mientras hablaba, se escuchaban protestas de personas que exigían que se escucharan sus reclamos.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Ayer, durante la visita del presidente a Salta por el aniversario de Güemes, hubo fuertes protestas nocturnas de personas enojadas con él.",
      "entidades_detectadas": [
        "presidente",
        "salta"
      ]
    },
    {
      "frase": "También durante el día, entiendo que un gaucho se acercó al presidente en señal de protesta por la suspensión del desfile tradicional en honor al Ejército del Norte liderado por Güemes, reemplazado por un acto político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quizás todo comenzó cuando Alberto Fernández visitó Chubut y su camioneta fue apedreada, posiblemente por falta de información adecuada de la policía o los servicios de inteligencia locales.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "chubut"
      ]
    },
    {
      "frase": "Lo de ayer en Salta también fue significativo, y se está repitiendo en diferentes localidades con manifestaciones anárquicas que presentan reclamos y quejas diversificadas, lo cual dificulta la resolución de estos problemas.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Especialistas como Sergio Berensztein señalan que, dependiendo del sondeo, hay alrededor de un 30% de indecisos, y una parte importante de la clase media manifiesta su enojo con el gobierno.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Esto también le sucedió recientemente a Horacio Rodríguez Larreta con las restricciones.",
      "entidades_detectadas": [
        "larreta"
      ]
    }
  ]
}