{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, vamos a ir de la guerra al FMI, es decir, de Ucrania a la Argentina con un invitado.",
      "entidades_detectadas": [
        "argentina",
        "ucrania"
      ]
    },
    {
      "frase": "De la guerra, creo que hoy destaco y quiero compartir con ustedes –ya lo recomendé–, la columna de Thomas Friedman que escribe para el diario The New York Times y que está en los dos principales diarios del país: La Nación y Clarín.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Luego esto se diluyó en la post-Guerra Fría, ahora se retoma por Putin y esta locura que nadie sabe, reitero, a dónde llegará.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "La batalla por Ucrania que se libra ante nuestros ojos puede convertirse en el acontecimiento más transformador en Europa desde la Segunda Guerra Mundial y en el conflicto bélico más peligroso que vive el mundo desde la Crisis de los Misiles de Cuba.",
      "entidades_detectadas": [
        "europa",
        "ucrania"
      ]
    },
    {
      "frase": "A menos que cambie de opinión o pueda ser disuadido por Occidente, Vladímir Putin parece más que dispuesto a matar a tantas personas como haga falta y a destruir toda la infraestructura que haga falta para borrar a Ucrania como estado y cultura independientes y barrer a sus autoridades.",
      "entidades_detectadas": [
        "putin",
        "estado",
        "ucrania"
      ]
    },
    {
      "frase": "Ese escenario puede conducir a crímenes de guerra de una escala como en Europa no se ve desde la época de los nazis, crímenes que convierten a Putin, a sus compinches y a toda Rusia en parias internacionales.",
      "entidades_detectadas": [
        "rusia",
        "europa"
      ]
    },
    {
      "frase": "Cada día que pasa sin que Putin se detenga nos acerca más a las puertas del infierno.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Cada video de TikTok y captura de celular que deje expuesta la brutalidad de Putin hará que sea más difícil mirar para otro lado.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Pero intervenir implica arriesgarse a desatar la primera guerra en el corazón de Europa con armas nucleares en juego y permitir que Putin deje reducida a Kiev a escombros con miles de muertos a su paso, así conquistó Grozni y Alepo.",
      "entidades_detectadas": [
        "putin",
        "europa"
      ]
    },
    {
      "frase": "Que el ejército y el pueblo ucraniano puedan resistir la guerra relámpago el tiempo suficiente para que las sanciones económicas comiencen a dinamitar los cimientos de Putin y así ambas partes se vean obligadas a aceptar un acuerdo sucio.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Es decir, Ucrania le da el este, estas autoproclamadas provincias independientes, prorrusas, que Putin saque sus ejércitos de Ucrania, que Ucrania acepte no entrar en la OTAN.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Bueno, esto sería muy difícil porque aceptar eso sería aceptar que Putin fracasó, que fracasó militarmente y que Ucrania fue más, que David pudo contra Goliat, aunque el acuerdo a David no termine de favorecerlo, porque la mayoría, sobre todo la población joven de menos de 50 años de Ucrania, quiere ser europea.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Una rebelión interna, una insurrección, no sé, una rebelión de los propios o de los habitantes de Rusia, de los ciudadanos rusos o del propio entorno de los generales que tiene Putin a su alrededor.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Ucrania hoy nos provee un futuro incierto a gran escala, pero con tres túneles.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "El FMI finalmente nos da el acuerdo, nos regala el acuerdo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Si apoyan esto –lo dicen Sandleris, Lacunza y Lapeña–, cuidado, porque no le van a pedir al gobierno de Alberto Fernández que haga prácticamente nada.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Cómo responderá la Argentina o el gobierno del FMI con el lío interno que tienen?",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "¿Con Kicillof ayer diciendo en la provincia de Buenos Aires: \"Conmigo no, eh.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Me dicen que algunos voceros del FMI le hacen llegar a la oposición, le hacen llegar a Macri más que nada: \"Mira, nos tienen cansados.",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "Ojo con este escenario, le dicen al PRO sus economistas.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Te abro el grifo de esta última perspectiva del fondo para ver tu visión sobre el punto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, el default no hay con el fondo, pero es entrar en atrasos con el fondo hasta que algún día le tengamos que pagar y eso implicaría una crisis cambiaria y todo lo que tiene detrás.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y tampoco el acuerdo del fondo va a ser la salvación, porque claramente hasta que la Argentina no encara reformas de fondo, en la Argentina no hay salvación, como venimos viendo con este estancamiento que llevamos hace años.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Hay algunas trampas en ese pedido que no sabemos cómo se van a resolver, porque por un lado el fondo le permite al gobierno tener un déficit fiscal más alto del que sería aconsejable, pero por otro lado no lo deja financiar con el Banco Central, con lo cual no está muy claro cómo se financiaría.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay que conocer esa letra chica de cuál va a ser la expansión monetaria que el fondo va a dejar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "De manera tal de que yo te diría que ese es un acuerdo en donde el fondo hace un acuerdo de largo plazo con metas de corto, que sólo abarcan este gobierno y el primer semestre de un próximo gobierno y después se verá, y que claramente no va a ser la salvación para la Argentina, como no iba a ser la salvación, como sería un desastre no tenerlo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, el próximo gobierno va a recibir esto que estamos viendo, con un acuerdo con el fondo probablemente no sea mucho peor, o sea, sea más o menos esto: inflación alta, porque es la que encierra el déficit fiscal, a menos que se haga una tarifaza más grande, o una meta de tarifa, tarifaza no existe, una meta de tarifa más grande, va a recibir una economía estancada como está hasta ahora, digamos que hubo un rebote en 2021 porque tuvo una fuerte caída en 2020, este año crecerá un poquito y el año que viene a lo mejor un poquito más, porque no vamos a cumplir con el fondo y entonces habrá algún plan platita nuevo y va a recibir todo el desastre que tenemos en materia estructural porque el gobierno se va a la gloria de que el fondo no le pide reformas como si no la necesitáramos, digamos, después podemos discutir si las reformas del fondo son buenas o malas, pero te doy dos ejemplos: Argentina no genera un trabajo formal, genuino, privado, neto, desde hace 10 años, 11 quizás, si hago bien la cuenta, o sea, hace 11 años que no hay un empleo nuevo formal en la Argentina, hay algunos que se generan, otros no se generan, pero en el neto no hay ninguno, todo es trabajo informal o empleo público, con trabajo informal y empleo público la economía no puede crecer, o sea, no puede crecer como necesitamos que crezca, lo segundo, el sistema previsional está quebrado, o sea, le podemos poner los números por arriba, los números por abajo, inventar la contraria que quiera, el sistema previsional está quebrado y el gobierno dice por suerte no me piden la reforma previsional y no me piden una reforma en el mercado de trabajo que tiene costos elevadísimos y que tiene grandes contingencias sobre todo para las pequeñas empresas, qué sé yo, la energía, es decir, yo no te había contado la nota de Infobae, vos hoy –Virginia lo decía antes– tenés que importar gas, ¿por qué tenés que importar gas?",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Porque no se hizo el gasoducto que había que hacer y terminarlo a tiempo para sacar todo ese gas que tenemos en Vaca Muerta que es la segunda reserva mundial de gas con producción no convencional, entonces teniendo la paradoja, tenemos una fenomenal cantidad de gas, tenemos que importarlo, nos va a costar 3000 o 4000 millones de dólares más este año por el problema de la guerra, o mejor dicho, por la invasión de Rusia a Ucrania y eso por qué es, porque bueno, porque no armamos las reglas adecuadas, porque seguimos dando vuelta en todo el tema energético, hace 20 años que no solucionamos ese problema, bueno, todo eso lo va a heredar, es lo que había heredado en el 2015 el gobierno de Macri, que digamos intentó hacer una especie de gradualismo, no tenía mayorías políticas, eso dificultaba mucho, hubo fallos de la Corte que fueron en contra, los gobernadores, bueno, en fin, como vos decís, no tiene sentido mirar para atrás, ahora, si en el 2023 la Argentina no logra armar primero el consenso social, yo creo que va a estar respecto de que no se puede seguir en este desastre y armar las mayorías políticas y los liderazgos adecuados y el programa adecuado, bueno, seguiremos en esto.",
      "entidades_detectadas": [
        "argentina",
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Te voy a preguntar desde el dilema que plantea hoy Carlos Pagni en La Nación, te voy a preguntar qué crees que puede pasar con el kirchnerismo, dice Pagni hoy: \"El dilema que angustia a Cristina, con el acuerdo puede perder en 2023, sin el acuerdo puede no llegar\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Bueno, yo no puedo hacer semejante profecía, pero digamos el acuerdo si está diseñado más o menos como dicen que está diseñado le pone cierto marco de estabilidad, a ver, cierto marco de estabilidad es inflación al 50 al 60 por ciento anual y no al 100, digamos, para dar un número cualquiera, o sea el acuerdo le pone cierto marco de estabilidad, ahora yo disiento con Carlos Pagni, por supuesto con Carlos Pagni digo, en este tema del dilema porque yo creo que el kirchnerismo lo que quiere es que se apruebe el acuerdo pero sin ellos, o sea no es que no quiere que se apruebe el acuerdo porque en el fondo sabe que sin acuerdo esto sería un desastre, entonces dice bueno hagamos el acuerdo sucio pero yo no lo voté, bueno en todo caso ese es el dilema de Juntos por el Cambio.",
      "entidades_detectadas": [
        "carlos",
        "fondo"
      ]
    },
    {
      "frase": "Claro, bueno, Juntos por el Cambio yo creo que es distinto, Juntos por el Cambio lo que tendría que hacer, o sea mejor dicho la oposición lo que tendría que hacer es decir miren, el gobierno rechazó, el Congreso rechazó un presupuesto, presupuesto que también rechazó el fondo porque el acuerdo con el fondo cambia totalmente ese presupuesto, entonces como el acuerdo con el fondo cambia el presupuesto tenemos dos caminos, ustedes o les autorizamos el endeudamiento que es lo que no es lo que claramente está autorizado ya por la ley de por las leyes y por la Constitución Argentina porque es un organismo multilateral o no nos manden el acuerdo con el fondo porque no tiene sentido el acuerdo con el fondo, mándenos el nuevo presupuesto adaptado al acuerdo con el fondo, mandan el nuevo presupuesto que tiene el nuevo déficit que tienen las nuevas tarifas que tiene la nueva hipótesis de inflación etcétera etcétera y votamos el presupuesto, o sea este el Congreso está para votar el presupuesto no para votar planes económicos o en todo caso la parte el plan económico que votan los Congresos es el presupuesto nacional, todo lo demás es el poder ejecutivo y las leyes que vaya mandando en distintos niveles entonces me parece que el dilema del kirchnerismo, el dilema no, el objetivo del kirchnerismo duro es che firme el acuerdo pero yo no fui, si sale mal yo no fui y si sale bien bueno este seré parte de la nueva elección y el dilema de Juntos por el Cámara o mejor dicho de la oposición que es un poco más amplia, el dilema de la oposición es llevar al Congreso el acuerdo con el fondo, cuál es la forma de llevarlo al Congreso con el presupuesto nuevo, o sea el presidente se quejaba el otro día que le habían rechazado el presupuesto pero es un presupuesto que le rechazó el fondo, o sea él mismo está firmando otro presupuesto con otras tarifas, con otras hipótesis de inflación, con otros déficit, con otro esquema de endeudamiento, entonces bueno manda el nuevo presupuesto, pero esto surge, perdón por la lata, por este acuerdo sucio porque los acuerdos de facilidades extendidas de largo plazo exigen en el estatuto del fondo que pasen por el acuerdo político porque justamente como es un acuerdo de largo plazo que abarca más de un gobierno quieren que la política del país se haga cargo de ese programa, pero este programa es raro porque es un programa de largo plazo para pagar pero de corto plazo en las metas con lo cual no necesita un acuerdo del Congreso, entonces estamos en medio de toda esta historia porque armamos este, a ver, este, perdón la expresión, este mamarracho, iba a usar una palabra no radiofónica, este mamarracho de acuerdo porque el fondo necesita acordar y terminar con la Argentina pues ya está cansado y la Argentina necesita acordar porque no puede entrar en atraso.",
      "entidades_detectadas": [
        "constitución",
        "argentina",
        "fondo",
        "presidente",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "**Específicos:**\n\n*   **Nombres y Apellidos:**\n    *   \"Thomas Friedman\" (Correcto)\n    *   \"Vladimir Putin\" -> \"Vladímir Putin\"\n    *   \"Enrique Sewatch\" -> \"Enrique Szewach\"\n    *   \"Mauricio Macri\" (Correcto)\n    *   \"Sanleris\" -> \"Sandleris\"\n    *   \"La Kunza\" -> \"Lacunza\"\n    *   \"La Espina\" -> \"Lapeña\"\n    *    \"Alberto Fernández\" (Correcto)\n    *   \"Kicillof\" (Correcto)\n    *   \"Carlos Pañi\" -> \"Carlos Pagni\"\n    *    \"Vigina\" -> \"Virginia\"\n    *    \"Grozny\" -> \"Grozni\"\n\n*   **Ortografía:**\n    *   \"en la nación en Clarín\" -> \"La Nación y Clarín\"\n    *   \"post guerra fría\" -> \"post-Guerra Fría\"\n    *   \"ojivas nucleares del mundo.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Cada día que pasa sin que Putin se detenga nos acerca más a las puertas del infierno.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Cada día que pasa sin que Putin se detenga nos acerca más a las puertas del infierno.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Voy a sintetizar: este es el desastre absoluto, primera hipótesis\"\n    *   \"independientes, prorrusas, que Putin saque sus ejércitos de Ucrania, que Ucrania acepte no entrar en la OTAN.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Bueno, esto sería muy difícil porque aceptar que Putin, sería aceptar Putin que fracasó\" -> \"independientes, prorrusas, que Putin saque sus ejércitos de Ucrania, que Ucrania acepte no entrar en la OTAN.",
      "entidades_detectadas": [
        "putin",
        "ucrania"
      ]
    },
    {
      "frase": "Bueno, esto sería muy difícil porque aceptar eso sería aceptar que Putin fracasó\"\n    *   \"Director ejecutivo del Lieral\" -> \"director ejecutivo del IERAL\"\n    *   \"desiarte\" -> \"desearte\"\n    *   \"cuán\" -> \"cuán\" (se respetó la forma original, aunque \"qué tan\" podría ser más común)\n    *   \"tarifasa\" -> \"tarifaza\" (corregido, aunque se indica que el término correcto es \"meta de tarifa\")\n    *   \"Vaca Morda\" -> \"Vaca Muerta\"\n    *   \"Cámara\" -> \"Cambio\"\n    *   \"no radiofónica\" -> \"no radiofónica\"\n    *   \"a ver\" ->  eliminado en ciertos casos donde actuaba como muletilla.",
      "entidades_detectadas": [
        "putin"
      ]
    }
  ]
}