{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Aquí está el texto corregido:\n\nVamos a hablar de un tema que está generando mucha polémica en Argentina y en algunos de los países más desarrollados, así como en Medio Oriente, y que, obviamente, impacta profundamente en nuestro país en temas cruciales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno de Irán, al mando de Ebrahim Raisi, un dirigente radicalizado en esa teocracia, acaba de anunciar que el nuevo ministro del Interior de la República Islámica de Irán es Ahmad Vahidi, uno de los principales acusados de haber participado en el atentado con bomba a la sede de la AMIA el 18 de julio de 1994, el mayor ataque terrorista contra una entidad de la comunidad judía después del Holocausto, que dejó 85 muertos y más de 300 heridos.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Ahmad Vahidi está buscado por la justicia argentina y por la Organización Internacional de Policía Criminal (Interpol) con alerta roja, ya que pesa sobre él una orden de captura en el país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según el fiscal Alberto Nisman, quien murió mientras investigaba el caso AMIA y, posteriormente, el memorándum con Irán, Vahidi había participado en una reunión en una ciudad de Irán, la antigua Persia, donde líderes políticos y religiosos de ese país decidieron que las fuerzas e inteligencia iraníes trabajarían en dos atentados en Argentina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso Vahidi es una de las personas con orden de captura de Interpol, pues la justicia argentina lo considera partícipe de un atentado terrorista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En su momento, siendo ministro, visitó Bolivia a pesar de tener una alerta roja de captura internacional, situación que denunciaba Nisman, quien temía que las alertas rojas se levantaran tras la firma del memorándum con Irán.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Interpol no pudo detenerlo en Bolivia, y esto, según consta, preocupaba mucho al fiscal Nisman, quien apareció muerto cuatro días después de denunciar un presunto pacto entre Argentina e Irán que se concretaba en el memorándum, cuyo objetivo era vaciar o generar impunidad, mediante distintos mecanismos, para las autoridades iraníes respecto a su autoría en el atentado a la AMIA.",
      "entidades_detectadas": [
        "argentina",
        "irán"
      ]
    },
    {
      "frase": "A través de las Fuerzas Quds, Irán financia al grupo terrorista Hezbollah, según denuncian organismos financieros y potencias occidentales.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Este es un cambio en la posición del gobierno argentino, que antes, durante la era kirchnerista y también en esta nueva etapa kirchnerista, había bajado la tensión con la República Islámica de Irán y firmado el memorándum con Irán, después de insistir en la acusación contra Irán.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Pero esto no debería llamar la atención, pues Irán siempre ha actuado así respecto a estos temas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Insisten en su inocencia e insisten en que los supuestos responsables imputados en la causa AMIA en Argentina vengan al país a dar explicaciones en los tribunales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La causa AMIA perdió un fiscal, Alberto Nisman, tiene un nuevo fiscal, pero todavía en Argentina la causa del atentado contra esa sede de la comunidad judía no tiene juez.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    }
  ]
}