{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "El gobierno de Alberto Fernández está roto.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En algunos casos, como el comportamiento de ese automovilista que se inflige un daño propio –primero consume alcohol en exceso, se dispone a manejar y choca–, el Presidente de la Nación se autodestruyó en cuotas a lo largo de estos dos años de mandato.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "¿Recuerdan ustedes el 70% de imagen positiva de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nunca vi un presidente que rifara su chance frente al electorado, frente a los ciudadanos, como lo hizo Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Es un presidente terminado en términos de credibilidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso, Alberto y Cristina, por eso Cristina y Alberto, no se querían, se desconfiaban, simularon, se unieron, ganaron, solo ganaron.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "El acuerdo con el FMI agravará todo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Como se tuvo que hacer cargo Mauricio Macri de la bomba que le dejó Cristina y de la propia mala praxis, y de su propio acuerdo con el FMI.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Argentina es una sola.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aunque nos guste dividirla, agrietarla, para los ojos del mundo, Argentina es una gran estafa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer el ex presidente Mauricio Macri dijo: \"Le pregunté.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Argentina es un peligro cada día cuando uno se asoma.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}