{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Esta comunicación de Moyano hacia la política es diferente, y se dirige contra Claudio Moroni, ministro de Trabajo, y Matías Kulfas, ministro de Producción.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Ambos ministros influyen en el trabajo de Moyano y en la regulación de los sindicatos.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Hay cada vez más bloqueos discrecionales, muchas veces violentos, realizados por los camioneros de Moyano en diversas empresas de toda Argentina, en diferentes provincias y ciudades, y con diferente intensidad.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Sin embargo, Moyano está bloqueando sistemáticamente varias empresas, lo cual afecta el funcionamiento de la economía y podría implicar la violación de normas.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "La respuesta de Moyano es interesante.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Pero a Moyano no le gusta que le pongan límites, ni siquiera desde la Casa Rosada, ante una situación grave.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Moyano le recuerda al gobierno kirchnerista todo lo que hizo Camioneros a favor de los gobiernos de los Kirchner, lo cual es una confesión sobre el uso del gremio de camioneros.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "En esta confesión, Moyano les manifiesta a los ministros su enojo y los invita a reflexionar sobre sus dichos, recordándoles el pasado de luchas comunes antes de hablar con Ligeresa.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Además, cuenta que Cristina Kirchner, en aquel momento, lo llamó para pedirle que los camioneros llevaran 32 camiones con 900 cabezas de ganado desde Azul hasta un frigorífico en González Catán, perteneciente a Coto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es decir, la Presidenta de la Nación le pidió a un sindicato que beneficiara a un frigorífico privado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Moyano relata que tuvieron que enfrentar dos piquetes con agresividad y que los sobrepasaron.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Primero, porque ante los reproches por los bloqueos, Moyano responde contando lo que hizo para el oficialismo, tal vez desinhibido, y revelando acciones cuestionables.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y da a entender que sabe mucho más, porque los Kirchner y los Moyano, se puede leer de dos maneras distintas, son rehenes de sí mismos o son cómplices.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}