{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y bueno, estamos hablando con Alejandro Katz, el profesor Juan Carlos de Pablo y tantos otros.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy le doy la bienvenida en este nuevo espacio en Rivadavia al querido Carlos Melconian.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Mira, la idea de este acuerdo con el Fondo Monetario Internacional (FMI) es, en una frase -desde Berna a Holanda al plan Durar, al plan Llegar-, graficar para que lo entienda la mayoría de la gente de qué se trata, más allá de las cuestiones técnicas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Este plan o este acuerdo con el Fondo Monetario, este borrador, este principio de acuerdo...",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si ya los empresarios, el propio fondo en Estados Unidos, plantean que no va a generar un vuelco de expectativas, ¿realmente puede alcanzar para que Argentina llegue, para que el gobierno llegue a 2023?",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Pero macroeconómicamente les hace el ajuste, les ajusta el gasto, les ayuda a recaudar y les evita la explosión, les licúa la deuda pública en pesos a este gobierno, que de los tres últimos es el mayor endeudador de todos en pesos, lo meten en un lío porque parte de la deuda en pesos ahora se ve obligado a colocarla indexada por precios.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "No estoy de acuerdo donde el fondo donde ha ido como ambulancia, a lo sumo te lleva a terapia, o si era leve te salva dentro de la ambulancia, pero el fondo no es un organismo de...",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si el primer acuerdo de Macri con el fondo no tenía como objetivo desembolsar, tenía como objetivo decir que acá llegó un guapo que tiene 50 lucas que si hay que ponerlas, las pone.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Decirle de nuevo a Caputo que vaya a buscar bonos al mercado.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Entonces, te quiero decir, este, el fondo no es un dador de confianza.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Dado que la inflación es el angelito que necesita el gobierno para licuar deuda, para licuar gasto, dado que la inflación no le preocupa entre comillas al fondo porque es socio en esto y lo único que quiere arreglar algo como para que nada no se rompa del todo, ¿la inflación va, digamos?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora, la que se ha avivado, y yo más o menos en el blanco de por qué viene el programa más allá de que ninguno tiene otra chance y tiene que laburar, tiene salida de congreso, tiene el fondo (estoy diciendo que fácil), pero siempre la alternativa y qué otra cosa que hacer.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A ver, entonces la que se ha avivado de eso es la directora del fondo porque dijo, \"y este es un acuerdo para...\" Este es un acuerdo para, para, para evitar la peligrosa inflación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Este, después cada vez se va más de boca, porque el propio vocero del fondo dijo, \"y estamos recalibrando para que sea implementable\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A Macri no le resultó, y si vos estás planteando, por ejemplo, que vas a poner previsible la devaluación en con el rumbo de la inflación, es decir que no vas a trazar el tipo de cambio, que vas a devaluar en forma programada, no estás diciendo que vas a evitar la inflación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, ejemplo, en el fondo de todo esto hay...",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El plan pegatina tiene como objetivo si pudiera, si pudiera corregir los precios relativos, corregir el desastre que tiene Argentina de precios relativos, ejemplo tarifario, o corregir algunos renglones del gasto público que contra una serie histórica se escaparon.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y hay una variable escondida por ahí: a las 48 horas del acuerdo lo escribí en un diario y dije que esto el propio fondo en el plan pegatina pone una emisión monetaria para el plan pegatina inconsistente.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Entonces vos deciste, \"esta política monetaria se va a cumplir\" y el fondo dice, \"mirá, qué sé yo, poné un patovica en la puerta del Banco Central\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero el fondo también está detrás de eso, y el fondo dijo \"qué sé yo, pongan lo que quieran, qué ponerme, el patovica, la Reconquista 26\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Las PASO del año que viene, que sé yo, ¿cómo es una carrera presidencial con el fondo monitoreando?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Si no tenemos en Argentina hemos tenido otro tipo de dogmático que ponen la tasa al 80% y dice, \"no, no, la tasa va a valer todo lo que tenga que valer porque con eso gana confianza\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para la Argentina sería bueno que estos 18 meses, este 20 meses, se empiezan a corregir cosas con visión de futuro, porque ahora no porque falta mucho, pero en cuanto se pueda van a empezar a postergar de verdad, en cuanto se pueda, porque si vos no tenés salida y los números electorales no te dan por más que el político salga a la cancha y los partidos hay que jugarlo y nunca sabe y aparecen los tapados, por todo el día que los números de las encuestas no te ven, y este bodoque no lo podés dar vuelta y entras ahí, ahí sí entras explícitamente en \"le dejo este regalo al que viene\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces como yo pienso en la Argentina y no pienso egoístamente en ese formato político, lo que mejor le podría pasar a los 45 millones de argentinos es que este gobierno se vea obligado a corregir.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A mí me importa tres belines la candidatura, si pierden voto, si con el ajuste después no ganan, porque está podrida la Argentina de eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El populismo electoral atrasa el tipo de cambio, pero tienen que acelerar el crawling peg, como decía Cavallo, alcanza, no lo sé, pero se vieron obligados, por tener reserva este te las está fumando, un día discutimos que si son negativas que si tienen el oro que se lo ha hecho, el tipo que está dentro de Reconquista 266 entra al tesoro y mira la que tiene, entonces tiene que agarrar el teléfono y decirle al presidente que mira que no es joda que son negativas.",
      "entidades_detectadas": [
        "presidente",
        "tesoro"
      ]
    },
    {
      "frase": "Entonces qué ocurre, no van a hacer, no van a ponerse de, cita Juan poca y River, lo de River, no dicen ni lo de Boca, que dame la camiseta boque jugamos, patíamos los 22 contra, ya eso no va a ocurrir, no te lo van a dejar servido, pero te quiero decir para la Argentina sería una nueva conste regación y luego los planes de estabilización serios confiables sustentables que ganan credibilidad, yo lo he dicho 200 veces, necesitan preparar las variables, bueno, podés lanzar metas de inflación y simultáneamente tener que subir los precios de la energía y devaluar como ocurrió en el 2016, porque fracasa eso el primer día, porque es imposible someterte a una meta de inflación si tenés a arreglarlo precio relativo como le pasó al plan Austral y como le pasó a la convertibilidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, como nadie entiende un carajo de lo que están del otro lado se aprovechan de que nadie entiende un carajo y tiran para delante y dicen todas estas ganadas en las letras que la letra chica que cristalina que el fondo que tienen que venir que no tienen que venir que renunció a la bancada están todos en ese quilombo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Te voy a hacer la última pregunta cuando hablo con referentes muy importantes de la oposición les pregunto están trabajando en un plan económico si me dan dos algunos nombres ya conocidos de exfuncionarios que pasaron por su gobierno y me dan otro Carlos Melconian con la fundación mediterránea te haces cargo de eso claro me hago cargo pero como he dicho esto no es un plan empresario no es un plan para un partido político y es un plan federal federal estamos pasando el peine de la quíaca tierra del fuego porque porque nos estamos encontrando con cuestiones insólita para poder laburar o sea que sería un plan sería un plan que aprobaría Morales esquiarete y no lo sé porque está puesto para poner pues yo sí claro todo lo que va desde un extremo al otro excluyendo los extremos excluyendo los extremos esto no incluye fondo go home y no incluye el va a cerrar el banco central ni libertarios ni izquierda dura no pero pero no porque los excluya decididamente sino porque tiende a hacer un cambio organizacional fuertemente de regulatorio federal pero con sentido común de lo que se usa en el mundo occidental una cosa es tener que salir a ser popular a ser conocido a ganar votos porque la gente es tastiada porque dice de esto no me gusta ninguna cosa es eso y eso caminé la provincia de la capital me encanta la emocionalidad y la empatía con la gente como empanada choripán y me abrazo con todo cuando tencerras y tenés que ponerle valor a las variables te tiembla el pulso terminó el boludeo de la empanada barra bailar arriba del escenario y todo eso entende como el historial.",
      "entidades_detectadas": [
        "carlos",
        "fondo",
        "morales"
      ]
    },
    {
      "frase": "Entonces en qué estamos laburando nosotros en algo serio si algún día tengo que subir al escenario a comer la empanada y su bien Carlos te mando un abrazo grande para un debut aquí en esta mañana ha sido la figura estelar te mando un abrazo grande bueno suerte a todos un abrazo a todos que te vaya muy bien pablito y este saludo a la audiencia Carlos Melconián.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}