{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ya debe andar el \"viejo\" con los pochoclos, meta hacer pochoclos comprando pisingallo para ver si pueden pegar el ansiado golpe de estado al que están acostumbrados los de la oposición.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No sabemos si te va a agarrar una trombosis, un infarto, te cagan los riñones o te sale un ojo en la frente, pero para terminar con el COVID había que dársela.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Era columnista, empezó con los comentarios, las peleas, empezando con Daniela, cayó simpático y por esos avatares en la Argentina llegó al Presidente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y además, una cosa: si el Presidente necesita cuatro o cinco personas alrededor para que lo apoyen, es porque es inseguro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier no lo sabe eso, porque toda la vida fue un \"nerd\" que estudiaba economía.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier en un momento creía que todo lo que él era gracioso, la mujer era graciosa, el gracioso, los abrazos sacándose fotos como en una cancha de fútbol con los tipos más poderosos del mundo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Empezá a abrir el panorama, juntate con Macri, juntate con políticos de fuste, cubrite, porque ahora Macri y todo lo que vos rechazás, te vamos a tener que salir a poner el cuerpo, porque si no sabés cómo terminás con los \"morochos\" en frente, en un quilombo del 2001 que están buscando desde que subiste.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y no te preocupes para ir a hablar al lado de Trump y la foto, porque los ricos, cuando necesitás plata, la consiguen al 8%.",
      "entidades_detectadas": [
        "trump"
      ]
    }
  ]
}