{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Pero mi director de cámara me decía: \"¿Pero qué pasa que hay gente nueva acá, nacida en estos años?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Lo extraño de la Argentina es que cuando se habla de un momento de corrupción como fue ese, se cuenta como con gracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y cuando van hablando, te das cuenta de cómo nos cagaron también, porque para que los Kirchner nos afanen el país, hay otros que abrieron la puerta.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Después te encontrás con políticos de la época de los Kirchner o de la época de De la Rúa y te dicen muchas cosas que no voy a contar.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Y si Alfonsín fue decente, los que estaban alrededor no, si querés te hago una lista de los que se hicieron ricos en la época de Alfonsín, vendiendo teléfonos, vendiendo crédito del Banco Hipotecario, tampoco hablemos de eso.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Pero bueno, quería hacer la semejanza que yo soñaba con acostarme a dormir a las siete y levantarme en un país diferente, un país sin hambre, un país que la gente pueda ir a comprar y tenga plata para comprar, un país donde las empresas abran las puertas y tomen gente y no un país con los sindicalistas cagando gente y parándose en la puerta, un país donde se pueda empezar a producir a dos manos, sin Moyano que te hable de la pobreza y se vaya a su estancia a descansar.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y otra cosa, Ferraresi está armando un barrio político para poner a Kicillof como candidato a presidente y a Bianco como gobernador.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    }
  ]
}