{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Dice que hoy existen los hombres como Milei que, de buenas a primeras, llegan a gobernar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Del lado de Cristina, con las \"fecnius\", y del lado de Milei con los dinosaurios: \"prontosaurios\", \"tiranosaurios rex\" y toda esa cosa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es más, de hecho, si Milei gobierna hoy es porque nosotros estuvimos ayer, porque si no seguiría Cristina \"forever\".",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Porque es una vergüenza cuando Cristina decía \"el monopolio de los medios\" por Clarín y nadie le haya contestado nunca: \"el monopolio de los medios tuyo\", que había 360, CN23, etc.",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "Si se avivaron (cosa que no hizo Macri) de poner guita para que no les peguen, porque vos sabés que hasta el país más \"pedorro\" tiene un silo de misiles por si Rusia lo ataca.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "En un principio, un vocero era José Ignacio López, que decía: \"El presidente dijo tal cosa\", porque el presidente lo había dicho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero desde el \"loro barranquero\" que era Alberto a hoy, se transforman en intérpretes de la filosofía del presidente o intérpretes de lo que al gobernante más o menos le parece bien.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, tenemos que volver (creo que es el requisito de todos dos, y vos que sos maestro de periodistas), volver a dignificar la profesión con la discusión del disenso y, además, con la exigencia de que el presidente venga acá, no como un favor que te da el vocero, el prensa, sino por una obligación cívica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente tiene que ir a todos los programas, no a los programas de los amigos, a todos los programas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y no estoy hablando de Milei, que a Milei ni lo llamé nunca.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que Cristina está condenada por gente como Jorge Lanata, excelentes periodistas, que en su momento (cuando yo todavía no había empezado a trabajar en esto así) lo que yo hacía reír antes, me llamaba la gente y me puteaba.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Así que cuiden al periodista, cualquiera sea: puede ser Pablo Duggan, puede ser \"Gato\" Sylvestre, puede ser Javier Díaz, puede ser Carlos Campolongo, todos los compañeros.",
      "entidades_detectadas": [
        "javier",
        "carlos"
      ]
    },
    {
      "frase": "Estoy contento de que ahora el PRO rompió la mesa.",
      "entidades_detectadas": [
        "pro"
      ]
    }
  ]
}