{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Ese juez es uno de los que, si lo apartan, Cristina podría quedar en libertad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ya dejó guardada la mesa de Lula Da Silva, y ahora Yuyito también tiene chofer.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Es comiquísimo esto, pero lo terrible es que haya gente que apoya a Cristina Kirchner, lo terrible es que haya gente que apoya la inmoralidad, lo terrible es que haya gente que, porque yo estoy de acuerdo con Milei, ya no lo quiero más a Milei.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tenés que ser muy boludo para apoyar a un gobierno de gente corrupta, y tengo que tener cuidado a la hora de hablar de Cristina porque es muy probable que la sobresean por un \"carpetazo\" y aprietes a los jueces.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es posible que a Cristina la sobresean\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tomamos la locura del gobierno de Milei como algo natural, que se vaya con un infarto el ministro (Luis) Caputo porque es el único que tenía que tapar 20 agujeros con 10 dedos y encima los pendejos lo cagaban a pedos.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Tenemos que soportar a un (Santiago) Bausili que te maneje la Argentina y ya está asimilado, ya está asimilado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y ese estúpido que hoy me dijo que vuelva Cristina es uno de los flagelos a los que les faltan pelotas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y a veces pienso, y les estoy hablando con el corazón, tengamos cuidado porque si le falla el cambio a Milei es muy probable que en un país de cobardes, con un 30% de pelotudos, vuelva Cristina, y a vos te va a parecer la peor de las pesadillas porque sos lógico y sabés que se afanó el país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Recuerdan que Alberto Fernández ganó una campaña con una parrilla con una tirada de asado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es insólito, yo creo que ni en África, cagada de hambre, ganás una campaña a presidente con una parrilla, porque todos hablan de las campañas, hablan de edificios, de playas, de hotelería.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces creo que si siguen creciendo la cantidad de inmorales, la Argentina nunca va a salir del pozo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero después pienso en el filósofo Alberto Fernández cuando dijo \"el mérito no existe\", y entonces creo que es un adoctrinamiento de 20 años de hacerle pensar a la gente que la inmoralidad tiene que ver con el gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es una locura, es como pensar que la muerte tiene que ver con el matrimonio, y que los golpes tienen que ver con los hijos, y que la droga tiene que ver con la juventud, y que el aborto tiene que ver con el no compromiso, y todo lo que nos quisieron hacer creer durante los últimos 20 años de inmorales, que culminan en el gran inmoral que es Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}