{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primero, hoy me comentaron, no sé si será cierto, que la hermana de Milei y Caputo están empezando a \"pasar la gorra\", juntando dinero para el partido de Milei, el partido que está creando su hermana, quien inicialmente no quería figurar públicamente.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Según más de 50 peritos, nadie mató a Maldonado, y todo fue un gran negocio para cobrar dinero y tratar de derrocar al gobierno de Macri y Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y luego dijo que de Malvinas no tenía que haber quedado uno porque eran unos cobardes.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Usted fue partícipe necesaria para que existieran todas las cucarachas que rodeaban a Cristina Fernández de Kirchner, llevándose las arcas del Estado en bolsas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "La sufrimos todos menos Alberto Fernández y sus amigos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por una revolución de mierda que nadie pidió, de un Che Guevara de mierda que nadie quiso, de un Fidel Castro de mierda que nadie quiso, de un espíritu comunista y cubano que nadie quiso, en una Argentina tranquila y pacífica, vinieron a implantar la semilla del odio, de una mentira, de una utopía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y tampoco en Cuba hacía falta.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Porque liberar Cuba para que las mujeres se prostituyan por un jabón tampoco es darle dignidad al pueblo.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Primero diez años con su hijo y su nieto y su abuela y su cría, y los últimos veinte con la socia suya, con los socios suyos, con los saqueadores de la patria y los delincuentes que se llevaron la plata en bolsas de residuos y todavía no la encontramos porque ni ellos saben dónde la enterraron.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "A lo mejor cuando este señor se muestra en la cárcel, a lo mejor cuando este hombre dijo que iba a terminar con el \"curro\", se refería precisamente al \"curro\" que usted aplaudió, avaló, se regodeó, apoyó, se subió al escenario, se baboseaba, estaba feliz y contenta y se pensaba que era dueña de la Argentina como Cristina Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "A lo mejor Ocampo y Libarona habló del \"curro\" general que fue el gobierno de los Kirchner al que usted pertenecía, podría decir como uno de los vocales privilegiados del saqueo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    }
  ]
}