{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "La mujer del presidente, por lo general, vive en la Quinta de Olivos con el presidente.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "¿Quién carajo es Facundo, más allá del sentimiento que tenga Milei por él, para que le paguemos nosotros con nuestros impuestos cuatro custodios?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que creo que hay es una pobreza inventada por Cristina Kirchner, generada por Cristina Kirchner, donde, para Cristina Kirchner, el pobre era material de consumo, porque era el que la aplaudía y la vivaba en los actos, y generó pobres a montones, que los tenía agarrados de un plan, de un bono.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando Milei empieza a relajarse con los gobernadores, los gobernadores son la casta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tengo mi amiga María Eugenia Vidal en Santa Fe, que se metió a pelear contra los narcos.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Evidentemente no cambió nada, porque por más que Patricia Bullrich haya mandado Gendarmería, sigue el poder del narcotráfico manejando absolutamente todo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La casta se ve a cada paso, la casta convive con nosotros, y si el presidente no es casta, es el presidente solo, porque Facundo también es casta, porque va con cuatro custodios pagados por nosotros a ver una obra de teatro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para mí es un día duro, duro de orgullo, duro de recuerdos, pero mañana el presidente se va a Estados Unidos a buscar un premio.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es hora de un egoísta, porque a vos te pueden dar el Oscar, pero el Día de Malvinas tenés que estar acá junto al pueblo.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Ahí decía Facundo que vuelve a hacer la payasada esa que decía, \"ahora no sé qué van a criticar\", esto que juega la primera dama con la guita del pueblo, esto, la soberbia de la gente, esto, la soberbia de los políticos, esto, la boludez que tienen de creer cuando llegan al poder que son dueños de la Argentina y no servidores de la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me estoy preguntando por qué el presidente se va a Estados Unidos a buscar un premio cuando tendría que estar dándole medallas a los que quedan vivos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me estoy preguntando por qué, repito y repito y mil veces voy a repetir, la novia del presidente tiene cuatro custodios y los argentinos andamos indefensos en la calle y nos roban y nos golpean y nos rompen la casa y nos rompen el auto.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}