{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Yo hoy tengo que decir que admiro, la detesto, por supuesto, la quiero presa, pero admiro el animal político que hay adentro de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque chicos, después lo vamos a hablar, mientras Macri se pelea con Milei, Milei se pelea con Macri, la otra que ya está destruida, condenada, procesada, multiprocesada, el otro día le dije a Robledo Puch, la conocida Cristina, dice, no me metas en quilombo.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Yo, chicos, que un presidente diga, \"si se mete con mi hermana\", la verdad, falta que diga, \"te mojo la oreja\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le dije, la hermana de Milei va a destruir el gobierno de Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Creo que la hermana de Milei cree que Javier es de ella, es el mascarón de proa de ella.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei hace lo que ella no hace, pero el poder lo quiere tener ella.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A Milei es como que yo te pongo acá, es un CEO del gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y la dueña de la Casa Rosada parece ser ella, mientras Milei siga con Karina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Karina siga aislando a Milei de todo el mundo por ese egocentrismo y ese...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bendita profesión, pero darle la llave de una Argentina fundida, destruida...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Sabés quién era este que estaba en la aduana, que había estado en Malvinas?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, realmente, chicos, creo que el grado de improvisación que estamos viviendo, en medio de una improvisación, más la pelea de Macri con Milei, que era lo que faltaba hoy para caerte el lunes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri lo ayudó a Milei porque Milei no existía sin el PRO, realmente.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Le habían prometido a Ritondo que iba a ser el presidente de la Cámara de Diputados, lo cagaron.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "El PRO no lo quiere a Milei, a Macri, Karina.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Porque el círculo ya se quedó con Adorni, Milei se le fue...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri y Milei no van a hacerse amigos porque les voy a anticipar lo que va a pasar.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Que Cristina Kirchner, que es la mujer más condenada de la Argentina, que es la mujer más corrupta, según la visión de todos, de la Argentina, hoy, hoy, con ese carácter político que hay que elogiarle, esa cintura política, hoy, estés corriendo de nuevo en Fórmula 1 y estés haciendo tiempo para ganarle al primero, da vergüenza.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Baticino que el deterioro de Javier va a haber que ayudarlo, sin Karina.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Baticino que Patricia Bullrich y Macri se van a terminar siendo amigos.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Baticino que el PRO va a hacer todo lo posible por estar último como está ahora y abandonado porque fue un partido que lo dejaron un año.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Creo que va a haber un cambio de tablero político enorme, donde Milei va a tener que darse cuenta que la única enemiga no es Cristina, porque además esta fábrica de generar enemigos que los llevó al poder hoy lo está destruyendo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El PRO se está rearmando.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Entonces no nos traigan un quilombo más porque a la gente le dicen, \"se peleó Macri con Milei por Karina\" y la gente te dice \"a mí qué carajo me importa\".",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Y se parece a Guadalajara con la China Suárez, todo este puterío berreta.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Por eso espero que un día venga y me cuente qué hizo su hermana y después si quiere me cuente qué hizo usted y después le voy a contar qué estamos haciendo nosotros para sostenerlo y sobrevivir en esta crisis no declarada donde la gente va cerrando negocios, se va quedando con menos plata, mientras usted y Macri juegan a las dictaduras en el ring y su hermana juega a ser Indira Gandhi.",
      "entidades_detectadas": [
        "macri"
      ]
    }
  ]
}