{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Lo llamé a Milei por primera vez en un año.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Este es el disenso de la democracia y es la posibilidad que tenemos y lo que tenemos son los argentinos, gracias a Raúl Alfonsín, a Carlos Menem, y por qué no, te voy a contar que gracias a Herminio Iglesias y gracias a, ¿cuál era el contrincante de Alfonsín?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Lúder, Ítalo Argentino Lúder, y a todos los hombres que hicieron la democracia, porque no podemos pelear en esta forma infantil de hacer política sin raigambres, sin cuna, sin educación y sin inteligencia, de decirnos todo lo que nos decimos, sin censura previa, de que el Presidente pueda decir \"son todos unos mierdas\" y que los \"mierdas\" digan \"y ustedes también\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, al no cruzarte con Alfonsín o al no cruzarte con Menem, porque parezca mentira el Presidente lo nombre tanto, fue uno de los tipos más inteligentes que tuvo la democracia, aunque su cuerpo no lo ayudó, porque si hubiera sido un poco más alto y rubio, seguiría siendo Presidente todavía, porque lo prejuzgaron y lo \"bulinearon\" mucho a Menem.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "En lo que a mí respecta, voy a hacer todo lo humanamente posible para ayudar a Milei a que dure cuatro años y si nos salva como dice que nos va a salvar de todo, lo voy a votar para cuatro años más, pero eso sí, necesitamos en carácter de urgencia, más que promesas del año que viene, realidades del 24 y del 31, donde la gente está contando las monedas para poder poner algo arriba de la mesa, y que no se ofendan, porque a veces los políticos cuando le hablas de la realidad, creen que estás haciendo política o que estás bajando línea y se ofenden.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sé que al trucho este que viajó a Formosa, perdón, a Misiones con guita mal habida supuestamente, lo van a suspender y no lo van a echar, entonces todo lo bueno que podía tener un discurso de futuro, me parece que nos arrolló el tren de Milei y nos dejó sentados, como dice Sabina, o Serrat, Serrat, en mitad de la calle, desnudos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A ver si el Presidente hoy día creo que amerita este discurso mío chiquito, de un ciudadano chiquito, ponga las bolas y meta en cana a los corruptos y vaya para que nos devuelvan la plata.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "que también me parece habérselo escuchado a los otros Fernández, a Cristina Kirchner, a Néstor Kirchner, a De la Rúa, a Menem, a Rodríguez Saá, a Duhalde, a Alfonsín, a Puerta, a todos, \"vamos a ir a Q\", así que no tenemos más tiempo para \"vamos a ir a Q\", ya lo conocemos, hay que hacerlo y vamos a salir, pero no vamos a salir ni lo vamos a poder hacer, y lo primero que hace inmediatamente es dejarse de jugar como el gato y el ratón para tener a una vieja dama indigna condenada por chorra en el juego de la democracia y ponerla como adversario porque le tendría que dar vergüenza al señor Presidente con el porcentaje de argentinos que lo apoyan ponerse un sparring tan bochornoso, porque mientras usted juega a las elecciones con un sparring tan bochornoso como es esta señora indigna, no dejamos crecer a nuevas generaciones de pibes que quieran manejar la democracia, y creo que usted no es el único, por eso si seguimos jugando con Cristina de sparring, con [inserte nombre] de sparring, vamos a perder cuatro años más, y vamos a seguir escuchando esos horribles nombres de sinvergüenzas que ahora visten de zapatillas gastadas para hacerse los pobres y nos robaron la Argentina completa.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Yo hace 20 años que lucho todos los días, yo era antes humorista, hacía monólogos que hacían reír a la gente hasta que Cristina aquí me robó la alegría la gente, se la llevó, entonces digo, cago con un público sin alegría, de qué trabajo, bueno canalicemos el odio de la gente, la bronca de la gente, lo mal que está la gente, y yo voy a seguir hablando así hasta que esto no se enderece, ahora el año que viene calculo que seguiremos y si seguimos seguramente usted habrá arreglado todo esto que dijo en el discurso de hoy, entonces yo voy a volver a tener esos monólogos tan graciosos, antológicos que se replicaban en Twitter y en TikTok y en toda esta mierda, permanentemente la gente decía \"lo que me has hecho cagar de risa\", pero prefiero seguir haciéndolos pensar cada noche, analizándolo del día de una forma diferente a lo que es un River o Boca, por eso, señor Presidente, me gustaría, hoy dijo que lo iba a hacer, ver a todos los corruptos presos, y con respecto al de Paraguay me gustaría también que no fabriquen nuevos corruptos, porque tenemos corruptos para exportar, ok, gracias, señor Presidente, yo sé que usted lo va a tomar bien porque esta mañana le mandé unas felicidades, y si no lo toma bien me importa un carajo, lo importante es que cumpla lo que necesitamos los argentinos, salir de todo esto y como digo en el discurso que me gustó, arrancamos con un país mejor y yo le creí, no me defraude.",
      "entidades_detectadas": [
        "cristina",
        "paraguay"
      ]
    }
  ]
}