{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Que había un acuerdo entre Cristina Kirchner y Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y eran contubernios de Mauricio Macri esperando a ver qué decía Cristina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque se odian, pero ni Cristina le pega a Milei, porque le dice \"loco\", ni él le pega a ella, que es \"corrupta\" y \"chorra\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Realmente no veo, con mi avanzada edad, que me muera habiendo visto una Argentina diferente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es probable que veamos una Argentina un poco mejor, porque cada tanto (yo me crie diez años de mi vida en el campo) hay que ir a caballo y recorrer la vaca y apartarla para ver cuál va al matadero porque ya no da más leche.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Usted se cree que una mujer que está condenada como Cristina se ríe y no tiene miedo porque no sabe cuál es el veredicto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y más, me acuerdo que me contó Macri que el día que se reunió con Cristina en la Quinta de Olivos cuando ganó, le dijo Cristina: \"Si me tocás, te incendio el país con La Cámpora\".",
      "entidades_detectadas": [
        "macri",
        "olivos",
        "cristina"
      ]
    },
    {
      "frase": "Y que Scioli fue el que contemporizó para que no prenda fuego la Argentina porque, si la metía en cana, Macri era otra Cristina.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "scioli"
      ]
    },
    {
      "frase": "Era una Cristina con más fuerza, con más poder, con más La Cámpora, con más gente y más mentiras guardadas que le podían llegar a creer.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo atendió quince minutos y Macri no me mintió en \"yoguineta y pantuflas\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por eso Macri en cuatro años no la metió en cana.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y vino Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y lo que no hace es terminar con el tema de Cristina Kirchner y no ponérsela como oponente porque está diecinueve puntos arriba y jugar con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Para los argentinos estafados, robados y saqueados por Cristina, la figura de Cristina nos rompe los huevos y no nos deja ir a la Bura tranquilo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La figura de Cristina es un grito de impunidad de los delincuentes por la calle.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La figura de Cristina es la figura de una Argentina sin justicia.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "Condénenla y sáquenla del circuito, porque nada sirve en la Argentina si esta mujer sigue riéndose, moviendo el culo, bailando, hablando pelotudeces, haciendo discursos horribles y mofándose de todos los que nos robó y nos estafó como si fuéramos boludos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}