{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Fue sobre el presidente de España y se armó un quilombo terrible.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Yo amo España, amo España y amo a los españoles.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Pero no le doy la razón al presidente de España para quedar bien con los que no quieren a Milei.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "No tienen razón ninguno de los dos, porque yo estuve escuchando los insultos del presidente de España a Milei y no fueron gratuitos.",
      "entidades_detectadas": [
        "presidente",
        "españa",
        "milei"
      ]
    },
    {
      "frase": "Javier, en lugar de llamar para explicárselo a los periodistas alcahuetes que tiene Lemoine, debería entender que un presidente que está generando lo que está generando él en el mundo, que es un hecho multitudinario, un fenómeno, no tiene que contestar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usted es un presidente de la Nación que está haciendo las cosas bastante bien, al que el mundo está respetando mucho, que a lo mejor logra inclinar la aguja del mundo a la derecha, cosa que pondría en giro el mundo capitalista, y eso haría que el mundo empiece a funcionar, porque ya saben que la izquierda es una utopía.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Bueno, yo creo, y además vi cuando ellos mandaban a este presidente a votar a Massa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Igualmente, recién dije que Milei es un fenómeno, pero no es lo mismo decir \"este presidente es un fenómeno\" que \"este presidente es un fenómeno\".",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Yo creo que después de Cristina Kirchner y todos sus secuaces, los ladrones, Alí Babá, porque la tierra está destruida, ya lo vimos con los piqueteros.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y cuando se fue Grabois me dice: \"Son mucho más simpáticos de lo que veo en televisión\".",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Mirá, yo lo escuché a Máximo Kirchner, hizo un discurso de coherencia raro.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Tomemos a Javier Milei como un fenómeno, un fenómeno que viene después del huracán, del latrocinio, de lo más horrible que vivió la Argentina que se llamaba Cristina Kirchner y los 40 ladrones.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Pero tampoco creamos que el chico es un estadista, porque también tiene sus vericuetos, tiene sus pasos de estado de ánimo, sus euforias.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tal vez se dé lo que piensa Macri, que Milei va a romper todo como un rompehielos, va a destrozar toda esa caparazón que había de circunstancias tan desagradables y corruptas en la Argentina, y después va a venir un estadista atrás negociando con el mundo, pero también pensemos que es un fenómeno sin partido político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Digo que Milei es un fenómeno, pero que hay que tener mucho cuidado, porque si todos los alcahuetes y genuflexos corren atrás de Milei, y pasa lo que nos pasa a algunos comunicadores hoy, que habiendo votado a Milei, habiendo apoyado a Milei, estando en la lucha de Milei porque todos queremos lo mismo, te llaman a la radio o te ven por la calle y te dicen: \"No le pegues a Milei\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mucha gente piensa que hablar del presidente significa destrozarlo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, yo no estoy pidiendo estar en la lista de los tres o cuatro alcahuetes que duermen en una colchoneta al lado de la cama de Milei para hacerles la primera nota.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No estoy en la patota de fundamentalistas de Milei, sí lo voy a ayudar cuando haga falta dentro de algunos meses, cuando en algún momento la cosa se ponga pesada porque las alimañas siguen vivas, salir a defenderlo, pero que Milei no se enamore de los que le cantan los cantos de sirena, los que le ven en el diario y le dicen, \"Oye, qué pelo tiene\", que los ojos son divinos, que se parece a un prócer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo amo España y realmente quería decir esto porque hoy se discutió si le tiene que pedir perdón o no, y solo se defienden los culpables, y no creo que ninguno de los dos sea culpable de nada, porque ninguno de los dos son dueños ni de Argentina ni de España, nada más que eso.",
      "entidades_detectadas": [
        "argentina",
        "españa"
      ]
    },
    {
      "frase": "Se intentó mantener el tono y la esencia del mensaje original al máximo posible.",
      "entidades_detectadas": [
        "máximo"
      ]
    }
  ]
}