{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Como a nosotros – no digo a mí, sino al grupo humano, estos cuatro de Córdoba – no nos vas a dar una nota.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "El compañero, como Carlos Lozada, como May Vigil, como la chica...",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Como Carlitos, Carlos Ochoa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "De Vinas, de Vigna, Carlos Ochoa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque el tipo que anda \"cartoneando\" por la calle es el que te va a dar sangre cuando caigas en el Fernández por un accidente.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y si bien la oposición mafiosa – que no es toda, [sino] la parte mafiosa de la oposición – está queriendo pegar un golpe de Estado económico, no sé qué golpe de Estado económico podés pegar en un gobierno que no tiene economía.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero llegamos fenómeno al Fondo Monetario, medalla y beso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso te conté lo del auto todos los días, porque yo todos los días, para venir a laburar y comerme un sándwich, tengo lo mismo que vos para irte a Tucumán o a Salta o a Jujuy.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Y vos hablás con la gente que es fanática de Milei y te decían: \"Barro, ¿en qué estás, Barro?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"No, porque Javier...\" No, también Javier es divino, pero ¿en qué estás, Barro?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Entonces creo que todos los argentinos que salían a la calle a hacer la misma *payasada* que hizo Kicillof y que hizo Milei, cuando vivían [con] los impuestos decían: \"no hay plata\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "No hay plata y los diputados tienen cada vez más *gente* en [otro] Congreso de asesores.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "A un presidente que no le dice a los jubilados dónde están parados, no tiene vergüenza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, mi querido presidente, salí mañana en la cadena o pasado, pero Javier – así como estuviste con nosotros ocho años dando vueltas por acá adentro – explicále a la gente cuándo van a empezar a vivir como seres humanos.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Porque si es que pasa, yo hablo con Caputo y no entiendo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y además un presidente no tiene que estar de moda, tiene que estar para la gente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Te repito, yo voté a Bullrich y por rebote te voté a vos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}