{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Primero que lo que es del Estado, al Estado, y Néstor Viro...",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Estas son las cosas de Milei que me gustan, todos los días nos sorprende con una larva nueva.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En la época de Macri, en la época de Alberto Fernández, viajé tranquilo, no había ningún problema.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que no sirve en la Argentina tiene nombre y apellido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que no sirve en la Argentina es detectable fácilmente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo pensé que me iba a decir, \"tiene que volver\", \"no quiero que vuelva, porque Milei no es bueno, pero cualquiera que venga es mejor que los otros\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No es que Milei es un genio, es más, está bien lo que está haciendo, hay que apoyarlo y hay que ponerle los huevos porque hay que sacar la larva.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ningún presidente lo hizo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto lo tendría que haber hecho Macri el primer día que subió.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero la realidad es, como digo todos los días, quieren voltear a Milei a toda costa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿O ustedes le van a pedir a Cristina y compañía que devuelvan lo que se afanaron durante todos estos años?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente Macri dejó de tomar de rehenes a todos los pasajeros.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Ningún empresario va a poner un peso en la Argentina si esta larva no se va.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que hizo la payasada de viajar con la mujer de un sindicalista como azafata, que se largó a llorar como si hubieran venido a salvar la patria cuando en realidad era un negociado y una gran joda.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Además, lo voté a Macri para que haga exactamente esto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, mal puedo putearlo a Milei, porque es lo que yo tenía entre mis planes cuando uno sueña que no se puede dormir y dice, \"yo quiero que fuera presidente el que hace...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, Milei lo está haciendo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}