{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Mirá, ¿vos sabés por qué Cristina hoy está a punto de ir presa?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque si no hubiera sido por Jorge Lanata a la cabeza y todos nosotros debajo, incluso Morales Solá también, no hubo más gente, estos tipos seguían en el poder.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Yo hoy sacaba la cuenta, se afanaron la guita del sur, se robaron varios PBI, no sé si uno o dos, se robaron la plata en bolsas, se rodearon de delincuentes que fue la gavilla de Cristina y de Néstor, que se llamaban gabinete pero era gavilla, no gabinete, dejaron al país destruido con 60% de pobres, persiguieron al periodismo, castigaron al periodismo, compraron medios de comunicación para desinformar a la gente, hicieron mierda a dos generaciones de pibes que usaban los colegios y las universidades para adoctrinar y no para enseñar, vendieron mentiras, le lavaron la cabeza, le dijeron a los pibes que esto era poco menos que San Martín de la patria, Bonafini y Carlotto, Lewin, y todos estos, vendiéndose como los salvadores de la patria, que dice Cristina.",
      "entidades_detectadas": [
        "cristina",
        "gabinete"
      ]
    },
    {
      "frase": "La Argentina con los hijos de puta de los dictadores, que no los defiendo yo, fue una guerra civil, chicos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero estos mierdas durante 20 años se surtieron del estado como si fuera propio, se hicieron cargo del país y lo usaron de punta a punta y se cagaron en todo, dejándonos lo que hoy estamos padeciendo: droga, robo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero no van a volver más, no porque Milei sea mejor, hoy Milei es el peor presente de la Argentina, pero cuatro años...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Chicos, ustedes hagan lo que quieran, yo estoy grande, pero de una cosa estoy seguro: Videla, Massera, Agosti, Galtieri, Cristina Kirchner, Néstor Kirchner, Boudou, Miriam Lewin, Sabbatella, todos en la misma bolsa, nunca más.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    }
  ]
}