{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "A vos te puede gustar o no un artista, y esto va para Pablo Echarri también, a vos y a Cristina también, a vos te puede gustar o no un artista, te puede gustar un filósofo, te puede gustar un cantante, no hay ningún derecho a sacar la estatua de Waldo Baier de Tierra del Fuego, no hay ningún derecho y además mucho menos sacarla de esa forma, con una pala mecánica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Entonces ya tuvimos una magra experiencia horrible, de lo más bochornosa que puede vivir la democracia, cuando Cristina mandó a sacar la estatua de Cristóbal Colón, una cosa también porque es una obra de arte, pero mucho antes, retrógrados del gobierno, no de ese, de otro gobierno, mandaron a sacar la estatua de Lola Mora porque las nereidas estaban desnudas y además Lola Mora, pobre mujer, era lesbiana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No podemos romper lo que fue la cultura argentina porque no estamos de acuerdo con la ideología y mucho menos mentirle al pueblo de una forma tan denigrante de decir que justamente ahí tiene que ir un coso de circunvalación y no sé qué mierda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo vivimos con Cristina Kirchner cuando nos perseguían a los artistas, cuando sacaban la estatua de Colón, cuando no podían trabajar los que pensaban diferente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo voté a Milei para vivir diferente, yo voté a Milei para que Baier descanse en el lugar que lo pusieron y Colón descanse en el lugar que tiene que estar y cada lechón en su teta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nos enojamos cuando ponían la estatua de Ernesto Kirchner por todos lados y claro que había que enojarse porque las estatuas son para los hombres que hicieron algo y no es que es intelectual, dígale prócer, dígale héroe, como Kirchner no era nada de eso y por lo único que se lo recuerda es por los 600 millones que se llevó del sur.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "A mí me parecía que no era atinado, se llamaban a las calles Néstor Kirchner, a los teatros Néstor Kirchner, a las cortadas Néstor Kirchner y a las avenidas Néstor Kirchner porque nos estábamos perdiendo, cuando te decían dónde queda el centro entre la calle Néstor Kirchner, la cortada Néstor Kirchner, al lado de ahora Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    }
  ]
}