{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Una lucha donde no tiene cabida Axel Kicillof, que ni siquiera había nacido entonces ni tiene idea de que usan a los desaparecidos no por ideales, sino para hacer política.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Una lucha en la que no tiene nada que ver Máximo Kirchner, que es un advenedizo en esto.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Entonces, si hubiera estado Alberto Fernández, diría: \"y novias militares\".",
      "entidades_detectadas": [
        "alberto",
        "estado"
      ]
    },
    {
      "frase": "Van para echarle mierda a este gobierno y tratar de voltear este gobierno de derecha, como dicen ellos, el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "A mí la dictadura me llevó a mi hermano, porque si no hubiera habido dictadura, no habría habido Guerra de las Malvinas y mi hermano estaría en casa vivo.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Pero ustedes sí, ustedes desempolvan esa bandera con las caritas y la pasean cada 24 de marzo para ver cuántos votos pueden conseguir y cómo pueden destruir al gobierno de turno, sea el de Mauricio Macri, sea el de este hombre, Javier Milei, o sea incluso el del mismo Alberto Fernández, porque el tema de ustedes es...",
      "entidades_detectadas": [
        "javier",
        "alberto"
      ]
    },
    {
      "frase": "No, parece que los sueños son los que cumplieron Máximo Kirchner, Axel Kicillof, Mayra Mendoza, todos estos pibes, hacerse millonarios a costa de los muertos.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "Ahí está Máximo desfilando, pero sin contar los millones que se llevó del Estado.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Qué quieren volver a Néstor y Cristina Kirchner?",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "La izquierda, el kirchnerismo, los que hicieron mierda a la Argentina durante tantos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es más, la destrucción de la Argentina hoy tiene nombre y apellido y son las caras que se ven en la marcha.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mayra Mendoza mostraba su Quilmes, el chico Kirchner mostraba su Cámpora.",
      "entidades_detectadas": [
        "mendoza",
        "kirchner"
      ]
    },
    {
      "frase": "Y en un momento veo que se levantan y me vienen a saludar porque mi discurso era nacional y popular, porque no estaba ni Cristina ni nadie.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Era la época de Carlos Menem y yo estaba en contra de Menem.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Esta gente no se cansa de destruir la Argentina y no se cansa de retroceder y no se cansa de hacer marcha atrás y no se cansa de hacer siempre la misma payasada, y es como esas obras de teatro que están de gira años y años con el mismo argumento que vos sabés el comienzo, el final, nos hartan.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y cuando te quieren contar que los Kirchner eran honestos y no eran honestos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Militan para ellos, para ver si mañana Mayra Mendoza tiene más poder y engancha a 100 más en la función pública.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y si vuelve a ganar Kicillof y mete a 2.000 en la provincia o en la nación, esta gente nos robó.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Máximo Kirchner, ahora pasó mañana, tiene que ir a explicar de dónde sacó la guita, chicos.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y lo trataba como a un hijo y después dice, con una hipocresía: \"yo no sabía que era...\", \"yo no sabía...\", cubriendo toda la mierda que se pudo cubrir en 20 años colgada de la teta de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero ya tengo los huevos muy grandes de viejo como para seguir bancándome que un Máximo Kirchner me venga a explicar cómo fue mi vida.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Yo no quiero Venezuela, yo no quiero Cuba, yo quiero la Argentina, yo quiero a José de San Martín, a Manuel Belgrano, yo quiero un país mejor, yo respeto a los militares y no a Mayra Mendoza, respeto a los policías y no a Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Yo respeto a la gente de la marina, a la aeronáutica y no a Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Hay una diferencia enorme entre los que hacemos la Argentina y ustedes.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}