{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Bueno, todos estos muchachos son gente similar a los que aplaudían a Cristina cuando bailaba en el escenario.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que me preocupa es por qué administraron el Estado como si fuera suyo, con qué autorización los kirchneristas otorgaban estos lugares.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un día dejé el auto, caminé una cuadra y media, y llegué exhausto, porque esa parte de Constitución es una cueva de \"aguantaderos\", falopa, robos.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Y ahora se abren tres frentes, fíjate vos: Cristina Kirchner por un lado, multiprocesada, un desastre a nivel moral que se postula, y los inmorales que bailan acá la están esperando.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Por otro lado, Karina Milei que se abre con casi un partido político, porque está armando un partido político.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por otro lado, ahora Villarruel, que se va a postular por la ultra-ultraderecha sola, con un partido, y seguramente no le va a ir mal porque hay una franja de ultra-ultraderecha en la Argentina que le encanta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Primero, porque atrás de la corrupta se van a encolumnar todos los bailarines de rock and roll, todos los \"tetabrícks\", los \"choripán\", y todos los que no hacen nada de esto, pero se surtieron de los 20 años de kirchnerismo para llenarse de plata y tener mucho poder escondido, que lo tienen, y mucho poder y mucha plata, se van a encolumnar atrás de Cristina a buscar la impunidad, no la democracia ni la libertad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Qué se busca atrás de Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y atrás de Karina Milei se van a encolumnar los que apoyan a Milei, los que quieren seguir con el proyecto de Milei, y apoyan La Libertad Avanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo, con todo respeto, y ahora hay que ver si se puede decir, que el presidente gobierna muy bien para afuera, pero gobierna más o menos para adentro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces creo que el presidente está muy bien con Meloni, los besos de Meloni, \"Jujito\", todo es un cuento de hadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero creo que a Javier se le está acabando la luna de miel como presidente.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo creo que ya vino el presidente de Francia con la mujer.",
      "entidades_detectadas": [
        "francia",
        "presidente"
      ]
    },
    {
      "frase": "Y bueno, ellos más quieren hacer autos \"tela\" que Trump quiere traer a Estados Unidos acá a la General Pack.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pero como es la mujer del presidente a lo mejor la van a llamar y van a dar...",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}