{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y además, habrían sido derechos humanos en el año en que Alberto, un presidente improvisado, con un rasgo \"fascistoide\" improvisado, nos encerró un año presos dentro de casa, si hubiera manejado la situación 'de libro'.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá, simplemente con una ampliación de la mano de Fabiola, se le ve un zarzo que vendiéndolo puede vivir en España los próximos dos años tranquila.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Pero como pasaba el tren de Hebe de Bonafini y Estela de Carlotto, dos grandes vendedoras de fantasía, seis mentirosas e hipócritas 'de libro', son esas dos personas que usaban los derechos humanos en beneficio del gobierno de Cristina Kirchner, cagándose en los derechos humanos del resto de la población que tampoco nunca se dieron cuenta que somos humanos, humanos que soportaron las balas del hijo de Hebe de Bonafini, del hijo de la otra, de Carlotto, de los montoneros, soportamos los secuestros, o verdad, al lustro, un montón de empresarios, soportamos los 70, 80, 90, 'de libro', 'de libro', y le vendieron ese producto medio podrido, pero todavía comestible a Cristina Kirchner, que había enviudado y no tenía de dónde carajo agarrarse, y se dio cuenta que mintiendo con los derechos humanos podían juntar algunos grupúsculos de locos enardecidos que podían mantener en vilo al resto de la población.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que hoy los medios, así como Juan Carr descubrió un día de Cristina Kirchner (para voltear a Macri) que en la puerta de River hacía frío y empezó a repartir frazadas, hoy el periodismo argentino descubrió que hay un millón de pibes que no morfan, que a las siete de la tarde no morfan.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "No le crean ni a Alberto ni a Fabiola.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vamos a ver otra clase magistral de justicia, vamos a ver otra vez una mujer que fue violentada políticamente por Alberto Fernández, otra víctima del maltrato, otra presa política, otro verso más, otra ridiculez más, y me vienen hinchando las bolas hace 20 años con las mismas pelotudeces y cada día que te levantas en contra.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Digamos directamente: son una porquería 'de libro'.\"\n\n**Registro de Cambios:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigieron y uniformaron los nombres: Alberto Fernández, Cristina Kirchner, Ginés González García, Hebe de Bonafini, Estela de Carlotto, Eva Perón (en la expresión \"peinada a lo Eva Perón\"), Juan Carr, Capitán Monasterio, Spinetta.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    }
  ]
}