{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Y yo a los cuatreros los vengo siguiendo de la época de Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Los cuatreros existen en la Argentina muchísimo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la época de Menem, que fue cuando creo que Lowenstein tenía el matadero de caballo, y que Lowenstein es el dueño de La Lenia, amigo de Menem, y Menem hizo un decreto para sacrificar 200 caballos por día.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Ya en la época de Menem había denunciado a los famosos turcos, una familia de los turcos, no me acuerdo cómo se llamaban, que vivían en Escobar, que robaron a Pérez Companc, cuatro potrancas de polo, y que las fueron a buscar y estaban los cueros con la marca en un matadero clandestino.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Mano derecha de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que se sentó en la mesa de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En la mesa de consulta de Alberto Fernández estaba este estúpido pedófilo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hoy salió creo que en la revista Life o en alguna revista de esas, Time, que nuestro presidente es uno de los más influyentes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con la connivencia de Genaro Mejía en esa época de Menem y de la Policía Caminera, llevaban las guías en blanco.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Con el caballo se hizo la patria y no con mortadela.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}