{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Este país era un país que estaba a nivel de Europa en los años 50, estamos hechos mierda, destruidos.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "No es así, cambiemos el discurso urgentemente, que esa es la gran tarea cultural que tenemos que hacer, ¿viste?",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Entonces todavía nos quedó algún germen a pesar de que ganó Milei y cuando un policía se defiende y hace cagar a un chorro o un asesino, todos los que hasta ayer, ¿qué pasa con la seguridad, maestro?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando en el gobierno de Cristina Fernández de Kirchner o de Alberto Fernández, si yo decía boluda, me comía un juicio del INADI, otro del ministerio de la de Miriam Lewin, la montonera, y me comía un juicio porque eran mujeres y porque yo era un discriminador y un misógino.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay que terminar, porque si vemos que con la democracia y con Milei no alcanza, ¿qué estamos esperando?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y en esto voy a decir algo que duele mucho, hay muchos dentro del gobierno anterior que son hijos de la dictadura, pero no porque nacieron en dictadura, sino porque parece que se desesperan para que haya dictadura y manejan palabras pelotudeces como por ejemplo hoy mi amiga, que la quiero, Patricia Bullrich, le dijo a Ritondo que él buscaba un golpe de estado, palabras que no deben decirse nunca más en la Argentina y mucho menos del mismo equipo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso, cuando miremos a estos fundamentalistas, pensemos que esos fundamentalistas fueron los mismos de los 70, los hijos de Carlotto y Bonafini que golpearon los cuarteles, que nos metieron una dictadura que nos costó 30.000 muertos, que los más vivos se fueron para Europa y nos dejaron con el quilombo a nosotros, que los más vivos volvieron de Europa y se llevaron la guita porque son más vivos que nosotros y que encima son tan vivos que vinieron a querer adoctrinar diciendo que era cultura para los artistas kirchneristas.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Vimos fotos maravillosas de mucha plata, mucho glamour, mucha pilcha y yo dije, se puede sospechar que no es delito, esa plata no se hizo laburando, sospecho, sospecho, es menester de la justicia investigarlo, porque si yo mañana cobro 50 mil pesos del canal, viene la AFIP y se lleva 35.",
      "entidades_detectadas": [
        "afip"
      ]
    }
  ]
}