{
  "etiqueta_original": "derecha",
  "frases": [
    {
      "frase": "Patricia Bullrich se saca una foto con Bukele.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Porque Argentina no es El Salvador.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si bien me encanta que Patricia Bullrich vaya, me encanta la seguridad y cómo controla a los presos, creo que Bukele se fue de las manos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Quizás Patricia Bullrich pueda implementar algunas prácticas válidas, pero no todo.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "La foto de Rosario ya costó cuatro o cinco vidas de inocentes, producto de la venganza por la mala gestión.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Detrás de la foto de Rosario debía haber una gendarmería, una policía y un ejército reprimiendo el narcotráfico, pero no fue así.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Después de la foto, hubo cuatro o cinco muertos y no pasó nada, porque en Rosario no hay gendarmes reprimiendo el narcotráfico ni investigando.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Desde el momento en que la ley se promulgue, empieza a correr el tiempo del Presidente para implementarla y ahí es donde se verá si funciona.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Beliboni todavía no pudo explicar los comedores fantasmas, ni Grabois tampoco.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El Papa le sonríe a Milei por un lado y les guiña el ojo a los peronistas por el otro.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta es una Iglesia ultra K, no \"progresista K\", es la Iglesia a la que el Papa le sonreía, que se deshacía en sonrisas con Cristina y le ponía cara de pocos amigos a Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como cuando Alfonsín le tapó la boca a los curas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín pidió la palabra, se subió al púlpito y les dijo: \"Si alguno de ustedes tiene algo que decir, este es el momento\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    }
  ]
}