{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 53
    },
    "score_promedio": 0.708,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Lo vamos a permitir, el presidente sos vos, así que ponés huevos y hacete cargo, ella no es la presidenta, es la vice.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Claudio Losano**, acá lo tenemos, el director del Banco Nación firmó un amparo contra la ley que habilita al gobierno a refinanciar la deuda con el Fondo Monetario Internacional.",
      "score": 0.008,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cerruti y Aníbal le sugieren a Losano que se vaya del Banco Nación, que se vaya del Banco Nación.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí está Aníbal que se está metiendo bastante, todos los Fernández se van entendiendo, menos Cristina y Alberto.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos, por favor, lo que decía Gabriela Cerruti con respecto a Losano, el presidente del Banco Nación.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo ahí tengo una posición que le he expresado siempre claramente, no tengo duda contra el aspecto de esto, que uno tiene que conocer sus propios límites y hasta cuándo permanecer o no en un gobierno, si esa postura es tan extrema que a vos mismo te hace sentir que ya no partís de ese gobierno.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Fijate cómo los K siempre le dan vuelta al relato.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, este presidente elegido por Cristina Fernández de Kirchner fue funcionario de Menem y estuvo en el partido de Cavallo.",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "La otra pata, ahí lo vemos, ahí está, lo vemos, el presidente Alberto Fernández.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras el PJ se negaba a integrar la cona de su pata ésta, estamos al borde del abismo.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente sabe lo que puede pasar si Cristina Fernández de Kirchner le suelta la mano.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seguimos con el doble comando, como decía un invitado el otro día, **Lucas Romero**.",
      "score": 0.208,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En medio de todo este despelote, el presidente Alberto Fernández hoy, arrastrándose, pidió un aplauso para la vicepresidenta.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si no hubiera tenido esa decisión, que es la misma que la mía, de darle impulso a la educación y mejorar la calidad educativa, tal vez hoy yo no podría estar disfrutando de esta inauguración.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, uno siente, y es horrible lo que voy a decir, pero uno siente que es como que el presidente Alberto Fernández otra vez le pide la escupidera a Cristina Fernández de Kirchner.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Cristina Fernández de Kirchner solo va para atrás para tomar envión.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver quiénes son los dos bandos, porque estamos hablando de nuestro país, no de boca arriba, arriba, arriba.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los que quieren componer: **Chino Navarro**, Aníbal Fernández, **Agustín Rossi, Eduardo Valdés**, los que quieren romper: **Máximo Kirchner, Vilma Ibarra, Andrés \"Cuervo\" Larroque, Oscar Parrilli**.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "La interna del oficialismo, dice Diego Santilli, afirmó que Cristina Kirchner y Alberto Fernández juegan a la ruleta rusa con los argentinos.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández, el presidente, y la vice, Cristina Fernández de Kirchner, juegan con nosotros a la ruleta rusa.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estar obsesionado de buscar tweets viejos de Alberto Fernández es para pegarte un corchazo, pero igual lo hago por ustedes.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que decía Alberto Fernández sobre el peronismo.",
      "score": 0.527,
      "etiqueta": "derecha"
    },
    {
      "frase": "Peronismo: fue conservador con Luder, neoliberal con Menem, conservador popular con Duhalde, progresista con Kirchner y patético con Cristina Fernández de Kirchner.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, es el presidente del PJ.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo una entrevista que le hice en Canal 9, que, en un corte, él me dijo siendo candidato que no era peronista.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Patético con Cristina Fernández de Kirchner.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así vamos a recordar a Alberto Fernández.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero miralo a Alberto cuando era jefe de gabinete y daba notas al programa de Marcelo Tinelli con un **Freddy Villarreal** que hacía de De la Rúa.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tinelli y Alberto Fernández se burlaban de De la Rúa.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escúchame, Fernando, yo le pido.",
      "score": 0.337,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escúchame, Fernando, yo le pido.",
      "score": 0.337,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Alberto Fernández era el jefe de gabinete y se burlaba de Fernando de la Rúa porque decía que estaba un poco perdido.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo me imagino al presidente Alberto Fernández mirándose hoy en el espejo de su baño diciendo: \"Estoy más perdido que Fernando de la Rúa en lo de Marcelo Tinelli\", otro gran muchacho.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijo: \"Estamos declamando a este tipo de fieles\", dale.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Evidentemente y sin ninguna clase de duda, Argentina es un país en crecimiento.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decime, cuando lo veas, si esta jubilada también no podría hoy estar diciendo exactamente lo mismo con Guzmán.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es lo que decía Norma Pláces, la líder de los jubilados en la década del 90.",
      "score": 0.053,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hágame caso, señor, ni usted nos tiene con nosotros, porque yo tengo mis hijos y mi hija, que son los que me ayudan a mí.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no tienen dónde ir a comer ni ir a dormir, porque una pieza le cobran ochocientos pesos.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Déjenme dudar, no sé si Cavallo estaba emocionado de verdad, o tenía pánico de que la señora le pegara un sopapo.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, siempre tenemos en Argentina los mismos problemas y nunca tenemos la solución.",
      "score": 0.143,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vendieron el alma al diablo.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "O las periodistas que lloraban en cámara porque había un montón de niños pobres.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "No conforme con esto, denunció penalmente al presidente Alberto Fernández porque atropelló la Constitución Nacional.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "La suba de retenciones, dijo, la tiene que hacer el Congreso y no el Ejecutivo, dijo López Murphy.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo loco es que el presidente es abogado y da clases de Derecho en la Paz.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo loco es que el presidente es abogado y da clases de Derecho en la Facultad.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "A lo mejor Alberto Fernández enseña cómo violar la Constitución.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos que él violó su propio DNU con el Olivos Gate.",
      "score": 0.557,
      "etiqueta": "derecha"
    },
    {
      "frase": "El pan de Alberto es más caro que el asado de Mendoza.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "El pan de Alberto es más caro que el asado de Mendoza.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "El pan de Alberto es más caro que el asado de Macri.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabés si es Alberto Fernández o el gran Pepe Biondi.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme sobreviviendo, ¿por qué te sobrevivo?",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las peores sociedades, dice Alberto Fernández, son...",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Vos podés creer que esta frase la dice el presidente que nos sacó todos los derechos y nos encerró a todos y este padre, Pablo Musse, no pudo ver a su hija enferma de cáncer?",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les traigo algo a la mencia, Tinelli, que, por favor, miren la Argentina más profunda.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo único que pido es si podemos, con empatía, con amor y con ternura, ver lo que le pasa a todos estos deportistas.",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero le dijeron esto: \"Usted no puede donar sangre si recibió vacunas en fase experimental\".",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "No entiendo, si te vacunaste contra el COVID no podés donar sangre y, en ese caso, ¿cuánta gente va a poder donar sangre?",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este canal, **Luis Labraña**, el exmontonero, le confesó a **Mauro Viale** que él fue quien inventó la frase 30.000 desaparecidos.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, recién decía la leyenda de los 30.000 desaparecidos.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A quién le dijo eso?",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, bueno, pongamos 30.000, pongamos 30.000, uno decía lo otro, discutían, etcétera, y después, digamos, los grupos que iban a aportar el dinero, les pareció razonable, nosotros argumentábamos de...",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted dijo 30.000, 20.000, 100.000, a lo mejor.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, no, no, no es jugar frívolamente, al contrario, hacíamos lo imposible por apoyar a una resistencia que estaba en la Argentina contra el proceso militar y tratar de ayudar a las Madres de Plaza de Mayo y ayudar a esa resistencia.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Clarísimo que Videla y todos esos eran una manga de reverendos hijos de puta, torturaron, desaparecieron, se robaron a los bebés, pero la cara de Cabandié lo decía todo.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y dije así, poneme el de Miriam Lewin.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te voy a decir la frasecita del día a Miriam Lewin, que le da alergia.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Claudio Losano -> Claudio **Losano**\n    *   Gabriela Ceruti -> Gabriela **Cerruti**\n    *   Lucas Romero -> **Lucas Romero**\n    *   Diego Santini -> **Diego Santilli**\n    *   Nancy Pazos -> **Nancy Pazos**\n    *   Freddy Villarreal -> **Freddy Villarreal**\n    *   Norma Pláces -> **Norma Pláces**\n    *   López Murci -> **López Murphy**\n    *   Alberto Farnese -> **Alberto Samid**\n    *   Pepe Purdeles -> Pepe **Puricelli**\n    *   Pablo Mus -> **Pablo Musse**\n    *   Matías Lámenz -> **Matías Lammens**\n    *   Liliana ganosa -> **Liliana Gennaro**\n    *   Luis Labrania -> **Luis Labraña**\n    *   Mauro Biale -> **Mauro Viale**\n    *   Victoria Villarreal -> **Victoria Donda**\n    *   Waldo Wolf -> **Waldo Wolff**\n    *   Florencia Arieto -> **Florencia Arietto**\n*   **Ortografía:** Se corrigieron errores comunes como tildes, comas, mayúsculas y minúsculas, y la separación de palabras.",
      "score": 0.035,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 70
  },
  "etiqueta_original": "neutral"
}