{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 12,
      "derecha": 79
    },
    "score_promedio": 0.797,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Hoy es el día de la bandera, sin embargo, el presidente habló en un acto, y yo creo que si Belgrano viviera, lo sacaría a patadas del trasero de la Casa Rosada.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensar que tipos como Belgrano dieron su vida por la patria y estos tipos dan la patria por su vida.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy me dio vergüenza el discurso del presidente, bueno, una vez más el juramento a la bandera con los niños siendo adoctrinados por el presidente Alberto Fernández.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchá a nuestro presidente, antipatrias, esto lo decía hoy.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros vamos a ponernos de pie una vez más con ustedes para que tengan de una vez y para siempre la patria que se merecen\".",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "No era un acto de campaña de Alberto Fernández, porque la bandera es de todos, la patria es de todos.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ellos creen que la patria y la Argentina es de ellos.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Marina Welsch, Néstor Kirchner, \"ápero\" Macri, el pasado.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad, nada, un acto de campaña que se mandó Alberto Fernández para todos los argentinos y argentinas.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "El día de la bandera, qué vergüenza, antipatrias, mira, la Argentina está volando, está creciendo, está exportando, están todos \"en pedo\" claramente, porque no va para el \"traste\", no sé a quién le está yendo bien en la Argentina, está volando, está creciendo, está exportando, dice Alberto Fernández.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hermoso el mundo en el que vive el presidente Alberto Fernández, asegura que Argentina está exportando, estamos fugando cerebros y estamos fugando \"la de ustedes\", las que se \"chorean\", antipatrias.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira lo que dijo el presidente: Alberto Fernández habló por primera vez del avión retenido, no hubo ninguna irregularidad, el presidente aseguró que no existe ninguna restricción sobre los iraníes que integraban la tripulación y piden que se les prohíba salir del país, la oposición quiso mostrar una cosa que no es, hijo, antipatrias, escuchalo.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el presidente, que hace una respuesta coherente, se queja una vez más de la oposición, ah, pero la oposición, además, presidente, le digo algo, lo digo a cámara, agradezca a tener esta oposición tibia y cagona que tiene, hace mucho tiempo que no he visto una oposición tan tibia y tan cagona.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le importará la patria de todos los que nos gobiernan y los que nos quieren gobernar?",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pido al FBI que, por favor, se comuniquen con Alberto Fernández y le hablen de la gravedad de lo que está pasando en Argentina.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández defiende los intereses de Irán y los intereses de Venezuela.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "No defiende el presidente los intereses de los argentinos, eso es ser antipatrias.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por favor, FBI, llamen a Alberto Fernández y díganle que deje de decir \"pil**deces\", que a los argentinos esto nos duele demasiado.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente dice: \"Aquí no ha pasado nada\", y más.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar a Cristina en un rato que habla de todo menos de este avión.",
      "score": 0.758,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aníbal Fernández y Agustín Rossi.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Denunciaron a Aníbal Fernández y Agustín Rossi por encubrimiento.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paraguay lo dijo, Uruguay lo dijo, Argentina es la oposición.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero le desapareció un misil y ahora le apareció un avión terrorista a Agustín Rossi.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pasan cosas muy extrañas a Rossi.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora sí, para armar cortinas de humo y decir a Patricia Bullrich que es nazi porque es \"borracha\".",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un ministro como Fernández, como Aníbal Fernández, le dice nazi a Patricia Bullrich, como si nada.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y acá entraron, y te puedo nombrar 20 porque lamentablemente cede la historia de cómo entraron los nazis acá al país.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá entró Ante Pavelić, que almorzaba con Perón, Ustacha, un croata, que Perón le negó la extradición cuando lo vinieron a buscar de Yugoslavia.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos queda claro que Aníbal Fernández, para desviar la atención, se pone a banalizar con un tema tan tremendo como el de este avión y el terrorismo en la Argentina con los nazis.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, otra vez, el presidente y la vicepresidenta se muestran que son un matrimonio absolutamente terminado.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es lo único que sabe decir el presidente Alberto Fernández.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "No pienso hacer nada para romper porque no puedo, porque no le sale, porque no está preparado y porque además es la única que manda acá.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se llama Cristina Fernández de Kirchner.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un Frankenstein creado por Cristina, pero le salió un monstruo.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina no está nada orgullosa de su creación, es más, debe dar mucha vergüenza ajena.",
      "score": 0.732,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy estuvo Cristina con los muchachos de la CTA festejando por el día de la bandera.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos abrió y amplió el acceso a derechos básicos imprescindibles: vivienda, educación, identidad, y la lista sigue y sigue y sigue, y la que se bancó, por el solo hecho de ser mujer, la violencia que ejercieron desde los ámbitos de la oposición, habla en este plenario nacional de la Central de Trabajadores y Trabajadoras de la Argentina, la compañera vicepresidenta de la Nación, Cristina Fernández de Kirchner\".",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero escuchá a Cristina, una de las responsables de que a este país le vaya como el \"orto\".",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo espero que, bueno, la presencia ahora de Daniel Scioli en el Ministerio de la Producción, del funcionario que han puesto en Aduana, la verdad que tengo expectativas de que puedan reencauzar y reenderesar las cosas.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Este proceso ultra-inflacionario que estamos viviendo hoy en la Argentina es el producto del endeudamiento criminal de los cuatro años del macrismo.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo antes escuchaba a Cristina y me hipnotizaba un poco, para bien, para mal, la escuchaba, la podía seguir.",
      "score": 0.217,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Son antipatria, a Venezuela, a Irán y se cagan en la Argentina.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira, hay escasez de combustible y de dólares, pero para Cristina Fernández de Kirchner, no.",
      "score": 0.24,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La justicia le dijo que no podía, pero es la reina y tiene impunidad.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su impunidad es lo único que le interesa a Cristina.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Corte Suprema rechazaría los recursos de Cristina Kirchner.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Corte le diría que no a Cristina.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella quiere 25 miembros porque cuatro no le alcanzan y sabe que esos cuatro son sus enemigos.",
      "score": 0.87,
      "etiqueta": "derecha"
    },
    {
      "frase": "La patria no le importa, le importa su impunidad.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le gustaría manejar a la justicia, a la prensa, a los medios con un control remoto?",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina genera amores increíbles.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Annabel Fernández Sagasti.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Van cuando quieren, van al Senado solo a \"roquear\".",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como Luana Volnovich, ¿te acordás que se \"tocó\" en el segundo del PAMI y que es su novio?",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras los jubilados en Argentina se cagan bien de hambre.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pobreza y hambre, pero al tipo no le importa nada a José C.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora Anabel Fernández Sagasti, la senadora preferida de Cristina, se va al Caribe y cuando vuelva empieza con el relato.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo único seguro es que ellos siempre ganan en Argentina y nosotros siempre perdemos.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es sindicalista, es empresario, es el presidente de Independiente.",
      "score": 0.251,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lástima que nadie le hizo caso a Luis Barrionuevo y todos siguieron robando, porque todos son antipatrias.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, no le hicieron caso y siguieron \"afanando\", robando a \"manzalva\", por eso la Argentina hoy es tierra arrasada y tenemos un 50% de pobres.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esta Argentina de tierra arrasada no quedan patriotas gobernándonos, pensando en un país mejor.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Delia jugó fuerte para Scioli, jugó fuerte para Alberto, trató de hacer pelota todo lo que pudo a Mauricio Macri y después se dio una vuelta por la mesa del hambre, que duró 30 segundos.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le fue muy bien a Narda Lepes.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta Cristina dijo que perdieron.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué estoy discutiendo?, le decía Fantino.",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O que tienen un buen plato de comida, le tenés que decir: \"Hijo, vos sos de los cuatro que...\" ¿Me ponés mal, perdón?",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, vos a tu hijo le tenés que decir: \"Vos sos de los cuatro que no son pobres\".",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un guerrillero es presidente de Colombia.",
      "score": 0.784,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gustavo Petro fue elegido primer presidente de izquierda de Colombia.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El gobierno de Maduro le debe un palo 300 dólares a Aerolíneas Argentinas.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Maduro paga, porque en Argentina no tenemos un mango y no podemos regalársela con Aerolíneas Argentinas.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "La inflación de la Argentina ya superó a la de Venezuela desde enero.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del 40%, esa es la aprobación del presidente Boric tras sus primeros 100 días de mandato.",
      "score": 0.272,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El jefe de la Organización Mundial de la Salud, saben que no es mi amigo, cree que el COVID se fugó de un laboratorio chino.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cree que el COVID se fue a un laboratorio chino.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "El régimen de China prepara una nueva ley de censura.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina dijo: \"Ella quiere un capitalismo como el de China\".",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo estamos haciendo solos, hemos convocado a 40 universidades de toda la Argentina para pensar y proponer estas iniciativas.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No lo estamos haciendo solos, hemos convocado a 40 universidades de toda la Argentina para pensar y proponer estas iniciativas.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda esta gente le tiene mucho miedo a la libertad, a la libertad de expresión.",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Bellis le gusta la censura como a los chinos.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Ministerio de la Mujer, ese ministerio que yo sacaría así, \"apatadas\" en el trasero y le daría de morfar con esa guita a todos los \"chives\" y con esa guita le daría guita a los jubilados que laburaron toda la vida y se están muriendo de hambre en este país.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y María Cristina cobra más que la ministra, su salario es de 447 mil 871 pesos, pero además tiene un plus por desarraigo, la ex senadora mendocina, de casi 80 lucas.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es tan ridículo, esto me da tanta vergüenza mientras la Argentina está prendida fuego.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Viva la patria y basta de antipatrias!",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Viva la patria y basta de antipatrias!",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchar al presidente esta mañana doctrinando lo que está pasando me vuelve loca, me vuelve loca.",
      "score": 0.796,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina hablando de los piqueteros, piqueteros, como si los piqueteros no fueran y no estuvieran en su gobierno, pero métanse entre la gente, solucionen problemas, den laburo.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los próceres de la Argentina daban la vida por la patria y estos tipos entregan la patria para salvarse ellos, son una vergüenza, son antipatrias.",
      "score": 0.985,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 91
  },
  "etiqueta_original": "neutral"
}