{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 29,
      "derecha": 50
    },
    "score_promedio": 0.623,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "En ese tren, en esos trenes, viajan tantos argentinos por día.",
      "score": 0.744,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos que evitar otra tragedia y a nadie le importa un carajo\".",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y él me dice: \"Negra, lo que pasa es que la Argentina es un Cromañón en cada esquina\".",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando me fui, le dije a **Jorge**, como a las once y media de la noche: \"Jorge, tomo esto que me decís y mi editorial de mañana va a llamarse así\".",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de empezar a hablar de que Argentina es un Cromañón en cada esquina, quiero compartir con ustedes estas imágenes tremendas de ese 30 de diciembre, hace ya unos cuantos años.",
      "score": 0.182,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que estaba haciendo esa noche, ustedes seguramente también.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y recuerdo que me quedé mirando Crónica, que no paraba de pasar las imágenes.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía que Argentina es un Cromañón en cada esquina, porque en Argentina está todo atado con alambre.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina arde y desprende chispas.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las bengalas son cotillón y la Argentina es cotillón.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "A nuestro gobierno no le importa nada este rebaño de pelotudos.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cromañón nos avisó que la corrupción mata, pero no le dimos bola.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los políticos no le dieron bola.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tensión y nerviosismo son los que se viven aquí en la estación de Once, luego de este tráfico.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Recuerdo que en el canal no querían mandar a nadie a cubrir y yo dije: \"No, no, no, no, no.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo estaba llamando y la gente del gobierno, el ministro de Transporte, no le respondía.",
      "score": 0.359,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mostró que los usuarios de trenes están todos en peligro y nadie le respondió.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo tiene todo documentado, lo mostramos y nadie le respondió.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No puedo dejar de pensar, cuando estas cosas me indignan, que en esos trenes podés estar vos o podés estar toda tu familia.",
      "score": 0.657,
      "etiqueta": "derecha"
    },
    {
      "frase": "Trenes que descarrilan en la Argentina y el gobierno no hace nada.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al **Pollo** no lo atienden, al **Pollo** no le dan bola.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le da bola al gobierno.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos lo que ayer decía en este programa de televisión, **el Pollo Sobrero**.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le digo: \"¿Te llamó alguien, **Pollo**?\".",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a mostrar después el mensaje que le dijo el ministro de Transporte, que no me contestó.",
      "score": 0.284,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al gobierno no le importa.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Anoche también se comunicó conmigo, y le pasé el teléfono del **Pollo Sobrero** a **Claudia Rucci**, que también hizo un pedido de informes en la provincia de Buenos Aires y, en **Somalia Granata**, hoy.",
      "score": 0.241,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ministro, ¿se acuerda que le dejé un mensaje cuando estábamos en vivo?",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le dije lo siguiente: \"Quiero dejarle un mensaje en vivo al ministro **Alexis Guerrera**.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le va, **Viviana Canosa**?",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le dejaba ese mensaje, obviamente estaba en línea, no me lo contestó, y hoy le puse a las 12:30.",
      "score": 0.154,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le puse: \"Buen día, ¿alguna novedad?",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al ministro **Guerrera** le comieron la lengua los ratones, me parece.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le estamos advirtiendo al ministro que puede haber otra tragedia de Once y al ministro no le importa nada.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ministro, usted es nuestro empleado.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Según el **Pollo Sobrero**, en lo de **Viviana Canosa**, se descarrilan más de 400 formaciones por año, pero el Estado decide gastar en ministerios que no deberían existir y en empresas que habría que privatizar\".",
      "score": 0.669,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le voy a dejar otro mensaje.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le voy a dejar otro mensaje al ministro.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se acaba de comprar un quilombo gigante conmigo.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le voy a dejar otro...",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le va?",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dejé un mensaje anoche, en vivo.",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dejé un mensaje hoy.",
      "score": 0.389,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A las 12:30 le dejo uno.",
      "score": 0.466,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como está en línea, le quiero preguntar si lo va a recibir al **Pollo Sobrero** o si no le da un poco de pena la gente que viaja en el tren con tantos descarrilamientos.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "La policía no reprime un acampe cuando le joden la vida a todo el mundo.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Argentina es un Cromañón en cada esquina.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pongo la voz a los que no la tienen y usted no me atiende.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso Argentina es un Cromañón, en que los que no tienen poder, no tienen poder.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso Argentina es un Cromañón en cada esquina.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "La muerte de estos abuelos también se podría haber evitado.",
      "score": 0.283,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado ¿dónde está?",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado está escondido.",
      "score": 0.16,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por gente como usted, ministro, Argentina es un Cromañón en cada esquina.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "La impunidad de **Cristina** sería otro Cromañón, porque la reina de Tolosa, a la que no le importa la gente de los trenes, por eso hizo el chiste de mal gusto, ¿no?",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es un Cromañón en cada esquina.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos convocamos para discutir la modificación de la Corte Suprema de Justicia en este honorable Senado de la Nación, a una semana de haber destruido todos los acuerdos entre nosotros.",
      "score": 0.214,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a sentarnos acá a discutir qué corte queremos y nos vamos a llevar a la boca hablando de federalismo y diciendo un montón de cosas que las puedo suscribir al pie de la letra, cuando no hemos podido sostener nuestros propios compromisos.",
      "score": 0.218,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a contar a la gente que hoy se reunió el Senado para discutir qué corte le vamos a dar a los argentinos, cuando nosotros todavía no sabemos cómo vamos a funcionar en la próxima sesión.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y créame que no lo planteo desde el punto de vista de haberme sentido, el Senado le ha afectado por la ruptura de los compromisos asumidos.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No porque no tengamos que discutir estos temas, pero me parece absolutamente inoportuno que este Senado de la Nación, a una semana de haber dinamitado la palabra empeñada, nosotros le querramos hacer creer a los argentinos que estamos en condiciones de no cumplir la palabra que nos damos, pero sí estamos en condiciones de darle a los argentinos la corte que se merecen.",
      "score": 0.427,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hace veces que a **Juan Lechol**, era un supuesto del Consejo de la Magistratura, dividieron el bloque de senadores en el frente de todos contra todos, solo para conseguir una silla más para un juez que le caiga bien a **Cristina**.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno podrá estar de acuerdo o no con las actividades que hace un bloque, que hace otro loco, pero si vamos a comenzar a decir no cumplen la palabra, bueno, podemos remontarnos a lo mejor a 1860, como decía el senador, para aquí de las palabras que se pueden o no haber cumplido.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y en segundo lugar, quiero decirle también, que usted dice: \"No soy el presidente de la República, yo, ustedes son hipócritas\".",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo tanto, simplemente le ruego que retire esa expresión de que somos hipócritas y que en aras de la política, de la política, de la política, y que en aras del buen funcionamiento, en aras del respeto que nos debemos, en todo caso, digamos, no coincidimos, estamos en discusión, tenemos otra opinión, pero me parece un poco exagerado el decirnos a nosotros hipócritas\".",
      "score": 0.146,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted dijo: \"La palabra nos dijo nosotros\".",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, sí, usted dijo, usted dijo...",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, a ver, le pregunto...",
      "score": 0.484,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Quiere que le repitan lo que dijo?",
      "score": 0.613,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, sí, sí, senador, termine el presente y le doy la palabra, no tengo anotado más oradores, así que si termino...",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos una pregunta que le dirija la república.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "La oposición se unifica detrás de la boleta única de papel y lleva al Congreso un debate incómodo para el oficialismo.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parece que no alcanzó el PBI que le sacaron a la ciudad.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le pusimos el 1% de nuestro PBI.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Cómo nos miente el presidente **Alberto Fernández**?",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "En total, ella y sus asesores le cuestan al Estado 1.300.000 pesos.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "PJ Bonerense.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tema **Milei** le puso los pelos de punta a todos.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted lo quería, usted lo quería, usted lo quería, **Milei**.",
      "score": 0.918,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}