{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 5,
      "derecha": 65
    },
    "score_promedio": 0.838,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Hoy el presidente habló y fue puro bla bla bla y yo, y supongo que vos, estamos hartos del bla bla bla.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la canción que le queda tan bien a Alberto Fernández: \"Un mentiroso, un corazón mentiroso\".",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos a un presidente que no para de mentirnos en la cara.",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández es un impostor, un impostor.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente hoy día, mi amigo **Adorni**, está saludando a la Argentina que se fue.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "A la Argentina que se va.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es como la reina de la corvina negra saludando cuando le dicen que es la reina de la corvina negra.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, viste cómo entran, poneme el paño, entran como si fuera un casamiento.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la besa Cristina Fernández de Kirchner como si fuera la madrina del casamiento que saluda al padrastro de la novia.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y obviamente manda la que garpó la fiesta, la que manda ahí es Cristina y hoy quedó claro y ya lo vas a comprobar en un rato nada más.",
      "score": 0.484,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me pregunto si el kirchnerismo le está haciendo un golpe blando a Alberto Fernández.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si es así, también me pregunto por qué Alberto hace todo para seguir agradándole a Cristina Fernández de Kirchner.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada día Alberto Fernández se aleja más y más y más del pueblo.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le voy a pedir un favor.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Veamos cómo la vice manda y el presidente obedece.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto sí, le juro que la confirmación de que la que maneja todo, por si tenías una duda, es ella, míralo.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viste que todos sabemos que ella es la que manda, pero en el fondo es como que, a mí me pasa que digo: \"No, no puede ser\".",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "No puede ser, no puede ser, porque el presidente es él, la que manda es ella.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ella le dice: \"Dale, parece que yo le diga dale, ahora\".",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y aparte le dice lo del minuto de silencio, cagándose en los muertos de la pandemia, del COVID, de la tragedia de Ucrania, ponéle, de todos los argentinos.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como dale le decís vos a la banda que te hace la aguante.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque seguramente **Belly** le dijo: \"Mirá, y a tanto tiempo de que arrancás, pedís un minuto de silencio\", no es que a él se le ocurre o a ella se le ocurre.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, como ya lo tiene en tipo coreografía, le dice: \"Bueno, y ahora dale\".",
      "score": 0.43,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente tira besos, guiña el ojo.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la guerra de Rusia y Ucrania.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponéle que Cristina es lo más cínico que hay y se ríe porque no le importa.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dice: \"Dale que tenemos el minuto de silencio.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a tratar de hacer humildemente, de corazón y con toda mi alma, algo que este presidente no puede hacer.",
      "score": 0.81,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y voy a pedir un minuto de silencio por este presidente que tenemos, por favor.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo me hice amiga del papá de **Solange, de Pablo Musi** y de su mujer **Beatriz**.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con el doctor **Dragani** ayudamos a la mamá de **Lara**, porque no tenía un abogado que le ayudara ahí, en su provincia ya hacía la guerra imposible.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Putin no tiembla con esta foto, no son tan importantes.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Agarren la bandera argentina de una buena vez y respétenla, se los digo a todos, a los de un lado y a los del otro.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy hubiera estado bueno agarrar la bandera argentina.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ustedes con olivos gays.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la música, Maxi, de House of Cards.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que dice **Mario Negri**: \"El temor que teníamos al inicio de la asamblea, que el presidente no le hable a todo el país y solo trate de agradar a Cristina.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué relación tan extraña tienen Cristina y Alberto?",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy el presidente dijo: \"Me he equivocado en ocasiones\".",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fueron un montón, presidente, le voy a recordar algunas.",
      "score": 0.623,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mi hija se le murió su abuela.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le digo algo, presidente, mirándolo a los ojos: \"Pida perdón\".",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, se lo digo mirándole a los ojos, usted es una vergüenza.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y después con **Dragani** nos metimos a saber si ayudábamos en esa causa, porque cuando hablaba con la madre de **Lara**, me decía que le iba mostrando todas las pruebas, porque también hubo una manga de hijos de puta, de médicos, de directores de clínicas, de enfermeros, que se cagaron en nosotros, así como hubo un montón, la mayoría.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenía COVID y la dejaron morir en un hospital, en el pasillo, tirada sobre su mochila y con una campera que le prestaron.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy en su discurso aprovechó a maltratarnos y también a la oposición y se armó un regio quilombo que lo recordamos ahora.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿De la rusa, de la china o de la argentina?",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Los intereses de qué patria defienden?",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, ni Cristina ni Máximo están de acuerdo con lo que va a pasar con el fondo.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "A usted seguramente lo va a terminar ayudando la oposición, no su gente.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tengo un tema hoy que es, pienso: ¿Estuvo bien que se vayan?, digo no, no, estuvo mal, el Congreso es nuestro.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cornejo** le dijo mentiroso, pensaba, la segunda le podía decir una barbaridad, otra y no sé.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente decidió ignorar la responsabilidad del gobierno sobre los incendios en Corrientes, la víctima de Putin, la urgencia de reducir el gasto público, la importancia de bajar impuestos y el fortalecimiento de la defensa nacional.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos como explicaba la salida de una parte de la oposición de la boca de **Waldo Wolff**.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Después de escuchar al presidente de la nación decir que él no es mentiroso.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "No hay presidente más mentiroso en la historia de la democracia.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Máximo Kirchner, el ex jefe de la Blancada que también le renunció, el enemigo lo tiene adentro, ni siquiera tuvo presente.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren esta foto, el presidente guiña el ojo, así.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le guiña el ojo el presidente?",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero paparulo, ¿a quién le guiña el ojo?",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos un presidente impresentable, lo único que sabe es guitarrar, me tomé el trabajo de buscarlo guitareando y encontré esto.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad que no sé, vamos a debatirlo enseguida, yo les juro que miraba a los jueces de la corte y decía que se vayan, que se vayan.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un presidente y una vice que te basurean a la Corte Suprema de Justicia.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quedó claro que es un súbdito de Cristina Fernández de Kirchner, un súbdito.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente en el que ya nadie confía dice: \"Queremos que el poder judicial recupere la confianza pública que ha perdido y supere su crisis de funcionamiento\".",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Oh my god, te voy a traducir lo que quiso decir Alberto Fernández: \"Necesito\", quiso decir, \"necesito que le den impunidad a Cristina Fernández de Kirchner porque me rompe mucho las pelotas\".",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Congreso está lleno de domadores de reposera, lleno de domadores de reposera.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "hoy decía cómo era que lo marcó Andrés, era un nivel de estupidez, se nos prende fuego el país a todos y a todas.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Corrientes la gente, las mujeres, los varones, cada vez que pasa algo, estamos colaborando.",
      "score": 0.109,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no le paguemos más a esos ministerios de la mujer que no nos representa, no dijeron nada sobre esta chica violada, que ¿por qué?",
      "score": 0.664,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 70
  },
  "etiqueta_original": "neutral"
}