{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 36,
      "derecha": 40
    },
    "score_promedio": 0.518,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "El común de la sociedad, la gente en general, está pensando, seguramente, en las fiestas, en un año difícil, en otro año que se aventura también difícil, probablemente en el rebrote del COVID y en el debate, bastante difícil de seguir, muy accidentado, sobre las vacunas.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La clase política, muy probablemente, esté pensando en todo eso, pero también está pensando en algo más cifrado, menos nítido, menos comprensible para el electorado en general, para la opinión pública en general, que es el vehículo de poder con el que cada bando va a competir el año que viene en las elecciones parlamentarias que habrá en la Argentina, las cuales, en un contexto económico y sanitario como el actual, se convierten en elecciones extraordinariamente inciertas, no solamente porque el oficialismo debe hacer frente a una agenda muy exigente, sino porque, además, la oposición viene con antecedentes bastante mediocres respecto de su gestión y tiene que reconquistar la confianza del electorado, sobre todo en territorios que le son bastante esquivos, como, por ejemplo, la provincia de Buenos Aires y el conurbano bonaerense.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Uno de ellos es la evolución personal de una figura que se ha vuelto crecientemente gravitante, que con su nombre indica una nueva etapa en un grupo de poder extraordinariamente gravitante en la Argentina actual, que es **Máximo Kirchner**.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo Kirchner ha conseguido el consenso del peronismo bonaerense para ponerse al frente del Partido Justicialista en ese distrito.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es decir, seguramente, en febrero será el jefe del PJ de la provincia de Buenos Aires.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta novedad, que se acaba de consolidar después de larguísimas negociaciones, algunos tironeos, gente que no quería aceptarlo o que pretendía algún tipo de recompensa antes de aceptarlo, está hablando de algunos fenómenos de más larga duración, algunos fenómenos que han progresado más lentamente, pero a los que hay que prestar atención porque están hablando, están indicando una configuración que lentamente aparece distinta en la política argentina y, sobre todo, en el PJ.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, se consolida o se corrobora una tendencia, que es la tendencia de los Kirchner a entender el poder como un activo familiar.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso no quiere decir que esté mal, probablemente sea la manifestación de una familia que tiene talento para ese oficio; el mundo está lleno de gente que ha construido historias familiares con el poder, la Argentina también.",
      "score": 0.066,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cristina Fernández de Kirchner**, muerto su esposo sin entregar el bastón de mando, no por su hija, sino por un funcionario público, bastón de mando que nunca entregó.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los Kirchner son los que encarnan ese fenómeno.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina junta los votos ahí y con ese capital electoral, político, lidera el PJ.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde el 2013, vimos distintos intentos dentro del PJ para reemplazarla.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ninguno pudo desplazarla del liderazgo del PJ porque el liderazgo del PJ se discute en el conurbano bonaerense.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con esos votos, Máximo se queda con el PJ de la provincia de Buenos Aires.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es para la historia de Máximo Kirchner este paso?",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces tenemos que, hoy, Máximo Kirchner es el líder de La Cámpora, es también el presidente del bloque de diputados oficialista en la Cámara de Diputados y, ahora, pasa a ser el presidente del PJ bonaerense.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Agitó a los socios de Randazzo, entre los cuales estaba **Alberto Fernández**, y a los intendentes que resisten este ascenso de Máximo Kirchner, sobre todo **Juan Zabaleta** de Hurlingham y el ministro de Obras Públicas de Alberto, **Gabriel Katopodis**, de San Martín.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ellos estaban del lado de Randazzo cuando Cristina corrió su última carrera en la provincia de Buenos Aires, que fue la carrera para senadora, con un armado, con un tejido hecho por su hijo con los intendentes de la provincia de Buenos Aires.",
      "score": 0.675,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una alianza entre Insaurralde y Máximo Kirchner que se cristaliza en la legislatura bonaerense.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien de ambos, que se llama **Jorge Otermín**, maneja ese poder enorme que es la Cámara de Diputados y esa caja enorme y tan opaca, tan insondable, que es el presupuesto de la Cámara de Diputados de la provincia de Buenos Aires.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí se consolida esta sociedad entre Máximo Kirchner y Martín Insaurralde.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una forma de equilibrar La Matanza, es una forma de impedir que **Verónica Magario**, **Fernando Espinoza**, etcétera, se terminen de quedar con el PJ bonaerense, por un problema que domina toda esta historia que estoy contando: la prepotencia demográfica.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso aprendió Néstor Kirchner de Eduardo Duhalde y eso aprendió Máximo Kirchner de Néstor Kirchner.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo eso lo fue seleccionando Máximo Kirchner para quedárselo.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esto es lo que Alberto Fernández le entregó.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero seguramente Máximo Kirchner no va a poder, y probablemente tampoco quiera, quedarse con la junta electoral del partido, que es clave en el armado de las listas, etcétera.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y queda un tema pendiente del que después le voy a preguntar, o sobre el que le voy a preguntar a Diego Kravetz.",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, había Zabaleta, Katopodis, probablemente **Sergio Berni**, otras figuras del PJ bonaerense, Grey, esperaban que Alberto Fernández, que había estado con ellos en contra de Cristina en el 2017, contuviera a Máximo Kirchner.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "En todo caso, tensionara o peleara con Máximo Kirchner.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández dijo: \"Esto es de Máximo Kirchner\".",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, como contraprestación, le van a reconocer a él la jefatura del PJ a nivel nacional.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y lo otro que es tan raro, tan raro, novedoso, para algunos lindo, virtuoso, el desapego extraordinario de **Axel Kicillof** por todo lo que tiene que ver con la lucha del poder partidario, del poder electoral, del poder en estado puro.",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto que lo vuelve alguien tan indecifrable para los intendentes, probablemente también para el propio Máximo Kirchner, tal vez es lo que lo vuelve extraordinariamente atractivo para Cristina Kirchner.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Este avance de La Cámpora del kirchnerismo en esta nueva generación sobre el PJ se va a realizar en otros distritos?",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Debe temer **Víctor Santa María**, que está armando un aparato mediático fenomenal, por la jefatura del PJ en la capital?",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí está **Mariano Recalde** de La Cámpora, asociado a la mujer de un personaje importantísimo en el PJ Capital, importantísimo en el entorno de Alberto Fernández, **Juan Manuel Olmos**, **María Rosa Muiñoz**, legisladora de la ciudad, están mirando el sillón de Santa María.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "En principio, es una vacunación, no para inmunizar a toda la población, eso lo dicen \"de la boca para afuera\".",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empezar a vacunar, sobre todo a los médicos, en los centros asistenciales, en los centros de salud, para que no haya un desborde que termine diezmando a esos centros de salud en el personal médico.",
      "score": 0.522,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todas las vacunas, esto lo dijo hoy un hombre que fue la figura central del gobierno de Macri, sobre todo de la segunda etapa del gobierno de Macri en materia de salud, **Adolfo Rubinstein**, un sanitarista prestigioso.",
      "score": 0.87,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pasa con la vacuna rusa especialmente, porque, y bueno, porque Rusia es un país opaco, porque no pasa por los organismos de control, de auditoría médica, farmacológica, de los Estados Unidos ni de Europa.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero bueno, llegaron a Putin a través de **Oliver Stone**, a través de un amigo del kirchnerismo, que es un empresario, un hombre de negocios bolivariano, pero financista, **Fernando Zylberchlas**, lo mencionó en su momento **Pancho Olivera**, que es en Odisea.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así llegaron a hablar con Putin y a que Putin decida mandar estas 300.000 dosis.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué está tan agradecido Alberto Fernández?",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque salen del stock de vacunación que tiene previsto Putin para los rusos.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso Alberto está deseoso de poder mandarle finalmente a Vladimir Putin esa montura, a él le gusta montar, que le encargó a su vocero, **Juan Pablo Biondi**, a **Alejandro Granados** y al intendente de Ezeiza, que es un viejo jefe de su vocero Biondi.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablaron de manera bastante peyorativa respecto de las cartas de Cristina y de la presión que puede ejercer Cristina sobre el gabinete para que haya cambios.",
      "score": 0.577,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández, desesperado por conseguir, aunque sea, la vacuna china, presionó sobre el tema.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, le cortaron la cabeza a Kreckler por el tema de la vacuna.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le \"rechazaban\" el piso de abajo, el que ahora va a ser el embajador, **Sabino Vaca Narvaja**, un hombre extraordinariamente ligado al pensamiento del Partido Comunista Chino, muy conocedor de ese país, muy conocedor de su sistema político, tan admirador de China, que aún no le queda la sensación de que al embajador en China ahora lo opusieron los chinos.",
      "score": 0.201,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y con todo, algo gracioso: Vidal, en ese Zoom, dice: \"Alberto le pide a todos los gobernadores que se pongan la vacuna.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren los números que aparecen de la Cámara de la Pequeña y Mediana Empresa, CAME.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No debería sorprender que le vuelvan a pedir que ponga el IFE.",
      "score": 0.432,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No debería sorprender que los sindicatos le digan: \"Tenés que volver a poner las ATP para sostener a las empresas que no pueden pagar los sueldos porque no hay actividad\".",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Acá se explica que, en este panorama, Cristina Kirchner diga: \"No quiero aumento de tarifas\".",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy lo que sabemos es que el gobierno va a la elección con un PJ unificado en su distrito principal, Máximo Kirchner a la cabeza, a nivel nacional Alberto Fernández, pero sin brújula, sin un plan, sin una hoja de ruta económica.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "La hoja de ruta económica la acaba de dinamitar Cristina Kirchner, ¿por qué?",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el plan del gobierno, que era negociar con el Fondo y seguir adelante, probablemente la única de las dos líneas que Fernández ha seguido sistemáticamente: una, la despenalización, la legalización del aborto, que se discute mañana; dos, la renegociación de la deuda, esa línea que nos lleva a un acuerdo con el Fondo, ahora se convirtió en una línea de puntos.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el grupo que le compraría a **Marcelo Mindlin** el 51% de Edenor.",
      "score": 0.106,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por una lógica que está detrás de lo que dice Cristina Kirchner: \"No queremos aumentar las tarifas\".",
      "score": 0.491,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Manzano y Vila, que son de los socios que le están comprando a Mindlin, son dueños de otra empresa de distribución eléctrica, se llama Edesur.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es la empresa que distribuye energía eléctrica en Mendoza y zona de influencia.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Edesur le debe a Cammesa 120 millones de dólares.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Edenor le debe a Cammesa 225 millones de dólares.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vila, Manzano y Vila, íntimos amigos de Massa, de Sergio Massa, muy cercanos, probablemente los empresarios más cercanos a Sergio Massa del país, mucho más que Mindlin, que también es cercano.",
      "score": 0.02,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Curioso: en el presupuesto 2017, Massa le pidió a Macri una cláusula similar en favor de las distribuidoras eléctricas.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y obviamente le dijeron que sí.",
      "score": 0.33,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Edenor emitió una cantidad enorme de obligaciones negociables, deuda, papeles de deuda, que, como todos los papeles de deuda de la Argentina y de las empresas argentinas, se destruyeron.",
      "score": 0.017,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente que, en Edenor, dicen: \"No, esto es imposible, no hay ninguna negociación de este tipo porque estaríamos traicionando a nuestro accionista, que es el fondo Pampa\", y por eso me resulta tan difícil de creer que hagan algo así.",
      "score": 0.059,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Insisto en que Carrió y la Coalición Cívica ya hicieron una formulación, una interpelación al ENRE, al ente regulador, para ver las condiciones de esta venta de un deudor, de alguien que debe a otro que debe, en un área, el ENRE, que es de Cristina Kirchner.",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La energía es de Cristina Kirchner, Alberto Fernández casi ni se mete.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una recesión, que es el tema, son esos números que di de CAME, que empezó con Macri.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, en el gobierno están pensando en ese problema, Cristina Kirchner está pensando, bueno, no lo podemos seguir dándole aumento de tarifas a ese señor, en el lado de la oposición hay muchos que están pensando y, curiosamente, una de las que está pensando en este problema muy seriamente es Elisa Carrió, que está pensando cómo remodelar Juntos por el Cambio.",
      "score": 0.186,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal no estuvo, pero mandó regalo, llamó, comunicó por las redes sociales que ella es como si estuviera.",
      "score": 0.512,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mario Negri, del radicalismo de Córdoba, presidente del bloque opositor en el Congreso, estuvo también.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Daniel Salvador**, el que era candidato y fue vicegobernador con Vidal en la provincia de Buenos Aires, muy ligado al sector anti-Posse en el radicalismo de la provincia de Buenos Aires, muy ligado al sector anti-Mozó en la provincia de Buenos Aires, también estuvo.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Diego Kravitz\n    *   Néstor Grindetti\n    *   Máximo Kirchner\n    *   Cristina Fernández de Kirchner\n    *   Eduardo Duhalde\n    *   Sergio Massa\n    *   Juan Manuel Urtubey\n    *   Florencio Randazzo\n    *   Martín Insaurralde\n    *   Jorge Otermín\n    *   Verónica Magario\n    *   Fernando Espinoza\n    *   Raúl Alfonsín\n    *   Carlos Menem\n    *   Axel Kicillof\n    *   Víctor Santa María\n    *   Mariano Recalde\n    *   Juan Manuel Olmos\n    *   María Rosa Muiñoz\n    *   Wado de Pedro\n    *   Ignacio Saavedra\n    *   Ginés González García\n    *   Adolfo Rubinstein\n    *   Oliver Stone\n    *   Fernando Zylberchlas\n    *   Pancho Olivera\n    *   Juan Pablo Biondi\n    *   Alejandro Granados\n    *   Luis María Kreckler\n    *   Sabino Vaca Narvaja\n    *   María Eugenia Vidal\n    *   Martín Guzmán\n    *   Elisa Carrió\n    *   José Luis Manzano\n    *   Daniel Vila\n    *   Mauricio Filiberti\n    *   José Luis Lingeri\n    *   Silvia Majdalani\n    *   Michael Stens\n    *   Aidar Bestene\n    *   Mario Das Neves\n    *   Ricardo Sastre\n    *   Marcelo Mindlin\n    *   Horacio Rodríguez Larreta\n    *   Alfonso Prat-Gay\n    *   Pedro Lacoste\n    *   Daniel Salvador\n    *   Atilio Benedetti\n    *   Mario Barletta\n    *   Alfredo Cornejo\n\n*   **Corrección de Ortografía:**\n    *   \"conurbano\" (siempre en minúscula)\n    *   \"recorrió\" (corregido por \"corrió\", según el contexto)\n    *   \"del modé\" por \"de moda\"\n    *   \"CAME\" (mayúsculas)\n    *   \"Pyme\" por \"PYME\"\n    *   \"Adolfo Rubinstein\" (corregido)\n    *   \"Stens\" (corregido)\n    *   \"Mozó\" por \"Mozó\"\n    *   Añadidas tildes faltantes.",
      "score": 0.032,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 76
  },
  "etiqueta_original": "neutral"
}