{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 7,
      "derecha": 63
    },
    "score_promedio": 0.758,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Poneme la caída del muro un poquitito, ahí lo vemos.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Concibe al Estado como único intérprete legítimo del pueblo.",
      "score": 0.51,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos quieren convertir en Cuba o en Venezuela.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a Bonelli que le decía, no, como casi que la justificaba.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luana Volnovich viaja a México y a Miami y creó más de mil puestos con altos sueldos en el PAMI.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí la vemos a Mayra Mendoza, la que lleva los ahorros de los quilmeños a Miami para que se reproduzcan.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo único que me faltaba es que vos, le dice la ministra, me vengas a decir qué debo hacer en mi vida\".",
      "score": 0.67,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, se acuerda que la hija de Cristina se fue a estudiar en Nueva York.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Insaurralde que le pasa el toallón al gordo porque tampoco puede pasar.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Miami hace un par de semanas.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se lo cruzaron en un bar a Adel Oredo y le dijeron: \"No queremos ser cubanistas\".",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que está pasando, no solo con el oficialismo, sino que el pueblo harto de la corrupción encara a la oposición y le dice: \"Por favor, no seamos Cuba\", comunismo para todos y todas.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros fuimos los que subimos en Olivos a los nueve \"paseroleros\" y los que escrachamos a Ferraresi.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojo con lo que hagan porque lo que le pasó a Ferraresi...",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos ponemos con esta gente que nos lleva a ser Cuba y no queremos Cuba.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "No estamos de acuerdo porque lo que tiene que hacer Argentina va a bajar el de la Corte.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que Alberto se va.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero que Cristina no asuma.",
      "score": 0.597,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros le decimos que sí.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estar en contacto con la gente, ahí se van a dar cuenta que esto que le pasa a estas mujeres se está pasando a todos.",
      "score": 0.66,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tema es que un día nos agarre a todos a la misma hora, en el mismo momento y se le vamos a hacer un desastre.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar la respuesta de Máximo Kirchner en su nube de pedos.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía que el pueblo en un punto, el rebaño de pelotudos, siente que tiene que ir por todo.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya no le importa.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "También dice, acá comparto, que Cristina le hace mucho daño a este país.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si la Argentina tiene poca...",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no sé si Cristina Kirchner tiene alguna estrategia política por delante.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le importa.",
      "score": 0.757,
      "etiqueta": "derecha"
    },
    {
      "frase": "No entiendo la parte en que a Cristina no le importa vernos hechos mierda como país, y a los ciudadanos, cada vez más pobres y más destruidos.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué gana Cristina Fernández de Kirchner si todo se va mucho más a la mierda?",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina es la cabeza y es el corazón del que nos está gobernando.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, la aprovechó para pegarle a Cristina Fernández de Kirchner, a Alberto, a la ministra de Economía.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos \"rosqueando\" con esos carteles.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si al gobierno estamos viendo los carteles, no le importa que la gente trabaje.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan cuando fue el presidente a China?",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández en China.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y nos sentimos muy identificados con todo lo que fue el trayecto de la revolución hasta el presente, que ha puesto a China en el lugar central que hoy ocupa en el mundo.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Chávez, el gran amigo de Néstor y de Cristina.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para construir en Venezuela el socialismo.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, no vas a ser un presidente autoritario, ¿ah?",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, basta con el medio de comunicación que tiene el Estado hoy.",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado tiene el canal 8 internacional de televisión.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El amigo de Néstor y Cristina.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo me acuerdo que lo decía de Venezuela, hablaba con una venezolana que murió, una periodista que murió de tristeza.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Tango 01 cuesta 22 millones de dólares, pero falta la firma de Alberto Fernández.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto a mí me huele a curro de acá a China, como le gusta al presidente.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se reunieron en Formosa los gobernadores del Norte Grande.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tienen los indicadores de pobreza más altos de la República Argentina, pero se encontraron en Formosa todos con sus aviones sanitarios.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Comunismo para todos y todas con la gente que en esos lugares es más pobre que en ningún lugar de la Argentina.",
      "score": 0.175,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensar que con un dólar a 19 pesos, mangos, a Macri y Lousteau, y lo voy a poner en este tape todos los días de acá a que termine este ciclo.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un dólar a 19, 14 toneladas de piedras, que como me dijo Mauricio Macri en la entrevista que le hice hace un tiempo, ese día rompieron mi gobierno.",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí le dieron al parabrisas del móvil.",
      "score": 0.669,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora con un dólar de 255 la llevan a Batakis y le dicen: \"¿Quién es el presidente de Boca Juniors?\".",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Sámen a Cristina Fernández de Kirchner!\".",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner escribió un tuit: \"El dólar está por llegar a 35 pesos y Bonadio me vuelve a llamar indagatoria en la misma causa de los allanamientos\".",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los medios de comunicación, en vez de estar en estos momentos, uno habla del aborto, se refugian en esos temas, invierten muchos minutos en esos temas, que son los que les impiden hablar del dólar, lo que hoy está ocurriendo con el dólar más de 23.",
      "score": 0.057,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted está en su casa asustado, perplejo, indignado de este desastre que la incapacidad, la impericia, el impudor de Macri ha llevado a la República Argentina.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es algo inimaginable que esto podría suceder.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mañana puede ser 35,5, 36,5, mal que le pese al presidente Macri, pero están volviendo al 45.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Silvestre, en la entrevista a Batakis, se le dice, ministra, con humor, todos se ríen, ¿no?",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vende patria a todos.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pasó de ser el enemigo número uno de los Kirchner a ser el perrito faldero.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No le da vergüenza por sus hijos, por sus nietos?",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le comieron la lengua a los ratones.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con el gobierno de Macri hablaban todos los días las 24 horas.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "No digo que el gobierno de Macri fue bárbaro ni fue genial ni fue...",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y toda esta gente que decía de todo, hoy no dice nada.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, le ponemos un poco de humor.",
      "score": 0.617,
      "etiqueta": "derecha"
    },
    {
      "frase": "Demagogia en estado puro.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tipo paga seis lucas por el Día del Amigo por el tipo que se rompió el alma en un feriado recorriendo casa por casa, tocando el timbre, le deben seis lucas miserables y no se las pagan.",
      "score": 0.963,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 70
  },
  "etiqueta_original": "neutral"
}