{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 69
    },
    "score_promedio": 0.766,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Moser te explicaba que los chantas y los delincuentes en la Argentina siempre están en el poder.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Poné, rajarlo a patadas en el culo, Alberto Fernández.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta interna feroz en el kirchnerismo, en el frente de todos contra todos, se lo va a llevar puesto al presidente Alberto Fernández.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me pregunto cuál es el precio que pagó Alberto Fernández.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cómo fue vender el alma al diablo de Alberto Fernández.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina es una maltratadora serial, especialmente con Alberto Fernández.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ejerce sobre Alberto Fernández violencia de género, al igual que le ejerció con Daniel Scioli, el precio del poder.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos que Daniel Scioli casi gana la presidencia, perdió por un punto.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina trabajó muchísimo para que Daniel Scioli perdiera la elección.",
      "score": 0.291,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina trabajó mucho para que él la pierda.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Scioli perdió.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "Scioli, Cristina y su gente lo querían joder y finalmente lo jodieron.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora en noviembre, cuando fueron las elecciones, Cristina se borró porque sabía que perdían.",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el Instituto Patria, que es la única patria que tiene el kirchnerismo, dicen que quieren rajar a Alberto Fernández.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque ya esta gente me decía hoy, desde el Patria no piensa solo en la provincia, como veníamos diciendo.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ellos creen que si lo empujan un poquito a Alberto, Alberto se cae por el balcón de la Rosada y pone mucha guita en el bolsillo de la gente, tal vez en el 2023 ella sea la candidata.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso el mayor obstáculo que tienen se llama Alberto Fernández.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá este vídeo, donde Cristina y sus muchachos destruyen al presidente, al ministro de Economía, un golpe blando, el precio del poder.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si tiene que votar de nuevo tiene a más Cristina, a los suyos, le sobran opciones.",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente está en un espacio político, o después es jefe de campaña, de un espacio que sacó cuatro puntos en la elección de la provincia de Buenos Aires.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina y su gente lo quieren débil, Alberto Fernández lo quieren humillado, lo *cascotean* todo el tiempo.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "El *quisilismo* es mucho más despiadado que la oposición, que la vemos blanda, ayer se lo preguntábamos a Patricia Bullrich, ya le votaron en contra el acuerdo con el Fondo Monetario Internacional, le dijeron que tiene la banda, el bastón, pero que no tiene poder.",
      "score": 0.45,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le bajaron por carta a medio gabinete y ahora le piden públicamente, sin el mínimo de pudor, que rajen a Guzmán.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pregunto, les pregunto, ¿cuánto tiempo más puede aguantar el presidente?",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es el pacto secreto que el presidente Alberto Fernández no cumplió?",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los dos salieron a bancar a Alberto Fernández.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa más tranquilo y Aníbal más eufórico.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ver, Guzmán es el ministro de economía, es un colaborador del presidente y en este sentido hay que ser muy claro.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy lo escuché a Massa después en una nota decir que el ambiente estaba lindo.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dicen que en un momento, me contaron en el *llagüedo* editorial, que en un momento estaban todos esos que eran pocos y se hizo como un silencio y nadie podía decir nada.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aníbal Fernández fue mucho más picante que Massa, lo atendió a la *Roque* sin nombrarlo.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le pareció muy raro que nadie del espacio, ningún ministro, ningún personaje del espacio del frente, todos contra todos, saliera a hablar en contra de los dichos de la Roque.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te lo traduzco, lo que dijo fue, *Cheyra Roque*, para de hablar en nombre de Máximo y de Cristina.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si en el medio aparece alguien y agravia al presidente y su sector no dice nada, ni su propia conducción, dice nada, entonces uno tiene que inferir que el objetivo que persigue es inconfesable.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, al presidente no lo va a terminar cambiando de manera de pensar un gesto de esa característica.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora te doy el teléfono y le preguntas a él.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al presidente no le va a *apretar* una declaración estúpida.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo sé, no lo sé, pero lo que me llama la atención es que después de semejantes expresiones, fuera de lugar, irrespetuosas, vuelvo a insistir, al presidente no lo van a apretar con una declaración estúpida, nadie sale diciendo, che, mire que nosotros yo no estoy de acuerdo con lo que está pasando.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro que se metió en la interna del gobierno fue *Bernie* que dijo, el golpe se lo está haciendo Alberto Fernández a sí mismo.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es cierto, Alberto Fernández juega como dice Bernie, el golpe se lo está haciendo Alberto Fernández a sí mismo y es verdad.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Bernie es uno de los primeros tipos que se animó a hablar en contra de Alberto Fernández.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente está como bloqueado, está *drogado* y ayer les contaban que alguien de su entorno me contó que sienten que está bloqueado, que está emocionalmente paralizado, pero finalmente no se ponen los pantalones largos y no sale a dar batallas, el precio del poder.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta cuándo Cristina lo va a *basurear*, tendrá los huevos el presidente suficiente como para plantarse, lo dudamos, el precio del poder.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan que hace poco el presidente Alberto Fernández hizo la más larga que cualquiera y con *Ishii* anunció una especie de candidatura para el 2023?",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la música del Padrino un poquito porque me inspira.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República se vive en una irrealidad que parece como una ciudad cortada.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí, por momentos me da lástima, por momentos digo bueno flaco, hacete cargo, bueno no, le hice *engordo*.",
      "score": 0.703,
      "etiqueta": "derecha"
    },
    {
      "frase": "Del Senado a la Rosada, Sergio Massa vio a Cristina Kirchner y ahora almuerza con Alberto Fernández, el presidente de la Cámara de Diputados busca mediar ante la escalada de tensión entre sus socios.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Sergio Massa logra que Alberto y Cristina hagan las paces, a Sergio Massa hay que mandarlo como mediador a Rusia y Ucrania.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pidió a *Cato*, a Catopoli, que llegaran al 100.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ya le dije a Cato, Cato, hay que llegar al 100%, ¿eh?",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ya le dije a Cato, Cato, hay que llegar al 100%, ¿eh?",
      "score": 0.819,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo mira, no sabe qué hacer, no le causa gracia, ¿qué es lo que, Alberto?",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad que lamentablemente no está bien, no se lo ve bien, desvaría, dice cosas que no tienen ningún sentido, está mal.",
      "score": 0.599,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente piensa que dijo una genialidad y dijo una estupidez más grande que la casa de gobierno, dijo una estupidez.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí está el progresismo, le encanta que progreses a Insfrán.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuándo le diremos basta a los Gildo Insfrán de la vida?",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Cámara de Casación absolvió a *Amado Boudou* en la causa por el auto con papel *estruchos*.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "El ex secretario de Kirchner tiene 113 propiedades más dos estaciones en Argentina y 16 en Miami.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ustedes siguen repitiendo que Macri fugaba plata.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y que si no te habla en el Senado porque la fuga de capital es...",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "La policía de Rosario allanó viviendas del jefe de *Los Monos* y encontró gran cantidad de cajas de alimentos que distribuye el municipio de Rosario.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ya lo decía *Bebán* en el 95.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado no te ayuda, los narcos sí.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué impresionante, no espero que la gente de Desarrollo Social de Rosario renuncie o el Intendente.",
      "score": 0.31,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la Argentina de la Reina y el Gordo de Alberto y Cristina la gente se compra un huevo.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Andá a contarle a esta gente que el Estado está presente?",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora le descubrieron otro macanón.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora le paga presentismo y un sueldo a un asesino.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Le pagás a un delincuente, un asesino y le pagás presentismo?",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente de Morón supongo que con buena fe no te votó para que le enseñes a sus hijos a drogarse o para mantener a un delincuente, un asesino.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero un legislador de Juntos por el Cambio, Juntos por el Cambio, pidió licencia y podría trabarlo.",
      "score": 0.642,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina nos están obligando a elegir hijos de puta o boludos.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina tenemos todas las combinaciones posibles.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, ¿qué le pasó a Raúl Rizzo, señores?",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "Robert De Niro, vino a sacarnos el pan de la boca de los actores argentinos, porque representa la cara más cruel del neoliberalismo.",
      "score": 0.619,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es tu gobierno el que no le da laburo a los actores.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dale, vino el culo, ahí está, y le hace el coso a la guitarra.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además tiene todo el derecho del mundo el Cuná decir lo que se le da la gana.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la vacuna, de la pandemia, de la dolarización, de a quién vota y lo que le parecen.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo sé que a él no le importa.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un poderoso que salió a criticar a Cristina, Alberto y a su gobierno fue el presidente chileno Boric.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que cuando se cronifican las ayudas estatales, como ha pasado en algunos países hermanos, se termina distorsionando la economía y eso le termina haciendo más daño a la población.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se acuerdan que hasta le tocó la cola a *Boric*, Boric?",
      "score": 0.97,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 84
  },
  "etiqueta_original": "neutral"
}