{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 72
    },
    "score_promedio": 0.707,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Poneme la otra, José, que arrancamos.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos entrampados, esta es una Argentina absolutamente entrampada, somos la gran mayoría, somos la resistencia.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vivir en la Argentina es como una pesadilla constante, no cabe un chorro más en el gobierno ni un imbécil más en la política.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy me acordaba de esta etapa de noticias, mira, la chacrita de Máximo K, dos palos 200, Máximo estaba más gordo, o sea que esta etapa tiene unos cuantos años.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los Kirchner son ricos, Máximo tiene una fortuna de, escuchá bien, 400 millones de pesos y te preguntas ¿para qué quieren tanta guita?",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina vive en un piso de 280 metros cuadrados en Recoleta que vale por lo menos un palo verde o un poco más.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro en Miami por 3 palos 600.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchá lo que dice Máximo Kirchner, me caigo y no me levanto, el psico rico que tiene mucha tristeza.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo en el 2021 incrementó su patrimonio en 100 millones, hice las cuentas en 100 millones.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habría que rastrear toda la guita de la corrupción y con eso pagamos, le pagamos al Fondo.",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo nunca laburó.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira esto que dijo Máximo, Cristina tuvo situaciones difíciles y se paró de manos.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina tuvo situaciones difíciles como presidenta y se paró de manos.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, le está diciendo a Alberto Fernández que no tiene huevos.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof le dice a Alberto Fernández que no hay que tener miedo.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "El kirchnerismo duro no se lo banca más a Alberto Fernández, empezando por Cristina Fernández de Kirchner.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira esta placa, ultimátum de Cristina a Alberto Fernández, no hay que tener miedo.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él tiene la lapicera, pero el poder y los votos los tiene Cristina Fernández de Kirchner.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina es más mala que Cruella y que Maléfica juntas.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si acordás cuando Cristina decía que había que tenerle miedo a Dios y también un poquitito a ella, recordalo.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Solamente que temba temor a Dios y a mí en todo caso, también un poquito, porque solamente que tenga temor a Dios y a mí en todo caso, también un poquito, porque teléfono, teléfono, Alberto Fernández, teléfono, ahí está, es la mezcla de Cruella y de Maléfica, Cristina Fernández de Kirchner, ¡qué locura todo, no?",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos entrampados, entrampados como el ratón Leopoldo Moreau, uno de los hombres de confianza de Cristina Fernández, dijo lo siguiente: el gobierno tiene que jugar fuerte, apelar a un DNU para frenar la suba de precios es el colmo, Moreau es el colmo de los colmos, estuvo en el gobierno de Alfonsín, se tuvo que ir antes por ahí por inflación y el tipo te da consejos de economía entrampados, así es como estamos, entrampados.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como hizo con el Olivos Gate, la que aprovechó la \"boleada\", entrampada y pasó a pegarle un poquito a Cristina y a los Kirchner fue Chiche Duhalde, tajante cuestionó duramente a Cristina y a La Cámpora, dijo: me dan mucho asco, Chiche, ¿y ahora me lo vas a decir?",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tarde, por culpa de tu marido lo tuvimos a Néstor, por culpa de Néstor la tuvimos a Cristina y por culpa de Cristina lo tenemos a Alberto Fernández de Kirchner.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos tan engrampados en la Argentina de hoy que un sindicalista, un gremialista cobra 400 lucas, el tipo al que no lo dejan transitar por la ciudad de Buenos Aires, ponele, cobra 50 con suerte, te cortan las calles, te maltratan y vos, como un pelotudo, agachás la cabeza y seguís, y ellos rosquean con los planes, ahí los tenés, extorsionan con la pobreza, escuchalo a Larreta que finalmente, después de no sé, 6 o 7 años, salió al círculo, están todos los políticos ya, preparate en modo campaña, míralo, mira lo que pasó acá fue una extorsión, la verdad que me da muchísima bronca, fue una extorsión, usan a la gente, a alguien se le ocurre que la gente viene en forma espontánea, pero esas colas de colectivos que había uno tras otro, los traen y los traen extorsionados, que si no, les sacan el plan, porque el plan, en vez de manejarlo el estado como tiene que ser, nos manejan organizaciones que los extorsionan y lo peor es que además usan a los chicos, ponen a los chicos como escudos a las mujeres para que la policía no los desalojé, son unos cobardes y usaron a los chicos para eso, los chicos tendrían que estar en la escuela, no acampando acá, realmente es una barbaridad, por eso es que les pedimos al gobierno, por eso les pedimos que les saque los planes sociales, vamos Larreta, poneme música, hay que motivar a Larreta, vamos Larreta, pongan huevo, dale, están amenazando, están amenazando, escuchame, pelado, están amenazando que el miércoles vuelven a tomar la calle, pelado, te quiero ver ahí con los huevos sobre la mesa.",
      "score": 0.089,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro que habló del tema, yo les digo algo, esto que van a escuchar ahora, este señor es un impresentable, este que van a ver es un impresentable, va a la tele, se sienta en C5N, es el director de políticas integradoras, escuchá, es el director de políticas integradoras del ministerio de Desarrollo Social, se sienta en C5 y dice que la Argentina tiene tres grandes problemas, cuenta un problema, cuenta el otro y se olvida del tercero.",
      "score": 0.21,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Somos un rebaño de pelotudos, les pagamos el sueldo, estamos entrampados, míralo: la Argentina tiene tres grandes problemas de deuda, de ingresos, por supuesto, y no me acuerdo lo que...",
      "score": 0.57,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina tiene tres grandes problemas, de deuda, de ingresos, por supuesto, no me acuerdo con leer.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina tiene tres grandes problemas, uno es este, uno es el otro.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice este señor, el director de políticas integradoras del Ministerio de Desarrollo Social, cuanto más: La Argentina tiene tres grandes problemas, de deuda, de ingresos, por supuesto, no me acuerdo con leer.",
      "score": 0.116,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tipo, bueno, mira, hay tres temas, sé dos cosas, la tercera no, pero no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, el colegio está muy caro, no te preocupes, llegó una nueva escuela para tus chicos, Piquetear School, la escuela nacional de piquetes y planes, para preparar mejor a tus chicos para la nueva Argentina que se viene, reemplazamos el plan de estudios por estudio de planes, para darle a los niños una salida laboral más fácil y rápida, ¿Qué hago si quiero un aumento?",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Inglés avanzado con profesores de alto nivel, Unit 1, Listen, Cafiero speaks to investors.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "clases de antropología con Alberto Fernández, \"Los mexicanos salieron de los indios, los brasileros salieron de la selva\", clases de geografía con el profesor Axel Kicillof, \"Es la provincia más grande de Argentina si no contamos la Antártida, y es la provincia si no contamos la Antártida.\" Actividades deportivas como lanzamiento de piedras, imaginate que ahí está el Congreso.",
      "score": 0.343,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Selva, como dijo Alberto, que los brasileros venían de la selva, dice todo lo que aguanta, y escuché a Alberto decirlo de la selva y decía: \"Jodeme, que esto lo vimos todo durante 2, 3 años y lo vimos así.\" Se llama Selva, es profesora, escuchá, de la Tecnicatura Universitaria en Economía Social.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Selva, por su parte, el que más le gusta es el trabajo de la Tecnicatura por mi selva.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme música.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por favor, ponémelo elegante con el abecedario y le ponemos a este programa, Viviana con Vos por A24, un cacho de cultura, carajo, mirá.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso en la antigua Roma, le daban a la gente pan y circo.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Tinelli también le gustan, le encantan los negocios del fútbol, pero lo acaban de rajar de la Liga Profesional.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo me acuerdo que le hizo un móvil y yo creyendo que estaba juntando cosas para la gente que tenía frío.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "La campaña la hizo contra Macri en invierno del 2019 y le trajo beneficios.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En todo el lugar de la Argentina y del mundo donde hay un encuentro, queremos estar.",
      "score": 0.096,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y este ratito que ya pasó aquí, la gente que se ha ido a la red, y este ratito que ya pasó aquí, hemos visto el mundo de la industria, de la empresa, de los gremios, de las cooperativas, de los trabajadores, de los comunicadores, que la Argentina se encuentre es una gloria y simplemente eso creo que vinimos a celebrar el encuentro.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se ven cuando con la nuestra le pagamos el sueldo a Gabriela Cerruti para que nos mienta en la jeta y nos diga que no va a faltar el gas en invierno?",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya Vidal se fue, no gobierna más.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para, poneme la foto, esa es la que no está en la rutina.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la foto antes de seguir de Roberto Navarro, el entrevista favorito de Alberto Fernández.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "De Roberto Navarro, el entrevista favorito de Alberto Fernández.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un gobierno sin energía, sin fuerza, que no se le para.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al gobierno no se le para.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con la que cobró Navarro, por lo menos quería que con la pastillita azul se le esté parando un poquito.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Perdón, pero poneme el negro, no puede.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin fuerza y que no se le para.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al gobierno no se le para.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un gobierno sin energía, sin fuerza, que no se le para.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vidal dice: \"Vení a buscarme\", le dice el novio.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada día Alberto Fernández se parece más a Castillo.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre Selva que lo quede, Baradel, Alberto Fernández con cien de \"gondiola\", que no se le para al gobierno.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual nuestro presidente tiene un presidente favorito que es el que le toca la cola, que es Boric.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno le pide que se le pare, que no se le pare, el otro le toca la cola.",
      "score": 0.796,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, Alberto lo presentaron como Alberto Fernández de Kirchner, porque están en la boludez de Kirchner, de todas y de todos y de todo.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo presentaron Alberto Fernández de Kirchner, blooper, míralo.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquí en Argentina va a tener una cena de honor en el CCK a cargo del presidente de la nación, Alberto Fernández de Kirchner.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si no se les para, si se les para, si la pastilla azul, Castillo, el sombrero le toca la cola.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gabriel, tenés en mí un cómplice, le dice Alberto Fernández de Kirchner.",
      "score": 0.443,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es lo que le pasa a la gente?",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gabriel, tenés en mí un cómplice, le dice Alberto Fernández.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría haber hecho un amigo.",
      "score": 0.414,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Gabriel, le dijo a Boric, el presidente chileno, tenés en mí un cómplice.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muchachos, Alberto, ¿en qué tongo están metidos para que le digan a Boric que son cómplices?",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cuento que Boric cree que gran parte de nuestro territorio es Mapuche.",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Observamos el mapa y Wallmapu incluye las provincias argentinas de Chubut, Neuquén, Río Negro, La Pampa, Mendoza y una gran porción de San Luis, Córdoba y Buenos Aires.",
      "score": 0.061,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al hablar de Wallmapu, el gobierno chileno considera una parte muy importante de nuestro territorio nacional como territorio de la nación Mapuche y, por lo tanto, con derecho a la autonomía.",
      "score": 0.068,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablando de presidentes, la que sueña con ser presidente es Patricia Bullrich, está en Estados Unidos y la vemos en el subte de Nueva York.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponela, por favor, se lo subí a su Instagram porque yo quiero compararla con Cristina Fernández de Kirchner.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí le viene a Patricia Bullrich, quiere ser candidata a presidente, me contaron que si Patricia va como candidata, filma esta, no la vas a tener, a ver si...",
      "score": 0.372,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me contaron que una de las posibilidades si Patricia Bullrich va como presidente, como candidata, ¿sabés cuál sería?",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Se le imaginaban esto, lo sabían o no?",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Macri como canciller de Patricia.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y pensaba que no había Patricia si te la imaginás a Cristina Fernández de Kirchner en un subte en New York.",
      "score": 0.579,
      "etiqueta": "derecha"
    },
    {
      "frase": "La última vez que Cristina se subió al transporte público fue en un tren, inaugurando trenes después de la tragedia del Once.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "La persona que voy a nombrar ahora, también, bueno, hablamos de Axel, estamos con Vidal, ahora vamos a Scioli, que parece que Scioli dijo: \"Yo me mando en esta\", si era un spot de campaña.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se viene Scioli 2023, a ver.",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Contra todo tipo de pronóstico, ellos aparecen y le ponen el pecho a las balas.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "No hay fuerza capaz de retirarnos, de ofenderlos, esos aguantan y si tropiezan, son los primeros que se levantan y te levantan, te levantan a vos y a todos los que vienen atrás para seguir peleándola, porque lo incondicional es el amor, el amor que ellos tienen por la vida.",
      "score": 0.317,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a hablar después con María Eugenia Vidal de todo cuando termine esta editorial.",
      "score": 0.434,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si me quedaba en la Argentina después de 10 años pagando impuestos, me quedaba sin patrimonio.",
      "score": 0.308,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si esto le pasa a Ratazzi, ¿qué nos queda a nosotros?",
      "score": 0.695,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojo a los hombres casados, ojo a los hombres casados, a vos en tu casa.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Su esposa le regaló un trío y la invitada quedó embarazada.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Basta, Vidal no puede, ya está, ya está.",
      "score": 0.752,
      "etiqueta": "derecha"
    },
    {
      "frase": "La mina le lleva a la otra mina a hacer un trío y el tipo la deja embarazada.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, tenemos la foto de Alberto ahí está con la jubilada sonriendo.",
      "score": 0.923,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 97
  },
  "etiqueta_original": "neutral"
}