{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 10,
      "derecha": 79
    },
    "score_promedio": 0.766,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "El presidente Alberto Fernández tiene la obligación de soltar, ¿viste?, de tatuarse, soltar.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es el momento que el presidente Alberto Fernández ponga un punto final a esta etapa, a este ciclo, y nos deje caminar tranquilos.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente habló en el día de hoy.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan lo que dijo Evo Morales, que era el único presidente boliviano con cara de boliviano?",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos uno más que dijo en el día de hoy: \"Mientras vos no sabés qué hacer con tu economía, con tu casa, porque estás cada día más pobre\", dijo Alberto Fernández hoy.",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, no se le puede permitir a este hombre más pelotudeces, por favor.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene un quilombo entonces, presidente.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Realmente, Alberto Fernández, hoy me quedó más que comprobado que siente que somos un rebaño de pelotudos.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "También dijo Alberto Fernández, le juro que tomé nota de todo para esta editorial, porque esto es indignante.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dijo Alberto Fernández que el campo no liquida los dólares para tener mayor rentabilidad.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y \"la Argentina sigue creciendo\".",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "A cada uno de esos desafíos, sepan todos, les voy a poner el pecho.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a cada uno de esos desafíos los voy a superar con todos ustedes, con cada uno de ustedes, como superamos los desafíos que tuvimos que superar en el pasado.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si se quiere poner de mal humor, escuchar y volverlo a mirar una y otra vez, es tan absurdo lo que dice Alberto Fernández.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digo, el campo es el único que puede traer los dólares y, sin embargo, el presidente lo sigue \"bardeando\".",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es increíble porque tenemos un presidente tan tonto, perdón, tan tonto, perdón.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Buonafine y le dice cosas peores.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, como siempre, volvió el \"A pero Macri\" y habló de la deuda que le dejaron.",
      "score": 0.134,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Enseguida te pongo parte de una entrevista que le hizo a Axel Kicillof hace unos años, donde él cuenta la verdadera deuda que nos dejaron ellos, Cristina, antes de que asumiera Macri.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero ahora, escucha al presidente hablando de las mismas cosas: \"A pero Macri\".",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Como heredé una deuda de 100 mil millones de dólares que alguien tomó con acreedores privados y le puse el pecho y empezamos a resolverlo, pero yo le pido que recuerden, a ninguno de los problemas se escape.",
      "score": 0.388,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tuve que discutir con el Fondo Monetario Internacional y superé los problemas que el Fondo Monetario Internacional me generaron\".",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La palabra que mejor le queda es cobarde, porque cuando él se presentó como candidato a presidente de todos, todas y todos los argentinos, él sabía el quilombo que le estaban dejando, como Macri supongo sabía cuando se lo dejó Cristina y así ya sabemos cómo es la historia.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el presidente no debe saber, y yo lo busqué especialmente para esta editorial, la deuda que Cristina le dejó a \"A pero Macri\".",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además, el presidente se da el lujo, lo veías hoy a la tarde, de retarnos, de gritar, de hablar fuerte, de no decir nada, de titubear.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y además dice que no le van a torcer el brazo.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo vamos a escuchar, pero presidente, el brazo usted ya se lo torció todo y solito.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que con lo mal que la estamos pasando en Argentina, usted además nos grita y nos maltrata.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le grita que no le van a torcer el brazo?",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Le quedó un amigo en su vida para que le diga que ya se lo torcieron, que usted arruinó todo?",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted tuvo el 80% de imagen positiva durante la pandemia.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted se torció el brazo solo.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted logró que se rompiera toda la Argentina.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta corrida la generaron ustedes por lo mal que están gobernando, por la falta de confianza que le dan al pueblo argentino.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras el presidente dice que en la Argentina estamos creciendo, con él una mirada muy especial de la realidad, el Ministerio de Economía estaban cagados en las patas en el día de hoy.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A qué le temen?",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace 33 meses asumieron Alberto y Cristina.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él decía que la fiesta de la maquinita, el plan platita y todo eso no era gratis.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él decía que la fiesta de la maquinita, el plan platita y todo eso no era gratis.",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las barbaridades que le dijeron a Moritán.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijeron de todo, pero tenía razón.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como dijo él, lamentablemente tenía razón.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad que igual, yo le quiero decir a los argentinos que los amo.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es espantoso lo que le ocurre a la Argentina con esta banda que vive en el mundo de las finanzas, que vive pensando cómo incrementar sus patrimonios.",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me pregunto, argentino, barra uruguayo, porque podría volver, ¿no?",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Víctor Hugo, por un momento, no sé, a Cuba también, sino a Cuba, a Uruguay, basta.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero decía, ¿qué te pasa cuando lo ves a Víctor Hugo Morales tan indignado hace cinco años con un dólar a 16,41 y ahora no dice nada?",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan cuando lo insultaba y le decía de todo a Néstor Kirchner y con un llamado a la radio?",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero si yo tomara un café hoy con el que fuera mi suegro, Tato, me estaría diciendo exactamente lo mismo que decía hace 40 años.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere que le diga una cosa a mí.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ese le arrancaron cuatro ceros con ese otro peso argentino y, como cierto fuera poco, le sacaron tres ceros más con este peso, con este austral.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que el abuelo de mi hija decía hace 40 años lo mismo que le haría contando a Martina Borenstein de nueve años hoy.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un país absolutamente devaluado, una moneda absolutamente devaluada es una tragedia de la Argentina por culpa de los políticos que elegimos sin parar.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el quilombo en el que se metió esta mina, si no va a poder hacer nada.",
      "score": 0.847,
      "etiqueta": "derecha"
    },
    {
      "frase": "Meme es durísimo, está llegando el Lacha, le están poniendo los micrófonos.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Incluye tarjeta alimentaria a la \"barbia\" argentina y un \"no vio en cana\".",
      "score": 0.639,
      "etiqueta": "derecha"
    },
    {
      "frase": "Comete todo, que la Argentina no tiene para comer.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos somos.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "La que vive en una burbuja y todo le chupa una y la mitad del otro es la primera dama.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pone Gloria.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero decía que esto lo subió, esto fue ayer en Paraguay.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos perdimos a la Evita Millennial.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Tenés tiempo con este quilombo en el que vivimos?",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, estamos todos preocupados, le ponemos un poco, pero esto es indignante.",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo puede estar la portavoz del presidente Alberto Fernández haciendo un sorteo en sus redes de un consolador?",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la Argentina se prende fuego, pero ella baja libre para todos y todas, es una vergüenza, es el fin.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice, \"del mismo frente de todos contra todos\", Alicia Castro, que es muy amiga de Cristina, un amigo que tiene una fábrica de zapatos, me informa que tiene un llamado que tendrá que parar su fábrica porque actualmente no le venden cuero.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente Alberto Fernández sigue fantaseando con gobernar otro país.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una de las chicas de Cristina Fernández de Kirchner.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, le pido, por favor, a nuestro querido sonidista José, que espere.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos al Presidente Alberto Fernández, el funcionario que no funciona, dormido.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace dos años y medio, Presidente, que usted está durmiendo una siesta, está en un siestón.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que no le cree nada, que es el más mentiroso.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que todavía le puede entregar algunas riquezas a los yanquis, como el litio y la Patagonia.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Cristina le dijera que no hable, no habla, ¿eh?",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero Cristina no le dice nada y la deja.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hebe matando al presidente Alberto Fernández.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora el presidente va a Estados Unidos.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le va a llevar, presidente?",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le creo más nada a lo que nos dice.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que no me engañe, señor presidente, los pobres estamos cada vez más pobres, los ricos cada vez más ricos y usted cada vez más mentiroso.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, Hebe lo atiende al presidente una y otra vez y la verdad que en esta Hebe vamos a estar de acuerdo, tiene razón, tiene razón Hebe, esta vez tiene toda la razón, pero digo, si Cristina no quiere que Hebe diga esto, la llama y le dice \"Hebe, ya está\", pero no, no dice nada, es amiga de Cristina, Hebe no para de bardearlo, Cristina no la calla, a Hebe Cristina no lo calla, a Grondona, Cristina no calla, a la Roque, Cristina no calla, a Alicia Castro, Cristina no los calla.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de los amigos de Cristina, esto es genial, estas chicas de las redes, Malena Pichot, basta, volvé, Cris, yo le digo: \"Hey, Malé, Malú, Mali, son gobierno, ya está, están con Alberto, son los que gobiernan\", no, no, cómo volvé, ya está ahí adentro.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace dos años y medio que están y el que sale a contestarle a Malé, Malú, Mili es Dady Brieva y le dice, \"ya vuelve, paciencia, el 2023 está cerca\", hola Dady, yo a Dady, más allá de todo, a Dady lo quiero, Dady, están gobernando él y ella, ella y él, ¿qué 2023?",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me encanta porque lo quieren dejar a Alberto Fernández como el único que arruinó este país y no, no, van todos, fin.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chicos, Cristina es tan responsable como Alberto Fernández, lamento desilusionarlos, los reyes son los padres y papá no, él también y el ratón, todo.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un día se lo dije, dije: \"Pues, pedí un iPhone\", le digo: \"No, te voy a decir la verdad, te termino, no, no, los reyes no traen eso, soy yo, no hay, no hay, no hay\" y ahí deslémas carito.",
      "score": 0.702,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer interrumpí aparte de mi editorial al final porque me llegaba este TED que me mandaba mi productor, Andrés Bombillar.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero me lo manda y le digo, escribime lo que tengo que decir porque no lo puedo ver, estoy mirando la editorial, y me digo, es que no me puede ver.",
      "score": 0.613,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 89
  },
  "etiqueta_original": "neutral"
}