{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 55
    },
    "score_promedio": 0.733,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Esto que nos está pasando en la Argentina y a los argentinos es increíble, pero real.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Argentina se postulara en el rubro ficción, seríamos la ficción del mundo.",
      "score": 0.273,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina gana seguro, somos drama y somos comedia, y entramos en absolutamente todos los rubros, ganaríamos.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo lo que pasa en Argentina es increíble, pero real.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es como una especie de \"La isla de la fantasía\" con sus amigos, feos, sucios, malos, esos son nuestros amigos.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso viene de visita a la Argentina un avión terrorista, y ningún funcionario dice absolutamente nada.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí lo ves, Alberto Fernández, el presidente está muy callado, el presidente no dice nada.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Informado de todo, Alberto Fernández guarda silencio sobre el incómodo avión venezolano.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al presidente Alberto Fernández parece que, después de que vino de la Cumbre de las Américas, le comieron la lengua los ratones, no dice nada, y si no dice nada, ni él ni nadie, no porque tenga el traste sucio, sino porque no están contando lo que pasa con este avión.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Quién va a creer que los iraníes y los venezolanos vinieron a la Argentina a aprender a pilotear?",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la inseguridad es una sensación, y menos pobres que en Alemania, pasamos a Aníbal Fernández sobre la teoría de la escuelita de pilotos.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchémoslo a Aníbal Fernández defender lo indefendible de Agustín Rossi, increíble, pero real.",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No le parece simplista?",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿No le parece simplista?",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, el ministro Aníbal Fernández dice que nunca escuchó a Agustín Rossi decir pavadas.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una cuestión muy simple, le estaban enseñando a pilotear el avión.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que usted compra un Hércules, por ejemplo, digo el Hércules, que es el avión que tiene la Fuerza Aérea Argentina, y sale a manejarlo de cualquier manera, cualquiera.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina un terrorista, dos puntos, es un instructor de vuelo, increíble, pero real.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, cuando habla un funcionario, uno debiera creerle a esos funcionarios, sino que se vuelvan a su casa.",
      "score": 0.428,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros no le creemos a casi ningún ministro, a ningún funcionario, increíble, pero real.",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el que pregunta le tiene que decir: \"Disculpeme, Rossi, ¿usted está diciendo una boludez?\".",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al que preguntaba le causó gracia, pero como a la que le llega la billetera es mucho más importante, tiene que hacerse el pelotudo y seguir hablando con Rossi, que le está mintiendo en la cara, como a todos nosotros, el rebaño de pelotudos, increíble, pero real, Argentina.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una joda, pero te juro que en Argentina es de verdad, increíble, pero real.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy veía como una movilera siguió a uno de los iraníes de la empresa Mahan Air, le preguntaba: \"¿Qué hace usted acá?\", y después iba a desayunar.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Impresionante, porque me llamó la atención este tuit y le pregunté cómo estaba.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo valiente que fue y lo que le costó ser tan valiente.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es casualidad, Nisman tenía razón.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "El famoso triángulo del que hablaba Nisman con Venezuela, con Irán y con Argentina.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente no para de hablar de cualquier cosa, como hoy, cuando asumía Scioli como ministro de Producción.",
      "score": 0.492,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero tenemos un avión terrorista en la Argentina con iraníes y con venezolanos, y el presidente no dice absolutamente nada.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el presidente que tenemos, inútil y mentiroso, una combinación explosiva, increíble, pero real.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la verdad, yo entiendo que Cristina lo descubrió como candidato mientras iba paseando el perro.",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La justicia puso a disposición del Estado Nacional el dinero que el empresario venezolano quiso ingresar a la Argentina sin declarar, el Ministerio de Desarrollo Social construida y pondrá en marcha dos espacios de primera infancia.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, parece que los pobres en Argentina son una gran caja.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo los gerentes del pobrismo le pueden chupar tanta sangre a los pobres?",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué usan a los pobres y le muerden la billetera a un pobre?",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero que le escuchen a Hebe de Bonafini, con la que saben que no comparto de los últimos años nada, pero habla un poco duro, pero ella dice que las organizaciones sociales son uno de los cánceres de la República Argentina.",
      "score": 0.387,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los movimientos sociales.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los movimientos sociales.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Muy bien, Hebe, pero usted devuelva la guita de Sueños Compartidos, así le damos de comer a toda la gente pobre, porque muchos de ustedes también lo son para la Argentina, por eso no vuelve la guita de la corrupción a este rebaño de pelotudos.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gestores del pobrismo, ¿cómo le puedo cobrar una comisión a un pobre que gana 16 lucas?",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le puedo decir: \"Mirá, me tenés que dar el 2%, porque hay una cosa que, si no, yo...\".",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de las declaraciones del legislador Gabriel Solano, quien admitió este lunes que el Polo Obrero cobra el 2% de los ingresos a cada uno de los afiliados que reciben el Plan Potenciar Trabajo, el líder de la agrupación tuvo que explicar el sistema de recaudación de su espacio para contrarrestar la polémica, las organizaciones de los desocupados organizan y defienden un financiamiento autónomo para las necesidades de la lucha y de los barrios, el movimiento piquetero sostiene sin apoyo del Estado.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuéntenlo como quieran, ustedes le roban la plata a los pobres.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de chupar sangre, esto lo ponía Vidal anoche en su Instagram.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parrilli lanzó la candidatura de Cristina para el 2023.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro que también se quiere probar el saco de presidente es Miguel Ángel Pichetto.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "El único candidato preparado para gobernar Argentina soy yo.",
      "score": 0.391,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con todo el amor del mundo, le digo a toda la gente de Juntos por el Cambio, paren, que hay un solo mesías de Rivadavia, suena un montón.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sigan jodiendo, sigan jodiendo, que Cristina es muy hábil y va a hacer lo que se le dé la gana.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "La china echa a Evelyn, la empleada, tres meses en el laburo.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la chica se recalentó y le rompió casi todo el supermercado.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le rompió todas las botellas al chino, a la china.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le tiró toda la mierda.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "La echaron, se enojó y le rompió todos los vinos.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy le preguntaban en un móvil a internet, ¿y por qué no rompiste los vinos?",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía que cada día hay más pobres, cada día se alcanza menos la guita cuando vas al súper, al almacén de tu barrio, cuando te dirigís a las compras para los chicos, la vianda para el colegio.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si usted va a los barrios, no se va a encontrar esas estadísticas.",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la gente no le alcanza.",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, los narcos le pagan las campañas a los candidatos.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina no tiene docentes preparados para la escuela del futuro.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina no tiene docentes preparados para la Argentina del futuro.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero es que, ¿cómo van a tener futuro las escuelas con muchos docentes buenísimos y otros que no están preparados si la cara de la educación en la Argentina se llama Baradel?",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "El segundo gran problema, y yo digo, suelo decir las cosas como bastante brutas, pero tiene que ver con el populismo educativo.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo puede ser que haya chicos en la Argentina que, si no van al colegio, no tienen, tal vez, el único plato caliente de comida del día?",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "El amigo del presidente López Obrador, increíble, pero real, ya vas a ver el tape.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente dijo en México: \"Un gobierno sin corrupción no sirve para nada\".",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le digo a todos los carales de noticias y noticieros, no digan que fue un fallido de López Obrador.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "El amigo Alberto Fernández, no me digan que fue un fallido.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que le digo a todos los carales de noticias.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy vamos a estar con el móvil desde la Cámara de Diputados con Waldo Wolff.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Taty (en lugar de Tatu)\n    *   Daniel Scioli (en lugar de Scioli)\n    *   Agustín Rossi (en lugar de Rossi, varias veces)\n    *   Waldo Wolff (en lugar de Wallow Wolf, varias veces)\n    *   Gerardo Milman (en lugar de Milman, varias veces)\n    *   Carlos Sadaba (en lugar de Carlos Sada)\n    *   María Luján Rey (en lugar de María Lujante)\n    *   Oscar Parrilli (en lugar de Mallanz)\n    *   Miguel Ángel Pichetto (en lugar de Miguel Ángel Pichetto)\n    *   Hebe de Bonafini (en lugar de Ebe de Bonafini)\n    *   Gabriel Solano (en lugar de Gabriel Solano)\n    *   Axel Kicillof (en lugar de Axel Kicillof)\n    *   Soledad Acuña (en lugar de Soledad Cuña)\n    *   López Obrador (en lugar de López Obrador)\n    *   Andrés (en lugar de André)\n    *   Antonini Wilson (en lugar de Antonini Will, varias veces)\n*   **Ortografía:**\n    *   Corrección de palabras mal escritas (ej: \"laborada\" por \"labora\")\n    *   Uso de comas y puntos para mejorar la legibilidad y la estructura de las oraciones.",
      "score": 0.039,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 72
  },
  "etiqueta_original": "neutral"
}