{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 22,
      "derecha": 79
    },
    "score_promedio": 0.727,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "El presidente llega de Alemania, desatiende asuntos en Europa, de donde no sabemos a qué fue y qué hace, y cuando llega, va a ver a la delincuente Milagros Sala.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el presidente me decía: \"Bueno, quiero hacer una reunión de gabinete extraordinaria porque el país está prendido fuego\", pero nada.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente es un irresponsable.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner peleándose...",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía Cristina Fernández de Kirchner, realmente otra irresponsable, peleándose con *Alberto Fernández*, con la gente, el Frente de Todos contra todos por un acto de Perón, cuando ella, Perón, ya dijo que no lo quería.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "De todos modos, de Olivos Gate, ella hoy no dijo absolutamente nada.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viaja a Jujuy a darle mi apoyo a la delincuente Milagros Sala, y fue así.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me pregunto por qué después el presidente no se fue a dar una vuelta por la casa de otro delincuente K, **Lázaro Báez**.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría haber hecho una gira con todos los presos K que tienen arresto domiciliario.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente no lamenta la muerte del camionero, el presidente es un irresponsable que se va a ver a Milagros Sala.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, el tuit de Télam Jujuy: \"Alberto Fernández visita a Milagros Sala.",
      "score": 0.341,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Somos muchos los que te queremos y deseamos verte bien\", publicó el presidente en su cuenta de Instagram, junto a un video donde se lo ve con la dirigente social.",
      "score": 0.333,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad es que, si le pagamos a toda la gente de Télam para eso, es una vergüenza.",
      "score": 0.662,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández, ahí, como lo ves, perdió toda su mañana, y la nuestra, gastando de la nuestra para ir a verla a ella, con las cosas importantes que pasan en la Argentina.",
      "score": 0.285,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, ya que está, el presidente, como siempre, le pega a la Corte: ¡Qué irresponsable Alberto Fernández, escuchalo!",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hoy vine solitario, acompañado por mis más cercanos colaboradores, solo para dejar testimonio de la preocupación que tengo de que en Argentina pase esto.",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pido, por favor, a los de la Corte Suprema de Justicia de la Nación, que empecemos a enmendar las barrabasadas jurídicas que se hicieron en los años anteriores y que cesen de una vez y para siempre en Jujuy y en cualquier lugar de la República este tipo de acciones\".",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A él solo le importa su querida Milagros Sala, que dijo hace poco que hace un año que no hablaba con él.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, además, dice que le importan los derechos humanos.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usa a Milagros Sala el presidente para apretar a la justicia.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo hacemos para creerle algo al presidente Alberto Fernández?",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hoy, con tal de que le vaya a salvar los trapos sucios, dice cualquier cosa.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le agradece al presidente Alberto Fernández la visita?",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al Alberto, más que nada, porque cada vez que mis familias te esperan, cada vez que me pasa con mis familias, siempre está preocupado por quien le habla.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy pensaba, ¿cómo le caerá esto a Gerardo Morales?",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente se pasa por el quinto forro los poderes, la independencia de poderes.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por actitudes como esta, el presidente está cada día más solo, ese irresponsable.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, de paso, aprovecha y se saca una foto con una de las preferidas de Cristina Fernández de Kirchner.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente la visitó como si fuera Juana Surduy, ¡irresponsable!",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una corrupta que le robó a los pobres, a los padres de la gente pobre.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una corrupta que le robó a los pobres, a los pobres los trataba como basuras.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene una condena firme, por si alguien no lo sabe, de la Corte Suprema de la Nación por asociación ilícita, fraude y extorsión.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, con eso, decir lo que a ella le gustaba.",
      "score": 0.423,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero el presidente deja todo por esta delincuente, suspende la agenda que tampoco seguramente tenía; ahí está con su familia.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sin embargo, mirá el tuit del Partido Justicialista que preside Alberto Fernández: \"Hoy celebramos el Día del Orgullo con la convicción de seguir ampliando derechos y avanzando hacia una Argentina equitativa, inclusiva y respetuosa de la diversidad\".",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los K se apropiaron hasta de Perón, ¡irresponsables!",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Nosotros tenemos, con orgullo, la agrupación Putos Peronistas, que viene de la época de Néstor Kirchner\".",
      "score": 0.553,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente es una vergüenza, y lo dijo ella.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya se la creyó, no le va a votar nadie, escuchala a la amiga de Cristina.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente ya se la creyó, ya escuchábamos que no le va a votar nadie, es verdad.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos sabemos que cuando habla, habla Cristina Fernández de Kirchner.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que habla Cristina Fernández de Kirchner.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está dando a entender que el presidente no termina el mandato.",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que es una vergüenza y que no le va a votar nadie.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo único que le quiero decir a Ede es que lo tenemos a Alberto por culpa de Cristina.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otra que salió a matar al presidente fue **Lilita Carrió**.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente hoy no existe.",
      "score": 0.896,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está jugando ahora fuerte contra el presidente Alberto Fernández.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, todos sabemos que Alberto no existe.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente lo paró en seco.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cafiero** dijo que Alberto Fernández fue duro con Boris Johnson.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tipo no puede dormir por las palabras de este personaje, Alberto Fernández.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente le dijo que quería discutir sobre la soberanía de Malvinas.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Boris Johnson le dijo que era un conflicto que ya se había definido hace 40 años.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cortó la cara, lo cortó en menos de días.",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "A las trabajadoras y trabajadores del Estado queremos mandar un muy feliz día.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo hermoso es que se nos incendia el país, y los tipos graban videos pelotudos que no le importan absolutamente a nadie.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero la funcionaria que no funciona es Cristina Fernández de Kirchner.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "A este gobierno no le salió ni una bien, y ella es la líder, ella es una irresponsable.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora se pelean con el presidente por Perón.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "La CGT suspendió el acto para que demos novedades el viernes con Alberto Fernández.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La mesa chica CGT reaccionó con molestia porque el gobierno convocó por su cuenta a conmemorar la muerte de Perón en la sede de Azopardo.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, la CGT lo iba a dejar solo a Alberto Fernández, pero algo pasó y, finalmente...",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos estaban con...",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que bueno que la CGT suspendió.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le va a tirar ningún centro.",
      "score": 0.56,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero los Moyano siguen mudos.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los transportistas cortan la ruta y el Moyano no dice nada.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y te volvés a preguntar, ¿dónde estaban Hugo y Pablo Moyano, irresponsables?",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Están esperando que este gobierno se vaya y empezar a actuar, hacer quilombo en el gobierno, ponerle desjuntos por el cambio en el gobierno del 2023.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al gobierno de Macri le hicieron pelota.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, en este video de comienzo del 2019, que lo voy a mostrar a Marcelo Tinelli, emocionado porque el presidente Alberto Fernández lo había convocado, decía que se comprometía a luchar contra el hambre.",
      "score": 0.471,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Yo me comprometo fervientemente a trabajar desde el primer minuto que me fui convocado por el presidente y por el futuro ministro de Desarrollo y Acción Social, Daniel Arroyo, para estar ahí, para estar en el Observatorio de la Pobreza, para trabajar contra el hambre.",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estoy muy emocionado, muy emocionado del abrazo que nos dimos con el presidente el otro día y que nos quebramos ambos.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablando de conductores que querían luchar, porque el gobierno de Macri era una porquería.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "El FMI define nuestro presupuesto.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El juez que impulsó el 2x1 genocidas desde el nuevo presidente de la Corte.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Estás hablando del gobierno de Macri o del gobierno de Alberto Fernández?",
      "score": 0.619,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te digo lo que le dije a Marcelo, estamos mucho peor.",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, claro, le dan laburo.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, viste que le dice al gobierno qué bien que manejaron la pandemia.",
      "score": 0.403,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mirá lo que decía en 2019.",
      "score": 0.623,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"En boca cerrada no entran moscas\", ¡irresponsables!",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "O está cagado, se olvidó que el presidente es Alberto Fernández.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué carajo tiene que ver hoy Mauricio Macri en que el dólar esté a 240 mangos?",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Víctor Hugo, este quilombo es de Hugo.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tu gobierno, el de Alberto y el de Cristina.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa parejita que gobierna para el traste, esos Hugo.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acusan a Macri de disparar el dólar.",
      "score": 0.331,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué empuja Macri un salto cambiario?",
      "score": 0.271,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Descuenta a Macri que el oficialismo va a perder las elecciones.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri les destrozó la cabeza, están quemados.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, precisamente, el presidente del Banco Central, lo que dice, es que se toman las medidas para evitar una devaluación.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, precisamente, el presidente del Banco Central, lo que dice, es que se toman las medidas para evitar una devaluación, como la conocemos naturalmente.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El ministro de Seguridad en la Argentina habla de economía.",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le voy a mostrar a Aníbal Fernández, ya que está ocupado de la economía, algo que tiene que ver con la seguridad.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es una coreografía, digo, para que lo vea **Patricia Bullrich**, si es que le interesa saber cómo se trabaja afuera.",
      "score": 0.288,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que le pasó al gobernador de Chaco, también, es fuerte, es gracioso.",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "La educación en la Argentina está tan devaluada como el peso, son unos irresponsables.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hasta le quisieron sacar el abogado y ponerle a otro abogado, el de la mujer del presidente.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "El con Milagros y toda la gente del Olivos Gate.",
      "score": 0.933,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 101
  },
  "etiqueta_original": "neutral"
}