{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 66
    },
    "score_promedio": 0.742,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Si hoy le puse justicia.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Justicia, mira a la señora, sacándole la lengua, burlándose de los jueces de la Corte Suprema de la Nación Argentina.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero decía que le puse justicia, ni eso respetan, no respetan la justicia de los jueces, la justicia es ética, es equidad, es honradez, señores, algo que ellos no conocen.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según **Cristina Fernández de Kirchner**.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es la justicia en la Argentina para los viejos, para los jubilados?",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es la justicia en la Argentina para los delincuentes?",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de delincuentes, ayer la vicepresidente, lo digo con la \"e\" porque le molesta lo de \"vicepresidenta\", no dijo nada.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Críticas a la justicia, nueva carta de **Cristina Fernández de Kirchner**, será muy difícil mejorar las condiciones de vida de todos con esta Corte.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vicepresidente publicó una extensa carta en la que denunció que el objetivo del máximo tribunal es intervenir directa y explícitamente sobre los magistrados.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Poder Judicial devenido en partido político protector del macrismo y perseguidor de los dirigentes de las distintas fuerzas que se le oponen, coloca a los ciudadanos y ciudadanas en situación de libertad condicional.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina queremos justicia, justicia.",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "La que salió al cruce de Cristina es la vicepresidenta de Cera Justicia, ahí la tenemos, **María Eugenia Talerico**.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuenta cómo viene el juicio de Cristina y por qué el ataque de nervios de la vicepresidente, justicia.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cristina Fernández de Kirchner** se ve venir la primera condena en uno de los casos de corrupción por los que se encuentra involucrada.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está acusada de ser jefa de una asociación ilícita y de defraudación al Estado en muchos miles de millones de pesos.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no pudieron con los fiscales, intentaron pasar una ley por el Congreso para dominar su voluntad y para colocarlos, como dijo el doctor **Rigolo**, presidente de la asociación de fiscales, en un pelotón de fusilamiento.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si esto es así, el fiscal Luciani, probablemente, en el caso de la realidad nacional, el 1 de agosto, se pronuncie pidiendo una condena contra **Cristina Fernández de Kirchner**.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se ve venir su primera condena y el último tribunal en intervenir es la Corte Suprema de Justicia de la Nación y por eso la ataca.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es verdad que **Cristina Fernández de Kirchner** sea amante de la igualdad ante la ley.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cristina Fernández de Kirchner** necesita una justicia VIP para que no la condene por los horribles hechos de corrupción que ha cometido en el pasado, pero también para encubrir acciones del presente y posiblemente del futuro.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso **Cristina Fernández de Kirchner** ha lanzado este ataque contra nuestra Corte Suprema de Justicia de la Nación.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tengo la sensación y lo creo profundamente que la única solución en la Argentina es que funcione de verdad la justicia.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La estrategia de Cristina es atacar a la Corte, quedar como una víctima, como una perseguida política.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina puso a un presidente por tweet un sábado a la mañana.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "No quería que me vieran, pero me puse a ampliar mi teléfono y le saqué unas fotos.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Basta de impunidad, pone la vecina que vive en el piso de arriba de **Cristina Fernández de Kirchner**.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vecina de Cristina comparte tanto como nosotros y como vos que lo único que quiere es justicia.",
      "score": 0.247,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era Cristina que nos estaba dando un mensaje de más callate.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros si no somos millones, con Néstor, digamos millones y millones, porque éramos \"fe\", una abogada exitosa, escucharla a Cristina hablando de sus millones de justicia.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y yo me decía que no, yo no quería que eso se hiciera.",
      "score": 0.565,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que pasa es que cuando dejé de ser presidenta saqué el dinero del Banco de la Nación Argentina y lo puse en un banco privado.",
      "score": 0.224,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero decía que todos pedimos justicia y pedimos justicia por los jubilados.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "A los empleados del Congreso les aumentan un 69% y a ella, 2,50.",
      "score": 0.358,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y hay que decir algo, esto pasa lamentablemente en todos los gobiernos porque a ningún gobierno le importan los jubilados.",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a dejar de pagar los intereses del FMI que está pagando la Argentina todos los días.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que el Estado se los subsidie.",
      "score": 0.149,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es que usted es la presidenta y nos trata tan mal a todos los argentinos y las argentinas.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que usted ha hecho.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estaban mejor con Macri igual.",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estaban mal con Macri los jubilados, pero estaban mejor que con usted que gana menos, justicia.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente tiene dos caras, por no decir cuarenta.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente tiene el control.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros estamos viviendo en una Argentina con un presidente que no tiene poder, no tiene \"piscera\", no tiene banda, no tiene nada.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le quedó ninguno, justicia.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pienso que no es justo que los argentinos tengamos un presidente que funciona con el doble comando.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A **Batakis** ni se le ocurra ir por los desesperantes.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "A **Batakis** ni se le ocurra ir por los depósitos.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parecen dos personajes de historieta, Cristina y **Alberto**, de verdad.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son **Cristina** y **Alberto Fernández**.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Seremos un presidente bastante bipolar, pero es increíble que un día de la vida de un presidente como él, siempre te diga una cosa, otro día te diga otra.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y las dice como si, con mucha convicción, como que le pone \"gallas\".",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina no es un lugar donde los turistas compran dólares para viajar y el centro de Irizo que hace un subireso que se llama \"Dolarlo\".",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina no es un lugar donde los turistas compran dólares para viajar y el centro de Irizo que hace un subireso que se llama \"Dolarlo\".",
      "score": 0.772,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mismo tipo que se quejaba porque el kirchnerismo no le daba \"balas\" para volar y libertad para comprarse dólares, ahora te dice semejante huevada.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy mirando en la compu algunas cosas, vi un meme y dije, \"este es **Alberto Fernández**, mirá, con la camiseta de River y de Boca al mismo tiempo\".",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Igual en el gobierno este meme le va a casi todo, ¿no?",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, qué tremendo ver esta foto y automáticamente pensar en el presidente de todos los argentinos, ¿no?",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando le escuchás acordate, dale un poquito más.",
      "score": 0.595,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos un presidente que es el camaleón.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que antes, y vea cómo le va a agarrar.",
      "score": 0.54,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos un presidente que nos miente y sabemos que nos miente.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Juró por su hijo que la fiesta en Olivos no se había hecho.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto se llama justicia, pero pensaba que tener un presidente como **Alberto Fernández** es injusto.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le pasó?",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero tenemos sindicalistas ricos que laburan para los pobres y van a defender a este presidente en vez de defender a los trabajadores.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le hicieron un paro general con la pobreza, con el hambre que hay.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto cerró un acuerdo con la CGT para que los discapacitados, escuchen, para que los discapacitados no se atiendan más por las obras sociales sindicales y ahora lo hagan en el Estado.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ustedes entienden, cerró un acuerdo con la CGT para que los discapacitados no se atiendan más por las obras sociales.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente está tan perdido, está tan jodido, que no se puede decir que es un gran problema.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente está tan perdido, está tan jodido, que piensa que la gente hace subir el dólar para molestarlo a él.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice el presidente, a nosotros nos echa la culpa, a **Alberto Fernández**, que le estamos robando su tranquilidad.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponéle, porque Cristina lo ceda.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Alberto Fernández**, usted es el presidente.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo decía en el 2018, hoy 2022, Musarella no dice nada.",
      "score": 0.72,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le hicimos?",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Pero qué vergüenza esta gente!, es lo caliente que debe estar que me estar pensando en los \"molerense\", está pensando en los porteños, qué nivel de odio al extremo que tienen, te digo, salgamos a la calle, que si lo, la provincia que se llama de la provincia de Buenos Aires, yo creo que por lo menos sé que los pibes no van al colegio, no comprenden un texto, no le ponen estufas, lo mandan a viajes de egresados y no saben multiplicar, dividir, la gente se caga de hambre, comen la basura, bajamos los dos juntos, a ver quién conoce más, quién conoce más de la provincia de Buenos Aires, están odiados, justicia.",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Seguimos con **Kicillof**, porque esto es maravilloso, estaba en llamas durante el gobierno de Macri por el precio del pan y de la carne y ahora no dicen nada, mirá lo justicia.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, el presidente dice que estamos creciendo, lo único que no para de crecer es esto, son los precios, mientras tu salario está cada día peor porque vos no te aumentaron, salvo que labures en el Congreso, un 69%, justicia.",
      "score": 0.243,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que pasa es que no saben un pomo de economía ninguno de los que están en el gobierno, pero a **Alejandro Santoro** casi le da un \"bobazo\" en TN cuando lo escuchó a **Alejandro Santoro** decir que las ciencias económicas no son una ciencia exacta, hay un...",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "él es cuerpo que se le ha...",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que hace es que no haya grieta, por ejemplo, por la ley de alquileres porque le parece mal a los inquilinos y a los propietarios, pero esto, déjate de joder, déjense de joder con la gente, si el tipo quiere vender carne, que venda carne, si quiere vender hamburguesas de lentejas, que venda lo que quiera, no jodan más.",
      "score": 0.76,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 81
  },
  "etiqueta_original": "neutral"
}