{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 12,
      "derecha": 90
    },
    "score_promedio": 0.797,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Todos, recién le preguntaba a Stillman, la fecha, 14 de julio.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a recordar en un rato cuando el presidente negaba el Olivos Gate.",
      "score": 0.67,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la fiesta clandestina del presidente Alberto Fernández y la primera dama en la cuarentena.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "En un país lógico, después de la violación del DNU que él mismo firmó, el presidente no seguiría siendo presidente.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar lo que decía el presidente Alberto Fernández.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les recuerdo que en Argentina, hubo ocho meses de aislamiento social preventivo y obligatorio.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y qué pasaba en la Argentina en ese momento?",
      "score": 0.362,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo podría hacerme el distraído.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no le hice caso a usted, presidente.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le hice caso desde el 19 de marzo.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a los idiotas les digo, la Argentina de los vivos que se zarpan y pasan por sobre los bobos, se terminó.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez el presidente cuando hablaba de los idiotas hablaba de él.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que usted hizo es un delito.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la foto del juez Mirabelli.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted mandó a juicio a Federico Ledesma, más conocido como el surfer.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va a tomar la misma actitud con el presidente que con el pobre surfer.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos al surfer porque la Argentina tiene una grieta y esa grieta es moral.",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le achaco toda la culpa al presidente solo porque hay un montón de gente atrás de todo eso.",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente y la primera dama tienen que ir a un juicio oral.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto hacía el presidente y la primera dama mientras todos nosotros estábamos encerrados.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero yo le pregunto al juez, Fabiola Yañez no trabaja, no tiene un trabajo.",
      "score": 0.629,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora me pregunto si ellos se cagaron en nuestro honor, ¿podemos demandarlos a ellos, al presidente y a la primera dama?",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me gustaría hacerles una demanda, le voy a preguntar a Dragani si puedo demandar al presidente y a la primera dama, porque ellos se cagaron en nuestro honor.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me gustaría hacerles una demanda, le voy a preguntar a Dragani si puedo demandar al presidente y a la primera dama, porque ellos se cagaron en nuestro honor.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este tape ahora te va a revolver las tripas, porque el presidente en este tape, en este audio, niega el Olivos Gate, así como lo escuchás, lo niega.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice que él recibía mucha gente en pandemia, pero que no había hecho el Olivos Gate.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y dice, además, que es muy difícil explicar lo que uno no hizo negando el Olivos Gate.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordá a Alberto Fernández, el presidente de la nación, cuando negaba el Olivos Gate.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, yo estaba trabajando de presidente porque me interrumpía la pandemia, y recibía a miles de personas, no a una, a miles.",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Me quieren ver a esos cruzados?",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como yo le pedía a los ciudadanos que me hicieran, claro que se los pedía.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era el presidente de la República.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego había el 10 de enero, las propias posteriores, algo que tenía con la población válida-gerámen.",
      "score": 0.264,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea que él decía que ese no era él, que esa no era su mujer, y que esos invitados no estaban.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es muy difícil explicar lo que uno no hizo, decía el Caradura.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más difícil, presidente, es explicar que usted es presidente.",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Olivos Gate, el cumpleaños de su querida Fabiola.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente violaba su propio DNU.",
      "score": 0.672,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es increíble que después del Olivos Gate, el presidente Alberto Fernández, siga siendo el presidente de todos los argentinos.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "La presidencia siempre le quedó grande al presidente y me parece que los dientes están bien.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si llega a pegar un mordiscón con esos dientes, te saca un brazo.",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "A los dientes le pagamos al presidente y a la primera dama.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Olivos Gate es un acto absolutamente inmoral.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchá lo que dijo Pablo Musse, el padre de Solange.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente es un sinvergüenza y tiene que ir a juicio por mal desempeño.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este hombre se cruzó toda la Argentina para poder despedirse de su hija con cáncer y no lo dejaron.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hizo el Olivos Gate.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que decía el caradura político, Alberto Fernández.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy como el papá que le dice al nene no te asomes por la ventana y el nene no entiende por qué no lo dejan.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le digo en mi caso, no se le ocurra ni siquiera compararse con mi padre, un tipo decente, digno, moral.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted es todo lo contrario, un inmoral.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted se cree el padre de todos los argentinos y nos dice qué podemos y qué no podemos hacer.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recuerde que usted es un inquilino del poder, es un empleado de los argentinos.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero, presidente Alberto Fernández, que usted mire a esta abuela que un 14 de julio, como usted, estaba soplando una vela de cumpleaños, con una torta que le daban las enfermeras y los médicos del geriátrico y la gente que la quería la saludaba detrás de un vidrio.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hagamos memoria porque en Argentina la grieta es moral.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, primera dama, ¿no le da vergüenza?",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa abuela necesitaba besos, abrazos de sus hijos, de sus nietos, le traba una reja con un vidrio.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras usted violaba su DNU, no se privaba de nada, su familia tampoco, queda con tres palos.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, Alberto Fernández, el DNU, solo para el rebaño de imbéciles.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente ya tiene todo estudiado.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si para Patricia Bullrich son 100 palos, entonces Alberto saca tres y el resto se lo sigue gastando en joditas en Olivos.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchá lo que decía Patricia Bullrich al salir de tribunales.",
      "score": 0.645,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente no se animó a mirarme a los ojos, el presidente no se animó a venir a la audiencia, se quedó guardado en un cuartito.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una vergüenza que un presidente no se anime.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente le está gritando.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ratifico total y absolutamente mi opinión respecto a que el presidente no podía desconocer que no se había firmado el contrato.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no pude decirle al presidente el dolor que le causó a los argentinos su decisión respecto a no haber firmado ese contrato a tiempo.",
      "score": 0.393,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le pasó con Patricia Bullrich?",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con Cristina se cagan las patas.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una señora le gritó: corre, forro, así.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente lo mira y piensa del presidente Alberto Parnas.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, ahí veíamos a la gente que le gritaba: corre, forro.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted nos defraudó absolutamente a todos los argentinos.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "le voy a contar un poco.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "le voy a contar un poco.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "También te vas a burlar, lo sano, del dolor de Pablo Musse, el papá de Solange, por querer despedirse de su hija.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como esta foto de Cristina y el cartonero.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, ahora Cristina está en Alvear, pero ahí está el famoso balcón de Cristina y abajo un cartonero.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Señoras, señores, la grieta es la Argentina inmoral.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parece mentira, pero yo lo veo en el barrio, que en el barrio van, buscan a gente de micro, vienen, terminan la marcha y le dan la plata.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo critica al presidente, pero no deja, no suelta las cajas.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le digo a los kirchneristas y a los famosos kirchneristas que se creen los dueños mundiales de la igualdad social.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos ricos con la nuestra, porque pueden ser ricos pero por laburar, estos son ricos con la nuestra.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les diría a todos ustedes que la igualdad social en Argentina está muy lejos.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ustedes se la robaron a los pobres, sacaron la comida de la boca como Pergolini y tiene bien.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PJ que preside Máximo tiene el 50% de las afiliaciones truchas.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, es una denuncia grave la que le hace el Chino Navarro a Máximo Kirchner.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Orlando Barone, le ganó un juicio millonario a la TV pública por su participación en 678.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al menos 8 ex panelistas de 678 en juicio contra el Estado reclaman más de 125 millones de pesos.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le vas a hacer a un canal?",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente el contrato se venció y Macri no se lo renovó.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los que más necesitan la ayuda del Estado son los pobres, los chicos que comen de la basura.",
      "score": 0.71,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ustedes no les importa, es la patria de acá para afuera.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Rosario Lufrano la dirige.",
      "score": 0.408,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los forros, esto es una locura, somos un rebaño de imbéciles, le pagamos a esta gente.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Menos mal que no se le ocurrió hacer pis.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina pasa algo parecido.",
      "score": 0.433,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y podría ser gracioso si no fuera que es absolutamente dramático.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Muchos corruptos y muchos delincuentes frente a una cámara de televisión.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy el presidente se encontró, pero al final no se encontró con Patricia Bullrich.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella dice que el presidente se escondió.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy conversé con Patricia Bullrich, que me contó algunas cosas más que le controlé en la mesa.",
      "score": 0.555,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 102
  },
  "etiqueta_original": "neutral"
}