{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 2,
      "derecha": 51
    },
    "score_promedio": 0.76,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Programa muy intenso, pero decía que es la mala educación.",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién se le ocurrió ir con un arma y simular un fusilamiento en el colegio?",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le faltan el respeto, le bailan, lo boludean, lo **hostigan**.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tipo está tan limitado en el colegio que no puede ni siquiera ponerle amonestaciones a los alumnos que le faltan el respeto, porque te dicen: \"No, no vamos a estar estigmatizando a los jóvenes\".",
      "score": 0.525,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si sos de Argentina y estás estudiando para ser profesor, esto es lo que te espera, lamentablemente: te faltan el respeto, te bailan encima, vos no puedes amonestar, no puedes hacer nada, solamente esperar a que pase la hora y los pibes **se diviertan** con vos.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si sos de Argentina y estás estudiando para ser profesor, esto es lo que te espera, lamentablemente: te faltan el respeto, te bailan encima, vos no puedes amonestar, no puedes hacer nada, solamente esperar a que pase la hora y los pibes se diviertan con vos.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me pregunto con qué valores sustentamos nuestras acciones, ¿qué le pasa a este pibe, a este chico, a este joven, a este pendejo para hacerle eso al docente, para boludearlo, faltarle el respeto delante de todo el aula?",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero mirá lo que le hace, le **perrea** al profesor y el tipo no puede hacer absolutamente nada, simula que está leyendo.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá cómo lo baila, le perrea, lo boludea, lo filman, es una joda estar en esa clase.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, Argentina es uno de los países donde más crece el consumo de cocaína y sustancias psicodélicas.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es uno de los países donde más crece el consumo de cocaína.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Ramiro Tagliaferro**, que te decía que la tomaran por la **poquita**, qué hijos de su madre.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina se está convirtiendo en una vía libre para los narcos.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que todo se va al carajo en agosto, le vamos a preguntar a Melconian.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le dijo?",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Total, viste que Guzmán está con Aníbal Fernández boludeando en ese despacho fabuloso que tienen en Casa de Gobierno.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y enseguida, Viviana Maldonado te va a contar cómo se siente en esta Argentina devastada.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no se jubila porque, si no, no le alcanza la guita.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es lo único que le importa.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque en Argentina uno siente que, hasta para protestar, hay un nivel de maldad espantoso, siempre jodiéndole la vida al prójimo.",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque cuando decimos, estallido y el quilombo que se nos viene, el quilombo ya empezó.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al tipo le tiraron piedras para matarlo.",
      "score": 0.624,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina hay desabastecimiento de gasoil para nosotros, para el rebaño de pelotudos.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más es único que le iban a solucionar cuando alguien en este país nos va a dar una respuesta.",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "No contesta nada y, cuando le preguntas, no te contesta.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Para qué carajo le pagamos el sueldo a toda esta gente?",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada día estamos más cerca de Venezuela y nos reíamos diciendo: \"No, mirá si nos va a pasar eso\".",
      "score": 0.843,
      "etiqueta": "derecha"
    },
    {
      "frase": "No tiene nada que ver, porque Venezuela es Venezuela, porque Argentina es Argentina.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, uno se pregunta qué cuernos fue a hacer el presidente a Europa.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, uno se pregunta qué cuernos fue a hacer el presidente a Europa.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Boric Johnson y Alberto Fernández, Los Rompecuarentenas.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente quiso discutir sobre la soberanía de Malvinas.",
      "score": 0.505,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le tiraron flores, le dijeron: \"No, de eso acá no se habla\".",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cortaron el rostro mal.",
      "score": 0.761,
      "etiqueta": "derecha"
    },
    {
      "frase": "Boris y Alberto Fernández.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "La mujer que se escapó con el asesino es hija de Rudy Ulloa, el ex-chofer de Néstor Kirchner.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese es, mostrámelo a Rudy, el chofer de Néstor Kirchner.",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Era el chofer de Néstor Kirchner.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este tipo, así como lo ves, fue el chofer de Néstor Kirchner.",
      "score": 0.499,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El chofer de Néstor Kirchner estuvo a un paso de comprarse un canal de televisión.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina tiene, escuchá esto porque es increíble, tiene siete empleados públicos por cada kilómetro de ruta.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "Clientelismo político, ponele, así le llaman.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le importa si vos sos un emprendedor, no les importa nada, la mala educación.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el fondo quieren quedarse ellos con todo y que vos te vayas.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "La iniciativa de la provincia de CABA, que le permitirá al gobierno porteño ahorrar más de 15.000 millones de pesos al año.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, viste que Kicillof también es porteño.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina vive en Recoleta, el hijo vive en Puerto Madero.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, el presidente también vive en Puerto Madero.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Puedo decir que es como que la gente se le ha dado la vida?",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Puedo decir que es como que la gente se le ha dado la vida?",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Puedo decir que es como que la gente se le ha dado la vida?",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le voy a decir?",
      "score": 0.657,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a hablar del cafecito con Cristina y de todo lo demás.",
      "score": 0.694,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 53
  },
  "etiqueta_original": "neutral"
}