{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 13,
      "derecha": 66
    },
    "score_promedio": 0.767,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Alberto y Cristina, un matrimonio por conveniencia.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Cristina le enoja tanto el acuerdo con el Fondo, y él cree que puede despegarse por esa decisión que tomó y que nazca el \"advertismo\".",
      "score": 0.467,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer, el presidente Alberto Fernández, después de lograr el acuerdo con el Fondo Monetario Internacional, calificó al fondo como despreciable.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo puedo hacer porque discutí durante dos años con ese mismo Fondo Monetario Internacional que yo desprecio tanto como todos.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*  (Ininteligible) del fin de semana, arregla con el Fondo Monetario Internacional como el presidente de los argentinos y los trata como despreciables cuando se cree el mismo que es oposición.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Definitivamente es incomprensible la cabeza de Alberto Fernández.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, ¿por qué ahora esperan que la oposición actúe como ustedes quieren frente al Fondo Monetario Internacional?",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy **Wado de Pedro** fue al Congreso a dar explicaciones.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Máximo Kirchner** se niega a votar el acuerdo con el Fondo y además lo usa para proyectarse como candidato, pero como candidato opositor al presidente Alberto Fernández.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para sumar más confusión, **Wado de Pedro**, hombre de confianza de Cristina y de Máximo Kirchner, ¿lo tenemos ahí?",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "El acuerdo con el Fondo Monetario Internacional evita, dijo **Wado de Pedro**, una catástrofe económica.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No le pusiste la renuncia al presidente?",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina tuvo 30 o 40 años el problema de la deuda externa que no llegaba a pagar el próximo vencimiento.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bien, en este vídeo que encontré en TikTok, se ve claramente la onda, la tensión sexual entre Cristina Fernández de Kirchner y el hijo de puta de Putin.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nunca la vi a Cristina con esa cara frente a Néstor.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad es que lo que le hacía a Putin es impresionante.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Putin ni la guerra le baja la excitación.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Están psicópatas, por eso le gusta tanto a Cristina.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Coquetea con Cristina y Cristina con él.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aprovechó en Francia debajo de la Torre Eiffel.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le gritaban a Putin, las chicas, no a la guerra.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "No entiendo por qué la oposición no sale con la bandera argentina a pedir por todas las cosas que están faltando: el laburo, por la corrupción, por la inseguridad, por el narcotráfico.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros también estamos en guerra, le aviso a la oposición.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta marcha, entre otros, la organizó **Elisa Carrió**, que yo pregunté si estuvo y me dijeron que no, se quedó en la cama, tipo Churchill, como dice ella, que le gusta gobernar.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le quiero decir, además, a la oposición que con una foto no salvamos a Ucrania, que a Putin no le da miedo.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso creo que en la Argentina lo peor está por venir.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "No tenemos una oposición a la altura, lamentablemente no la tenemos.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, siempre voy a estar con los héroes de Malvinas y con la bandera argentina, como pueden ver ahí hace un par de años, porque la de Malvinas fue nuestra guerra.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Defiendan la patria, carajo, estamos en el fondo del mar.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo salí a la calle con la bandera argentina sola, sin que nadie me pagara a enfrentarme con el poder de los verdes, les verdes, les chiques.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Agarré la bandera argentina y salí a decir lo que siento, no lo que me hacen decir.",
      "score": 0.557,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo voy a seguir haciendo patria y defendiendo a los niños por nacer de esta maravillosa Argentina.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la foto del bebé recién nacido.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensar que quien criticaba a Cristina y a su gobierno como nadie era el hoy presidente Alberto Fernández, denunciando la corrupción del gobierno de hoy, la vicepresidenta de todos los argentinos y argentinas.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un gobierno que decía que era necesario poner fin a la corrupción menemista, ¿cómo explica a López con 9 millones de dólares en el robo del auto?",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando yo le decía a Cristina: \"Cristina, tenés un retaceo fiscal que se te está yendo de las manos\", me decían que me mandaba un mañeto.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le fue de las manos el retaceo fiscal.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y cuando yo decía: \"Cristina, el modo en que vos estás quedándote con YPF nos va a costar un dineral\", me decían que a mí me mandaba Red Sol, pero yo no fui el que le pagó 300.000 millones de dólares al señor Brujau y lo convirtió en el empresario del año en España.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque un gobierno que no se da cuenta de quién le está confiando los problemas de la gente, eso algo que me preocupa.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Qué bueno era Alberto Fernández como opositor.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué buen crítico de la realidad era el presidente Alberto Fernández.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "No están preparadas para esos lugares que ocupan.",
      "score": 0.369,
      "etiqueta": "izquierda"
    },
    {
      "frase": "40 millones en los jets privados para trasladar a Cristina al Calafate.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "A nadie le importa porque la pagan con la nuestra.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente se burla de los arqueólogos.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente se burla de los argentinos y nos hace responder por su perro que se pone lentes y lee el diario.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Mi mejor amigo es Alberto Fernández\".",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como el presidente sigue gobernando así tan mal, el único amigo que le va a quedar es Dylan.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si no lo hubieran puesto de candidato, ¿qué estaría haciendo Alberto Fernández en ese momento?",
      "score": 0.227,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la distracción de Dylan le dieron un cargo en el Ministerio de Seguridad y a la distracción de Alberto, le dieron la vicepresidencia.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque cuando gana Boca Juniors, cuando pierde River, cuando gana Racing, los señores que barra brava, que están recontra organizados, mucho mejor organizados que las feministas, en cuanto a patotas y poder, incluso relacionados con narcotráfico, incluso relacionados con poder, incluso relacionados con los mismos clubes que son los que habilitan hacer eso para romper toda la cancha del equipo contrario, cuando hacen eso y rompen el McDonald's, salgan los libertarios a defender el McDonald's, porque están defendiendo los intereses del pobre McDonald's, cuando vayan a romper el McDonald's del Obelisco, que hacen memes, porque vos entras a las redes y hacen memes, están rompiendo algo.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le tienen odio a los huevos, le tienen odio al pene, le tienen odio al...",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, le tienen odio.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque le dijeron empoderada porque no se saca los pelos del sobaco.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pusieron \"rompe estereotipos\".",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te sugiero que evites con V corta las faltas de ortografía porque me la bajan aún más.",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tener buen sexo, le digo a **Carla Angiolini**, tener buen sexo es un acto de amor.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te hacés bien y le hacés bien al otro.",
      "score": 0.825,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta el presidente se prendió en esta campaña contra los heterosexuales.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá la otra burrada que dijo el presidente este fin de semana.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aunque le joda, presidente, mire, si no le jode todavía creo que somos malos heterosexuales.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que cada uno haga de lo que se le ocurre lo que quiera, que sean felices, ¿no?",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por favor, el presidente da vergüenza y lo peor es amor venir.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te pido que le ponga la v corta porque me va a volver loca si no le ponés la v corta.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fíjate en este tuit, no, porque digo el \"evitalo\" y el \"evitalo\", fíjate este tuit del Ministerio de Cultura de la Nación refiriéndose al escritor **José Pablo Feinmann** cuando falleció.",
      "score": 0.29,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Ministerio de Cultura de la Nación tiene errores de ortografía.",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Saben con qué Argentina sueño?",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con la Argentina del doctor **Favaloro**.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y decía Favaloro: \"El único privilegiado es el paciente\".",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Votarías a los K aunque supieras que robaron?",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pollera y cagón, le dice el DIPI a Echarri.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, le quiero decir a Pablo que yo no me metí con él.",
      "score": 0.665,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos al presidente Alberto Fernández cantando una versión muy especial de \"Solo le pido a Dios\".",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Solo le pido a Dios que Cristina no me sea indiferente, que no me rete enfrente de la gente y que parezca que yo soy el presidente\".",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dragani, digamos lo, pero podría ser.",
      "score": 0.176,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice que hace cosas peores el presidente de todos y todas las argentinas.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad es que viendo la Favaloro, poneme la marcha de la oposición y ya me voy a la mesa con la bandera ucraniana.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les dije lo que era que me da envidia lo que pasaba en Ucrania y están en guerra.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo puedo hacer porque discutí durante dos años con ese mismo Fondo Monetario Internacional que yo desprecio tanto como todos.",
      "score": 0.084,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 79
  },
  "etiqueta_original": "neutral"
}