{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 6,
      "derecha": 45
    },
    "score_promedio": 0.796,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "¿Te acordás cómo se babeaba hace unas semanas nuestro presidente con Putin?",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pedía que nos use para que la Argentina fuera la puerta de entrada de Rusia en América Latina.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy el desastre de Putin está volando todo por el aire.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué estadista Alberto Fernández, mi Dios.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué estadista el presidente que tenemos.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Te acordás cuando el librero devenido canciller nos decía que el mundo estaba esperando escuchar a Alberto Fernández mientras se ponía la cintita roja para que no lo envidiemos?",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, seguramente, lo que dijo Alberto Fernández era todo lo contrario.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que dijo: \"El problema de Argentina es que todos los jóvenes montoneros de los años 70 hoy son jueces, fiscales, abogados, empresarios, sindicalistas, intendentes y periodistas.\" Y esta mañana pensaba, ¿no?",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, lamentablemente, tenemos una oposición que está esperando que el oficialismo choque solo porque tiene miedo de que le digan golpistas.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "El feminismo en Argentina tiene una obediencia de vida.",
      "score": 0.421,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No quiero que en la escuela le digan a mi hija este tipo de cosas.",
      "score": 0.666,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le quiero decir a Santiago Maratea que no es así.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijo: \"No, mi cielo, no quieres hacerte el cool diciendo pelo trudece.\" Ayer te pusimos en un pedestal por algo grandioso, pero hoy te marcamos la imbecilidad que decís.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tinelli lo imitaba, a Tinelli le encantaba.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un día, le desempolvaron viejos \"suites\" y se acabó su carrera.",
      "score": 0.849,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía barbaridades, obscenidades, confesaba delitos con menores.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Oli\", en 4 meses cuando esté en Tailandia \"fifándome\" niños de 3 años, seré Cristina de Aguilera acá.",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dignísima mirando cómo chicos de 12 años juegan al fútbol mientras me p*** atrás de un árbol y le chisto a Johnny para que se dé vuelta.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero estar con esos niños en nudo.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que a estas feministas, el Estado les secuestró la cabeza.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque tenemos un feminismo tan de cuarta en la Argentina que les molestó esto, que un padre, cuando se despide de su hija, llora.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pregunto a esta Melly, ¿por qué odias tanto a los hombres?",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace 27 meses que asumieron Alberto y Cristina.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Congreso la expropió para salvar a Bubu.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "El menor le había dejado un mensaje a su papá este miércoles.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, el gobierno está confundido, no entiende cuáles son sus prioridades, que nosotros, sin estas cosas, le paguemos la picada para los funcionarios.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Poneme la foto de quién es.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque en la Argentina hay una persona que los argentinos no soportan y detestan, este mamarracho que ayer lo conté.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de Argentina, que se le ha dicho que no iba a llegar a Argentina porque era peor el dengue, Dios mío.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente vive en otra dimensión.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me acuerdo, allá en el año 2004, Ginés era ministro de Salud, yo era jefe de gabinete, y a Ginés, pobre Ginés, se le había ocurrido, se llamamos el otro día y nos acordábamos, se le ocurrió como una medida preventiva.",
      "score": 0.583,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dije: \"Ginés, tenés que renunciar.\" Se lo había dicho en abril, casi un año antes.",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y cuando terminé el año, le dije que iba a pagar muy caro todo lo que había hecho con nosotros.",
      "score": 0.232,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le dice, pobre Ginés.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente le dice, pobre Ginés, al tipo que hizo un vacunatorio VIP y que se cagó en la salud de todos los argentinos y argentinas, y argentines, y argentunos.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero no le importó absolutamente nadie.",
      "score": 0.835,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente dice, pobre Ginés.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordá lo que le decía la gente cuando se bajaba del avión, él con su novia, que parecía que venía de una luna de miel.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sí, el adiestrador que violó la cuarentena y que entraba a Olivos como Pancho por su jabón.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente de la República, se lo ha llamado el presidente de la República y el presidente de la República, se lo ha llamado el presidente de la República y el presidente de la República que entraba a Olivos como Pancho por su jabón.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo premiaron, o sea, lo premian a Ginés, le dicen \"pobre\", lo premian al adiestrador de Dylan, que fue nombrado director en el Ministerio de Seguridad.",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acordate que este adiestrador, como te decía recién, violó todo en la cuarentena.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, mientras vos y yo estábamos encerrados, este tipo le adiestraba el perro a la primera dama y le cobraba por eso.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "El ministro dice que le importa un culo.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si es el entrenador del perro de Alberto Fernández, yo busqué al mejor y es él.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Ustedes le creen a Aníbal?",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no le creo.",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan que el presidente alguna vez lo calificó como el mejor gobernador de la Argentina?",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, me acuerdo hoy que a Moisés Lezcano le dijo \"el mejor dirigente de la Argentina\".",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina es un señor feudal.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mañana va a haber en Formosa una marcha ya que se cumple un año de la represión a estudiantes, comerciantes y periodistas.",
      "score": 0.902,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 51
  },
  "etiqueta_original": "neutral"
}