{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 75
    },
    "score_promedio": 0.744,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Porque ayer Cristina Fernández de Kirchner dijo \"mamita\" muchas veces y me quedó.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y pensaba que ayer dejó claro Cristina que no quiere a la clase media.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dejó claro Cristina ayer que tampoco quiere a los movimientos sociales, por ende no quiere a los piqueteros, por ende no quiere a los pobres, por ende Cristina no quiere a nadie.",
      "score": 0.857,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy me tomaba un café con alguien que conozco mucho y que lo conoce mucho y que los conoce mucho, y me decía que Cristina, por ejemplo, disfruta un montón cuando ve que los piqueteros se instalan en la puerta del Ministerio de Desarrollo y que goza lo que le hacen a Juan Grabois.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este proceso ultrainflacionario que estamos viviendo hoy en la Argentina es el producto del endeudamiento criminal de los cuatro años del macrismo.",
      "score": 0.723,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina no es ese país sin destino que algunos quieren plantearnos.",
      "score": 0.131,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La Argentina es un país que quiere ponerse de pie, que ha sufrido una y mil veces.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo espero que la presencia ahora de Daniel Scioli en el Ministerio de la Producción, del funcionario que han puesto en la Aduana, la verdad es que tengo expectativas de que puedan reencausar y reenderecer las cosas.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las críticas opositoras al discurso de Cristina Kirchner, que va de la realidad a desganarse y burla, fueron algunas de las frases más picantes que lanzaron los opositores tras las declaraciones de la vicepresidenta en la CTA.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dijo Patricia Bullrich, le contestó a Cristina su inflación, su deuda, hágase cargo vicepresidente Ritondo, dijo evaden la realidad, evaden bajar el gasto, evaden bajar impuestos, evaden un plan económico.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner no tiene cerebro ni para jugar con tierra, pero fue dos veces presidente y ahora es vice, impresentable.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mamita, Miley dijo todas las cosas que dijo sobre la inflación están todas mal, apareció Marra, Ramiro Marra, quiere que seamos Venezuela, y Delía dijo, por eso digo que se pusieron todos de acuerdo, flojita de memoria y de agradecimiento, dice Delía, nos declaró la guerra, todos los movimientos sociales, no hay duda que ella es la uno, porque despierta amores y odios muy intensos, ella habla y salen todos ellos a contestarle, ella es la que les marca el tiempo a todos, y no le importa si son propios o ajenos.",
      "score": 0.234,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mamita, me importa un pito, dijo Cristina, me importa un pito, bien con los funcionarios, 10 frases claves de Cristina Kirchner en la sete a la vicepresidenta, volvió a marcar sus diferencias con la gestión y le pidió otra vez a Alberto Fernández que use la lapicera en tono económico, también cargó contra empresarios y jueces.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va más allá de todo, a mí me encanta porque Cristina es más dura con su gobierno que la oposición con este gobierno, ella es la peor opositora de todas a su gobierno, mamita, ya tiene más funcionarios en la mira, poneme la de Gran Hermano.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Crece la interna, Cristina Kirchner se desentiende de la crisis económica y responsabiliza a Alberto Fernández, es impresionante, es la opositora más importante que tiene la República Argentina.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira, hablando de fracaso, Alberto Fernández rechazó las críticas de Cristina Kirchner al modelo económico y descartó cambios en el gabinete, pobrecito.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente mantiene fría su relación política...",
      "score": 0.799,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente mantiene fría su relación política con la vicepresidenta.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente diciendo eso del gabinete es como, ¿viste?",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos sabemos que es mentira lo que dijo y lo que dice el presidente y ahí adentro hay muchos que tienen los días contados y ellos lo saben.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina con una carta te volteó el gabinete, con un tweet te lo volteó a Culfas, con una sola mirada te voltea cualquier funcionario de este gobierno.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que Cristina es ternuda y le raja a Dilan.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner se puso al frente de una ofensiva contra las organizaciones piqueteras.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vicepresidenta exigió que el Estado deje de tercerizar las políticas sociales.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Evita los viera mamita dijo Emilio Pérsico, aliado del presidente blanco de las críticas.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad es que coincido, coincido porque si Evita resucita y ve a Pérsico, que le choreó el nombre para su movimiento social, lo mata, coincido, Dios mío.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No sentís que está faltando por parte del Estado la ayuda a montones de comedores y niños que no tienen para alimentarse?",
      "score": 0.013,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mamita, mira, los movimientos sociales les respondieron a Cristina Kirchner.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el discurso que cerró el plenario de la CTA, la vicepresidenta había reclamado que las políticas sociales no pueden seguir tercerizadas y que el Estado Nacional debe recuperar el control, la auditoría y la aplicación.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina le quiere sacar a los gerentes de la pobreza esto, el manejo de los planes.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le contestó a Silvia Sarabia de Barrios de Pie.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina habla como si no fuera parte de este gobierno.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como dije, es la opositora más grande a su gobierno, Cristina Fernández de Kirchner.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero Cristina habla de la pobreza como si la pobreza hubiera llegado, no sé, de un plato volador.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si no se te cargó, pero Cristina no puede seguir tirando más piedras.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fuerte respaldo de Alberto Fernández de los movimientos sociales.",
      "score": 0.193,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tras las críticas de Cristina Kirchner, les pido que nuestras diferencias no nos hagan decir cosas injustas, aseguró el presidente tras los dichos de su vice sobre los planes sociales.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, el presidente sabe que sin el apoyo de los movimientos sociales, su gobierno dura 30 segundos, porque habría un estallido social, mamita.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digo, este presidente no podrá decir una pelotudez.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y de repente me puse a mirar el teléfono y en tendencia trending topic decía garganta profunda.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sexo el presidente y otra pelotudez.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, sexo el presidente y otra pelotudez.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente tiene el porno vintage en la cabeza, porque es muy vintage, ¿no?",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuántas veces le pregunté a los invitados, al equipo o en alguna editorial?",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo preguntaba, ¿qué tiene el presidente Alberto Fernández en la cabeza?",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que se caga de risa por más que le digan lo que le digan a su revista.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pibes, yo tenía una novia a la que le decía la jirafa.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Susana le pone jajaja.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Susana Giménez se le caga de risa al gordo.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "De todos modos, el presidente no para de superarse.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, para diferenciarse de Horacio Rodríguez Larreta y el tema del lenguaje inclusivo.",
      "score": 0.097,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer yo dije que si Belgrano lo hubiera le pegaba una patada en el culo y lo sacaba de la casa de gobierno.",
      "score": 0.6,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le hicieron hablar en inclusivo a Belgrano.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le hicieron decir, todos, todas y todes.",
      "score": 0.855,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le vas a hacer?",
      "score": 0.47,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque te decía que hoy se conoció el audio de la comunicación entre el avión terrorista y Uruguay.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Van a escuchar ahora cómo le miden el ingreso al espacio aéreo uruguayo.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estoy coordinando y ya le confirmo.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En principio, manténgase en órbita en Dorbo y ya le confirmo para continuar.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo le aviso.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Comando de defensa aéreo uruguayo no le autoriza el ingreso al espacio aéreo uruguayo.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué Uruguay y Paraguay le negaron el ingreso y nosotros nos dejamos entrar?",
      "score": 0.25,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué somos cómplices de Irán y de Venezuela?",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué negocios tienen Irán y Venezuela con Argentina?",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos el papelón, el papelón, la vergüenza de Agustín Rossi con Pablo Duggan.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le estaban enseñando a pilotear el avión.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que usted compra un Hércules, por ejemplo, digo el Hércules que es el avión que tiene la Fuerza Aérea Argentina, y sale a manejarlo.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Raro que ayer Cristina con todo lo que dijo en el día de la bandera no dijo nada.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por supuesto que eso le duele a la imperialismo.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por supuesto que eso le duele al imperialismo.",
      "score": 0.845,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es de un fanático, de un fan de Cristina Fernández de Kirchner.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le gritaba a la gente, aguante Cristina.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada vuelo ida y vuelta de Cristina al Calafate nos cuesta 45 mil dólares.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado no tiene un mango.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le van a sacar los subsidios de las tarifas a la clase media.",
      "score": 0.278,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Crece la pobreza cada día más, pero Cristina usa los aviones del Estado como si fueran propios.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mamita, ¿cómo le gustan los aviones privados a esta mujer?",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "Será por eso que el presidente le tiene tanto miedo.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y que tal vez tiene buen humor por momentos, pero de repente cuando está aterrizando y prende el teléfono y empieza a ver todos los mensajes cuando le cuentan cómo Cristina lo hace pelota, se pone pálido, se siente mal y dice, así no se puede gobernar.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Alberto siempre lo sorprende, lo deja en offside, siempre lo castiga, ejerce sobre él violencia de género.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual, bueno, él hace todo para que ella le diga eso.",
      "score": 0.574,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual al presidente cada día lo vemos más parecido a Fernando de la Rúa.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Rololo Puente, Roberto Galán, Alberto de la Rúa, Dios mío, como la Argentina un quilombo.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando en serio, incendiaron una oficina pública de Chubut y luego Mapuche Ram se adjudicó el ataque.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un montón lo de la nación Mapuche.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es un fracaso en todo y en casi todo.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras les llueve con la paciente, o el paciente, no sé, ahí, le cae el agua encima de la camilla.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y de hecho fui por ahí y vi todas las veredas limpias, pero cuando me fui le dije ahora, chicos, me posta por donde está todo el quilombo.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Queremos que hable de todo lo que tiene que ver con el avión que llegó a la Argentina y que nadie da explicación ni Argentina, ni Venezuela, ni nadie.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Están ahora buscando la cámara para salir y ayudando a Franco Rinaldi.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me voy a la mesa a conversar de esta Argentina loca que tenemos, hoy hemos titulado Mamita.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar al presidente Alberto Fernández y su furcio, esta cosa que ya te da vergüenza ajena a esta altura del partido, con qué nueva locura o estupidez nos hará despertar amanecer mañana el presidente Alberto Fernández.",
      "score": 0.974,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 92
  },
  "etiqueta_original": "neutral"
}