{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 11,
      "derecha": 48
    },
    "score_promedio": 0.71,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Lo que está pasando en Argentina con todos ellos y algunos más es una especie de reality show, mucho caudillo.",
      "score": 0.792,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es un país que va de fracaso en fracaso.",
      "score": 0.668,
      "etiqueta": "derecha"
    },
    {
      "frase": "El otro día entrevisté a Mauricio Macri y le consulté, entre otras cosas, qué iba a pasar con las internas, con las PASO dentro de Juntos por el Cambio.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí lo vemos, al presidente Alberto Fernández.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "El besuquero se puede haber quedado en la casa, porque lo que le puso es un espanto, ¿no?",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto lo garpamos nosotros, el rebaño de pelotudos, como decía recién.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "bueno, son como los que le decimos.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando del presidente, un argumento falso para tapar el verdadero escándalo, la mega obra del gasoducto Néstor Kirchner, se presentaba como si estuviera en marcha, pero no era así, y ahora empieza a emerger una complicada trampa política.",
      "score": 0.354,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Obviamente, si Cristina Fernández de Kirchner no se banca ni un poco el gasoducto de la discordia, es todo mentira que estos dos fumaron la pipa de la paz, no se lo creen ni ellos, ella siempre con el rosario.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si De Vido no hablaba, esto no se sabía, Cristina no hubiera pasado la escoba, si esto no se ventilaba, la gente de La Nación, Jorge Lanata después, y casi nadie lo quería levantar.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo huele mal en el gasoducto Néstor Kirchner, mucho caudillo.",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "El viernes, y ya nos va a contar todo Dragani, va a ampliarlo, va a declarar frente a Rafecas, Culfas, Matías Culfas, ¿qué le dirá, qué le contará?",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente en la Argentina, prendida al fuego, está haciendo pasarela en Los Ángeles.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, todos sabemos que primero empiezan con el combustible y, si hay desabastecimiento, tampoco va a haber comida, esto es un quilombo de verdad.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mientras tanto, no hay combustible, pero el presidente Fernández de Kirchner sigue viajando.",
      "score": 0.248,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O sea, como está investigada por esto, ella no podría seguir haciendo estos viajes, pero, sin embargo, lo hace, porque es la reina de la escoba y no le importamos nada a ninguno de nosotros.",
      "score": 0.625,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Cristina no le importa nada porque ella es impune y todo esto lo hace con la nuestra, mucho caudillo.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien que conoce mucho a la jefa es Sergio Berni, que se metió en la pelea de Culfas, Alberto Fernández y Cristina.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual él dijo que ya no es más kirchnerista, más kirchnerista, que no tiene nada que ver con el kirchnerismo, pero, sin embargo, salió a pegarle a Alberto Fernández y a Culfas.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora tenemos deslealtad y tenemos un quilombo bárbaro dentro del espacio político.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "De parte de Culfas es bastante impresentable porque si usted hace una denuncia de una irregularidad, además de dejar en offside al presidente, me parece que está incumpliendo con sus funciones como funcionario público.",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chávez y Néstor diseñando el gasoducto bolivariano.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto, observa, lo ven a Alberto Fernández ahí atrás de Chávez y de Néstor.",
      "score": 0.438,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claro, este es el maravilloso mundo de Alberto Fernández y de la prensa que lo banca Alberto Fernández.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los gordos de la CGT están escondidos, mucho caudillo.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ni un paro general le hicieron a Alberto, muchachos, no me miren con esa cara.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "No nos olvidemos que hubo muchos periodistas que en los últimos años del gobierno de Macri lloraban por los pobres con su sueldo.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "No nos olvidemos que hubo muchos periodistas que en los últimos años del gobierno de Macri lloraban por los pobres, cómo lloraban.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, vos a tu hijo le tenés que decir, vos sos de los cuatro que no es muy pobre.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque era un Víctor Hugo Morales con huevos y los ponía sobre la mesa.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me encantaba verlo ahí, pararse frente a los Kirchner y decir todo lo que se le ocurría.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "En un corte, lo llamó Néstor Kirchner.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordémoslo al Víctor Hugo Morales original.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo que ha sido denunciado y que nunca le mueve un pelo a la pareja presidencial.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora están a favor, por supuesto, de Cristina Fernández, de Roberto Navarro y de todo su gobierno.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "El mismo Víctor Hugo Morales, que decía todo esto de ellos, hoy lo escuchás por radio o lo ves por tele.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los K se la afanaron toda, los K no dejaron nada.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le robaron ocho veces en tres meses.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le robaron ocho veces en tres meses.",
      "score": 0.659,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ocho veces le afanaron a Gabriel en tres meses.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno le habla a Gabriel de la renta inesperada.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "El juez ratificó esa medida con un plazo máximo de 48 horas, que venció el 29 del 4.",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le mando un beso a mucha gente que ve este programa y que hoy se conectó con estos papás para ver si podemos, entre todos, ayudarlos a conseguir la medicación de Micaela.",
      "score": 0.099,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le decimos al gobernador, y la verdad, a Unidad y a todos, no llegan a fin de mes.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le rompieron la mandíbula por ser tincho, o sea, cheto.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "La ideología no le permite a Victoria Donda ejercer su cargo de verdad.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le rompieron la mandíbula por ser tincho, o sea, cheto.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poné la foto del tablero en la Cámara de Diputados, diré, 128 ausentes.",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pregunto.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Total, el rebaño de pelotudos le pagamos el suelo.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mario Negri tiene coronavirus y no estará en la sesión por la boleta única, como están los números de la oposición, la ausencia del presidente, el gobierno de la República Radical en diputados podría complicar los planes para probar la modificación electoral.",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y si Negri está mal, se siente mal, y es comprensible, porque es un ser humano, el que le sigue a Negri tiene que votar.",
      "score": 0.37,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No puede haber 128 ausentes en la Cámara de Diputados, nunca, pero menos en un día tan especial.",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "Negri tiene coronavirus y el resto, el que le sigue a Negri, si no puede votar por Zoom, es una vergüenza.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Papa Francisco tomará la misma medicación que Alberto Fernández.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ofelia Fernández expondrá sobre el fin del patriarcado en la contracumbre de las Américas.",
      "score": 0.715,
      "etiqueta": "derecha"
    },
    {
      "frase": "Será representante de la Argentina en la disertación.",
      "score": 0.313,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estaba en un show, una mina se le pone en tetas.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Juliana Awada (en lugar de Aguado)\n    *   Carlitos Balá (en lugar de Carlito Vargas)\n    *   Cristina Fernández de Kirchner (completo)\n    *   De Vido (en lugar de Culfas)\n    *   Gustavo Lazzari (en lugar de Lázarin)\n    *   Valeria Mazza (en lugar de Massa)\n    *   Ricardo Arjona (en lugar de Arrejona, aunque se mantuvo la falta de ortografía a propósito)\n    *   Mayra Mendoza (completo)\n*   **Corrección de ortografía:**\n    *   Se corrigieron errores de tilde, puntuación y concordancia verbal.",
      "score": 0.024,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 59
  },
  "etiqueta_original": "neutral"
}