{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 33,
      "derecha": 41
    },
    "score_promedio": 0.518,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Esta descripción de Foucault sobre la relación del demagogo con la palabra, podría o se va ajustando cada vez más, a la relación con la retórica, a la expresión de Alberto Fernández, y hoy su discurso ante la Asamblea Legislativa, fue una muestra de eso, una muestra que tal vez a él sea la primera persona que lo incomoda, ¿por qué?",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque fue el discurso de un hombre que viene muy golpeado, es decir, la esencia del discurso de Fernández de hoy está, y después vamos a analizar qué consecuencias tiene, en alguien que se tiene que replegar sobre su base, replegar sobre quienes lo pusieron en el poder, por la debilidad política en la que se encuentra, sobre todo después del escándalo de las vacunas, y replegarse sobre quien lo puso en el poder, no es replegarse necesariamente sobre una base electoral, es replegarse sobre una persona que es Cristina Fernández de Kirchner.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy me decía un amigo que miró como tantos el discurso, la verdad es que no se entiende por qué miraba hacia delante, si se hubiera dado vuelta y le hablaras solamente a Cristina, la escena hubiera sido mucho más compacta, mucho más correcta.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es letal para un gobierno populista, por eso el presidente está golpeado, por eso tuvo que volver sobre los suyos, y por eso tuvo que volver sobre Cristina Fernández de Kirchner.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "El propio gobierno dice, hubo que construirle alrededor al presidente una burbuja de inmunidad.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digamos, si está vacunado, la vacuna no le provee ya la inmunidad o no funcionan las vacunas.",
      "score": 0.731,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo este enredo hace que Fernández vuelva sobre los propios, vuelva sobre Cristina y se subordine a Cristina.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "Subordinarse a Cristina es adoptar una serie de conflictos a través de los cuales Cristina delimita los contornos del oficialismo.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Conflicto con la prensa, conflicto con la justicia, conflicto con la oposición, conflicto con el Fondo Monetario Internacional, conflicto con el empresariado.",
      "score": 0.5,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ese es el cerco en el que se metió, ese es el corralito en el que se introdujo Alberto Fernández buscando oxígeno en un momento de debilidad política.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mire esto que le voy a mostrar ahora.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice una Argentina sin privilegios.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Convocatoria del Movimiento Evita para acompañar al presidente hoy a la mañana.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se diferenciaron de Cristina como él en aquel momento.",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hay que acordarse que el Movimiento Evita quebró el bloque opositor del Congreso, el bloque peronista, kirchnerista, cuando aparecieron los bolsos de López.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aparece Cristina Fernández de Kirchner, que no estaba en el anterior.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, con un flyer, con un afiche, con un volante, La Cámpora le bajó el acto a Alberto.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entre los suyos que le dicen vamos a la plaza y La Cámpora que le dice quédate en casa.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con un tuit le bajaron el acto.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el poder de Alberto Fernández, su autoridad emana, la razón por la que Cristina lo fue a buscar, emana de que era distinto, de que podía tender puentes con otros.",
      "score": 0.318,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y va a haber un día en que se va a convertir en un hombre prescindible, en la medida en que ya no tenga capacidad de diferenciación frente a Cristina Fernández de Kirchner.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los que pensaron, sindicalistas, gobernadores, intendentes del conurbano, empresarios, que Alberto Fernández les daba una plataforma para entrar en tensión con el kirchnerismo, hoy dan de baja esa expectativa definitivamente con el discurso del Congreso.",
      "score": 0.743,
      "etiqueta": "derecha"
    },
    {
      "frase": "Manda Cristina Fernández de Kirchner.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy hubo algo muy significativo, que es que el presidente en su discurso dijo, voy a ordenar una querella contra los funcionarios del gobierno anterior por el acuerdo con el Fondo, por haber pedido plata que después la malversaron porque se la llevaron los amigos de Macri.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alguien le debería indicar al presidente, o aconsejar, nuestra función, cuidar los intereses de Fernández, que presentar una reforma judicial y al mismo tiempo llevar a los tribunales a la oposición genera la impresión subliminalmente indica no solo que esa reforma judicial no se va a hacer con la oposición, sino que se va a hacer contra la oposición.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si en el discurso en que yo anuncio la reforma judicial a su vez anuncio una querella contra la oposición, lo que me queda en un segundo plano del cerebro es esta reforma judicial es para perseguir al otro, al que piensa distinto, al que rivaliza electoralmente.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo el acuerdo con Irán es una medida de política exterior, puede ser repudiable, puede merecer la presidenta que lo llevó adelante el juicio político en el Congreso, puede merecer que la repudien electoralmente, lo que no corresponde es llevar a un juzgado penal una cuestión que tiene que ver con la política, que es una discusión opinable políticamente.",
      "score": 0.13,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo mismo pasa con la política monetaria, la política de cambio y el dólar futuro, por el cual la procesaron también a Cristina Fernández de Kirchner.",
      "score": 0.371,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misma senda, en el mismo surco del disparate, entró Alberto Fernández pretendiendo llevar a tribunales a Comodoro Py una cuestión política no justiciable como es la estrategia de financiamiento del déficit que se da a un gobierno.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si llegamos al final a algo tan raro, tan desopilante como que los delitos comunes, la apropiación de recursos públicos que supone por ejemplo todo lo de base a una obra pública, eso según Cristina Fernández de Kirchner lo juge a la historia y la política la juge a Comodoro Py, al revés de lo que debería ser.",
      "score": 0.32,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, a su vez, esta embestida contra la oposición por el tema de la deuda tiene un componente de autoagresión que yo no sé si Fernández hasta dónde lo percibe.",
      "score": 0.238,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el año 2020, es decir, el año pasado, el gobierno de Fernández asumió más deuda, contrajo más deuda, si tomamos la deuda contraída con el Banco Central, etcétera, contrajo más deuda que cualquier año del gobierno de Macri.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que está indicando Alberto Fernández es que hay que hacerle ya una denuncia penal.",
      "score": 0.707,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, la Argentina está pagando una tasa de interés que supone un país en default, porque el mercado supone que el achicamiento del PBI, la crisis económica, va a ser que se vuelva impagable no solamente los intereses sino el capital que no se redujo, que en cualquier momento el gobierno va a tener que hacer un recorte en el capital de la deuda.",
      "score": 0.018,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque Martín Guzmán está negociando, como puede, como lo deja Alberto, en los extraordinarios límites que le pone esta política presidencial, un acuerdo con la oposición.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Fondo le pide un acuerdo con la oposición para pactar un plan plurianual que excedería el término de este mandato.",
      "score": 0.482,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque a Guzmán, podía celebrar Guzmán, que el mundo se le había armado bastante a favor.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vacuna le despejaba en alguna medida al gobierno la necesidad de otra cuarentena que destruyera el nivel de actividad económica.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le había armado el mundo a favor también por los precios de las commodities, sobre todo por el precio de la soja.",
      "score": 0.072,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ojo digo, porque si por la política energética que están llevando adelante hay que importar combustible o petróleo va a ser un problema para el gobierno.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y eso hasta le permite aliviar en alguna medida el mercado de cambios.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y se le armó un mundo favorable a Guzmán porque llegan a la Secretaría del Tesoro sus amigos.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va a ir con este antecedente, que es que el presidente inició una querella criminal contra los funcionarios argentinos que negociaron con el fondo.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por lo tanto, indirectamente el fondo también sale manchado.",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el argumento de Fernández se completa con malgastaron la plata los del gobierno de Macri.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se puede decir que se la llevaron los amigos de Macri, como decían antes, porque Horacio Verbitsky, que posiblemente de manera involuntaria en otro servicio que le presta al gobierno, demostró en una nota que los que se habían llevado los dólares eran más bien kirchneristas.",
      "score": 0.165,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero el argumento del gobierno es, le dieron la plata al gobierno de Macri para que se la lleven sus amigos o para malgastarla.",
      "score": 0.796,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el fondo que estaba haciendo, estaba pintado, no tenía la obligación de monitorear cuál era el destino de los fondos que desembolsaba.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiere decir que Guzmán viaja en marzo a tratar de amigarse con el Fondo Monetario Internacional y con la Secretaría del Tesoro con una querella bajo el brazo.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le armó a favor el mundo, se le armó en contra el gobierno.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace poco tiempo hubo una reunión en Olivos, donde estaba Alberto Fernández, estaba la vicepresidente Cristina Fernández de Kirchner, estaba Máximo Kirchner, el ministro del Interior, Eduardo de Pedro, y una figura a la que hay que prestarle muchísima atención, Axel Kicillof.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y Kicillof tuvo un enfrentamiento muy duro con el ministro de Economía, que supo defenderse.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "En que hace dos fines de semana, no este fin de semana que terminó, sino el otro, que Guzmán tuvo que tomarse un avión, ir a El Calafate, reunirse con Cristina Fernández de Kirchner y explicarle por qué era suicida congelar las tarifas de los servicios públicos.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Guzmán trató de convencerla de que eso termina siendo contraproducente, y le sacó un ni.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué no le alcanzó un Zoom o una conversación telefónica?",
      "score": 0.711,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque desde El Calafate, desde la presidencia del Senado, desde el Instituto Patria, es decir, Cristina, le está dinamitando su acuerdo con el fondo.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sergio Massa es el presidente de la Cámara de Diputados que introdujo en el presupuesto una cláusula por la cual la deuda sideral que tienen las distribuidoras eléctricas con CAMMESA va a ser negociada políticamente por la política, por el secretario de Energía.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora viene el segundo regalo, no solamente les vamos a bajar enormemente el nivel de deuda, sino que los vamos a subsidiar con 60.000 millones de pesos.",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le hubieran dado lo mismo a Mirkin o Mirkin tuvo que vender EDENOR porque no tenía estas ventajas.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En La Plata, Cristina Fernández de Kirchner dijo, cuando Massa habló de crecimiento, le contestó, como hace ella sin mencionarlo, está bien que venga el crecimiento pero que no sea para cuatro vivos.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "Algo en lo que algunos están pensando es que Kristalina Georgieva, la directora gerente del Fondo, podría impulsar, ella tiene ideas bastante convergentes con la de Guzmán, la distribución de, se llaman DEG, es la moneda del Fondo Monetario Internacional.",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Banco Central tiene una posición en esos préstamos especiales de giro.",
      "score": 0.019,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Estará la Argentina en la lista?",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para que nosotros con esa plata le devolvamos la plata que tenemos que pagar este año al Fondo y el acuerdo quede para el año que viene.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De tal manera que Cristina Fernández de Kirchner pueda pasar el año electoral sin un acuerdo con el Fondo.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay una ley impulsada por María Eugenia Vidal y Sergio Massa durante el gobierno de Macri en la provincia que prohíbe que alguien que tuvo dos mandatos pueda tener un tercero.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Decían que era el contacto entre Scioli y el submundo de la policía.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lorenzino fue designado por la oposición con la aquiescencia del gobierno de Vidal defensor del pueblo.",
      "score": 0.402,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se le vence el mandato ahora, necesita los votos de la legislatura para renovar su mandato por cinco años.",
      "score": 0.43,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué le están diciendo a Lorenzino?",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué va a hacer Juntos por el Cambio en el Senado, donde controla el Senado por dos votos?",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente del bloque de Juntos por el Cambio debe tener ya tres o cuatro reelecciones encima.",
      "score": 0.549,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a hablar con Paz Rodríguez Niell, que usted la debe conocer porque es la que lidera la cobertura judicial del Diario La Nación.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Viene hoy Camila Perochena a hablarnos de historia y vamos a hablar de un personaje al que en alguna medida vamos a comparar, y hay puntos de comparación con Alberto Fernández, Carlos Menem, que se fue.",
      "score": 0.492,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 74
  },
  "etiqueta_original": "neutral"
}