{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 21,
      "derecha": 49
    },
    "score_promedio": 0.662,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "El ministro de Educación de la Nación diciendo que los pibes tienen que ver el partido del Mundial en el colegio.",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "A los empleados del Congreso les van a aumentar el 69%.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina Fernández de Kirchner y Sergio Massa otorgaron un aumento del 69% para los trabajadores del Congreso.",
      "score": 0.087,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La mayoría de los argentinos que vamos a ayudar a pagar ese aumento, la mayoría no estarían llegando a fin de mes, pero le tienen que pagar a toda la gente del Congreso, incluidos diputados y senadores, el 69% de aumento.",
      "score": 0.122,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina quería el 80% y dijeron: no, es el 69%.",
      "score": 0.638,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé si lo saben, pero el ministro de Educación de la Nación es profesor de Educación Física.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo decimos siempre: la educación argentina atrasa un siglo.",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si tuviéramos un poquito más de tiempo, si no, no se podría hacer eso.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero lo que quiere el ministro de Educación de la Nación es que los pibes vean el Mundial en la escuela.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mire, ministro, esta es la importancia que ustedes, su gobierno, le da a la educación.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alumnos de Formosa piden un lugar para estudiar.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque a este gobierno la educación le importa tres pitos; a ellos les importa repartir toallitas femeninas, no educación.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá la importancia que le da Gildo Insfrán a la educación.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le chupa un huevo la educación, en este caso, al gobernador de la provincia de Formosa.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso tenemos un ministro de Educación de la nación que es profesor de educación física.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por eso le puse este nombre a esta editorial.",
      "score": 0.758,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le preguntaba a esta mujer que estaba con una criatura durmiendo en el suelo, de cuatro años.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras su otro hijo, ese niño, estaba escuchando que la mujer decía que no es justo trabajar.",
      "score": 0.742,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más: el 69% que le aumentan a los empleados del Congreso, cuando nosotros, que somos los contribuyentes, tenemos que pagarles.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Escuchemos a la señora que ayer en el piquete decía que no es justo que los manden a trabajar.",
      "score": 0.812,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es impresionante cómo le han hecho mierda la cabeza a tanta gente.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Les hicieron creer que el Estado se tiene que hacer cargo de todo y ellos no tienen que hacer absolutamente nada.",
      "score": 0.586,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué daño enorme le han hecho a este país los gerentes del pobrismo?",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos que se quedan con el dos por ciento, o con mucho más, del dinero de la gente que lo necesita.",
      "score": 0.383,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, la verdad es que podés putearlo, enojarte con el pibe y lo que quieras, pero esta es la Argentina injusta.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánto daño le han hecho a la Argentina los gerentes del pobrismo?",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella decía que no era justo de ocho de la mañana a cinco de la tarde, porque ya el laburo era ir a las marchas.",
      "score": 0.39,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablando de piqueteros, acá los vemos, a Grabois y al Papa.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y me pregunto, ¿qué piensa el Papa de las cosas que le dice Grabois a Alberto Fernández, a Cristina Fernández de Kirchner?",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le dice el Papa a Grabois cuando Grabois extorsiona o amenaza en todos los medios a este gobierno, que si no aparece la guita, se pudre todo?",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les mostré hace algunos días un video donde Grabois dice que, en realidad, no lo hace por los pobres, lo hace todo por la plata.",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y también, Dios me perdone, viéndole al Papa, siento que a la Argentina y a los argentinos a Francisco no le importamos absolutamente nada.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero quiero que escuches el testimonio de esta gente que fue ayer a la Quinta de Olivos a saludar a la querida Fabiola Yáñez.",
      "score": 0.06,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y pensaba que esta gente, con el frío que hacía, era muy poca, como el otro día en la marcha, pero yo los valores los respeto un montón, porque son argentinos de bien que están cansados, son argentinos de bien que sienten, en este caso, que no es justo, que no fue justo lo que el presidente y la primera dama hicieron con nosotros hace dos años, en plena cuarentena.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, es cierto y es claro: el presidente y la primera dama dan vergüenza.",
      "score": 0.697,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí me hubiera encantado que esta gente fuera anoche a la Quinta de Olivos a saludar a una primera dama que admiran, que quieren, que respetan.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "A nadie le gusta mostrar esto, eso es lo que pasa.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, mientras veía a esta gente manifestándose, mucha, poca, no importa, con mucho olor pensaba, si Alberto Fernández y la primera dama, Fabiola Yáñez, tendrán conciencia el día de hoy de que la primera dama va a ser la primera dama.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se la encuentran ayer en el piquete y le recomienda al presidente Alberto Fernández que se ponga los pantalones o es historia.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es Venezuela 2, futuro.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es Venezuela 2, futuro.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina no es justa con los argentinos.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, le suben casi un 70 por ciento.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina quería que fuera del 80 por ciento.",
      "score": 0.451,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A la misma hora en que el Instituto de Estadística y Censos de la Nación (INDEC) publicaba el índice de inflación, ahí estaban subiendo un casi 70 por ciento a los trabajadores del Congreso.",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vi este video y siento que tiene mucho que ver con la Argentina en la que vivimos.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la Argentina que tenemos.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada vez que le pregunto a Juntos por el Cambio, ¿qué pasa si tienen que agarrar el gobierno ahora y no saben qué carajo hacer?",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Buenas noches, Bloomberg, ¿cómo le va?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pedía todo lo que pedimos ahora y siempre estamos parados en Argentina en el mismo lugar.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le digo lo que dice Tinevi, no lo que decía Tinevi Amakri.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero ahora te lo voy a mostrar, porque le tocó el turno de su renuncia al primer ministro italiano.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un barco naufragó, sí, lo va a repetir todo, no, no, no, simplemente para reafirmar lo que usted está diciendo.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viernes, como le gusta, ahí tenés cuenta que son los fiesteros de la mesa.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensaba cuando veía esto de Porcel, esto tiene 40 años, nosotros crecimos con las películas de Porcel y el medo, la de Susana de Moria, bueno, hace 40 años el Gordo Porcel decía que el dólar estaba a 2.90 mangos.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina va de retro, Argentina es retro, Argentina es una antigüedad, cómo puede ser que tenemos los mismos problemas que hace 40 años en este caso, no es justo.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tienen más de 40, mirá, no compraban un churro, se compraban una docena de medialunas, se las comía todas hacia el bordo, los amo, me encanta, la manteca, la mermelada que desbordaba, hermoso, quién pudiera ahora, no, o sea, ese es el desayuno que se fue, ni ese desayuno tenemos ahora, nada, un churro, tres empanadas, no puede ser que siempre la Argentina esté para el traste, es una cosa que no la podés creer, no es justo.",
      "score": 0.663,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá la vemos a Thor, mírala, ahí está, todo como el Thor, dice la mujer de la polera blanca con flores, todo como el Thor, estos memes son increíbles, yo felicito a toda la gente de las redes sociales, yo me informo un montón por las redes sociales, amo las redes sociales, ya casi no leo diarios, leo gente que me copa en las redes sociales, pero pensaba, en Batakis digo, en la que se metió esta mujer, ese sábado que tenía los cables cortados en la casa, le decía: dale, Batakis, atendé que te están llamando y la llamaron a un teléfono fijo, me contaron en la casa, porque no tenía wifi, increíble.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tengo ni a Di Caprio, no le digo a Jacobi que venga pues un pelido, así que me quedo sola.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué tristeza, Dios mío, 5,3 de inflación, ya estaba sacando el saco, sí, no, no, no, es un peligro, bueno, es un peligro toda la mesa, sí, que con ninguno, hablando de evaluación, la que está evaluada es Gabriela Cerruti, no es justo, mirá, suprimen la oficina de Cerruti, pero la funcionaria conserva el rango de ministra, o sea, que sigue siendo ministra, tiene otro cargo, pero sigue cobrando la misma guita que le paga al rebaño de pelotudos, es impresionante tener que pagar una persona que hace su laburo de manera poco satisfactoria, no contesta, no habla, no pregunta, no responde, no quiere nada, no es justo.",
      "score": 0.472,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablando de gente que no es muy útil a la que le pagamos el sueldo, esto es increíble, pasaron siete años, encontraron en la plata el lanzamisiles robado en 2015 durante la gestión de Agustín Rossi en Defensa, tenés un misil en mi placar de Soda Stereo, estamos muy musicales porque...",
      "score": 0.796,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto nosotros, el rebaño de pelotudos, a toda esta gente le pagamos el sueldo.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina pudo gobernar cuando había dinero en la caja, como cualquier populista.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les digo algo, Darío, sabés que te quiero, que te aprecio mucho, pero no se hagan los cancheros y no se prueben el traje ahora de presidente, de ministro, de jefe de gabinete, Cristina es más rápida que la luz.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojo con Cristina, lo que decís, Darío, del populismo es totalmente cierto, pero ojo con Cristina.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ellos la desfilfarran, usan el plan platita, pero algo muy astuto que tiene Cristina y los suyos es que ellos saben para qué público trabajan y siempre los tienen un poquitito contentos.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina es cíclica, van a pasar cuatro años, van a gobernar ustedes y, en cuatro años más, se hacen las cosas mal de nuevo, van a volver estos.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora se despertó la CGT y se despertó la CTA, se reunieron, no quieren quedarse afuera y, cuando ves que la CGT y la CTA se juntan, tenés la sensación de que es el comienzo del fin del gobierno de Alberto Fernández.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La CGT recibiendo al presidente Alberto Fernández, ahora no lo recibieron, esto fue hace poco, ¿eh?",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero ella dio una entrevista y dijo cosas impresionantes, como, por ejemplo, dice que ese socialismo que tenemos en Latinoamérica es motivado por el odio y el resentimiento.",
      "score": 0.157,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 70
  },
  "etiqueta_original": "neutral"
}