{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 7,
      "derecha": 46
    },
    "score_promedio": 0.775,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "La única jubilada que le ganó a la inflación y **Alberto Fernández** con el sombrero.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con todo el tiempo que venimos perdiendo, que perdimos durante la cuarentena y la pandemia, ¿qué carajo hizo esta gente durante esos dos años?",
      "score": 0.765,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto te demuestra claramente que la educación a toda esta gente no le importa absolutamente nada.",
      "score": 0.538,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, a nosotros nos chupa un huevo todo lo que usted dice y hace.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por más que nos diga que la Organización Mundial de la Salud dice que usted manejó la pandemia a la perfección.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted no hace ni una vida y ahora tiene un nuevo plan: domesticar a la Corte Suprema de Justicia.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es increíble todo lo que hace el presidente **Alberto Fernández** para que **Cristina Fernández de Kirchner** no lo castigue tanto.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto, Alberto, Cristina no te quiere.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un dato: Venezuela tiene 30 miembros en la Corte Suprema de Justicia.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Más parecidos a la Venezuela imposible.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Varios, muchos gobernadores ya le informaron al presidente que quieren desdoblar las elecciones.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le quiero pedir algo al rebaño de pelotudos.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le dio vergüenza.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mírenlo, y le respondo al presidente: \"Mientras haya un pobre en la Argentina, nosotros no podemos dormir tranquilos\".",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Será que entonces el presidente no duerme por los pobres?",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se le entiende cuando habla.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted es impresentable.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Salió a contar todo esto un periodista que labura en Casa de Gobierno, **Juan Pablo Peralta**.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tal vez al argentino de a pie, señora **Cerruti**, le gustaría que su gobierno no sea aliado de criminales.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mírenla a la portavoz del presidente diciéndole a los periodistas de alguna manera qué pueden preguntar y qué no, qué le interesa a la gente, al público, al pueblo.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Usted no cree que el ciudadano argentino merece una clara y específica aclaración de por qué el presidente defiende a tres autocracias, es decir, Nicaragua, Cuba y Venezuela, ante el Consejo de las Américas?\".",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, de todas maneras, lo que el presidente está defendiendo es que no haya exclusiones en Latinoamérica y que nuestra política exterior tenga que ver con llevar y acompañar un mundo en donde la democracia se ejerza sin exclusiones.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Sabés de qué habla la gente en la calle y vos tampoco le contestás?",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Gabriela Cerruti**, portavoz del presidente y del gobierno, ¿por qué carajo no hay estufas en los colegios?",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ustedes, en tu gobierno, no le dan respuesta a nada.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me pregunto y te pregunto y le pregunto a la jueza cuánta guita les pusieron, con todas estas pruebas, para que este pibe hoy esté con arresto domiciliario en su casa, con una tobillera, calentito, comiendo tranquilo.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánta le pusieron a la jueza?",
      "score": 0.583,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría ser, te juro, un sketch de televisión.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tuve que saber que le habían robado a alguien, porque viene el tipo con la escalera como si nada, como pensando, está laburando.",
      "score": 0.739,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que le pasó a esta mujer también es increíble: le afanan el auto, retiró las cenizas de sus padres del cementerio y se las robaron.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina pasan cosas increíbles.",
      "score": 0.75,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer, obviamente, la hermana Argentina, todos contentos en la 9 de Julio festejando, celebrando, un cronista de La Nación estaba entrevistando, mientras en medio del móvil le afanan el celular.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le robaron el teléfono.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le afanan.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, en medio de los globos, de la gente que saltaba, le afanan al cronista, al colega de La Nación.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo suben en andas y empiezan a cantar y, de repente, le cantan al chino.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pareciera que estamos en Cuba o en Venezuela.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo se va a llevar toda la guita que recauda como diez shows que van a hacer en Argentina donde Coldplay?",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le van a dar?",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "Trata a otras mujeres, que a su vez a tu hijo le dices: 'Trata a otras mujeres como puta basura bastarda que tú eres', porque eso es lo que mola.",
      "score": 0.694,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le acompañamos en el sentimiento de frustración y pena de haber tenido una hija así\".",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy fue a una audiencia de conciliación por un juicio que le están haciendo al cantante, por daños y amenazas.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este vídeo, como Elegante, le pide a la gente que aboye un auto, así como lo escuchás.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pedías que le abollaran el auto a una persona.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a ustedes también, a un tío ya no le van a querer creer más.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una es eso y si no le sale lo del dinero también es bajarme, intentar bajarme.",
      "score": 0.407,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los narcos que manejan Rosario con la fa-fa-fa.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otro que está con los hechos es el de la gente a la que se le da la plata.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad, vivimos en una Argentina absolutamente demencial.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina todo puede pasar.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, la mina que se lo dice es una verde de La Cámpora y le dice: \"Vos sos el marido de Pampita\".",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero decía que se picó fuerte con Moritán porque se peleó con un legislador K.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina no estamos en lo importante.",
      "score": 0.426,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 53
  },
  "etiqueta_original": "neutral"
}