{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 9,
      "derecha": 48
    },
    "score_promedio": 0.763,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Hagámoslo todo, seamos valientes y no le tengamos miedo a ser libres.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y se ve de fondo **Evita**.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vos ves al tipo y decís, le voy a dar un like.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que va a estar pelado, que va a ser un poco impresentable, pero como a vos te gusta la mentira, como a mí, le das un like.",
      "score": 0.87,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y así llegamos a donde estamos ahora, en el fondo del mar, por eso no sos vos, soy yo, no sos vos, no son ustedes, somos nosotros que los seguimos eligiendo.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensar que Argentina fue el país con mayor índice de alfabetización y ahora hace cinco años que los pibes son, por ejemplo, analfabetos en un montón de lugares de la patria.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pasan de año, no saben una mierda, solo saben zafar entre la falopa, el paco y que no van al colegio, ¿cuál es el futuro que le espera a estas generaciones?",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira estos dos, poneme la frase de **Baradel**: \"Los exámenes son una demostración de atropello a la libertad del estudiante, no somos soldados, no somos sirvientes, los chicos necesitan una manera distinta de aprendizaje\".",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos en el fondo del mar y los **Baradel** de la vida nos gobiernan, no sos vos, soy yo.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no quiero ese mundo y voy a hacer mucho quilombo para que eso no pase a mi alrededor y para tratar de contagiarte.",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme estas fotos de **Candelaria Tinelli**.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando estaba Macri gobernando, y **Cande Tinelli** lloraba por los medios de comunicación, en las redes sociales, diciendo que: \"Ah, pero Macri, tengo que volver a vivir con mi papá, porque no me alcanza la plata\".",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ahora con Alberto no dice nada.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, como él es cumpa, no le dicen absolutamente nada.",
      "score": 0.822,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponémelo, ahí está: \"Incómodo reclamo de la CGT a Alberto Fernández: colocar el busto...\".",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chicas, con **Cristina Fernández de Kirchner**.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "A ella le hacen bullying.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué le hacen bullying?",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se abrazan por una baldosa, se abrazan por una baldosa y le ponen épica porque el tema de Fito Páez.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, es china sorrilla, la corrigen esperando la carroza.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente es una catrasca y vos sos la que lo tiene que representar con tu look.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la ética que le dan a las baldosas.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "O luego te da impresión, te avergüenza.",
      "score": 0.355,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ustedes lo votaron a Alberto para que resuelva problemas o para que inaugure baldosas.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá lo vemos con elegante en la Argentina, que lo que… Nos hemos convertido en una Argentina que lo que… El tango nos aman en el mundo y acá le chupa un huevo.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá, más que tango, es que lo que es la Argentina que lo que en eso la transformaron.",
      "score": 0.36,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está, le chupa un huevo.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estos señores dignos que laburan, están cargando los cartones con los pibes ahí arriba y a nadie le importa nada.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "No aguanto esta Argentina en la que vivimos.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este tipo no tuvo oportunidades y lamentablemente sus hijos tampoco las van a tener.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme las imágenes de la CAMPE.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo he cubierto estas marchas, estas movilizaciones, en el gobierno de Macri también.",
      "score": 0.074,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ustedes van a ver en este video cómo el estado está ausente y sin aviso.",
      "score": 0.608,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estado presente.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Querés que le siga firmando más?",
      "score": 0.405,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora le vamos a seguir firmando.",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sé si conoce usted la rana, porque nunca la vimos que ande por acá caminando.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque si la pudiera caminar acá, le daría poco vergüenza usted, al intendente, todos.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esos son los que se levantan y se toman el tren, que el otro día no estaba porque hizo paro.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya la teníamos a Miriam Lewin, la tenemos a Victoria Donda, ahora le tocó a él.",
      "score": 0.658,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a decirle a Beliz lo que le digo siempre a Miriam Lewin: Beliz, hoy debutó con vos la libertad de expresión.",
      "score": 0.303,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mostrame el libro sobre Menem que escribió Gustavo Beliz, ahí lo tenés.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vos, Beliz, le escribías los discursos a **Carlos Saúl Menem** y hasta llegaste a ser ministro, y nos vendiste un bufón que nos salió carísimo.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que le contestó a Beliz fue Darío López, que le dijo: \"Los que intoxicaron la democracia fueron tus gobiernos kirchneristas, Beliz\".",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un decadente K como Beliz sea el que quiera meterse con nuestra libertad de expresión, muestra a las claras que los que usamos las redes vamos por el buen camino, porque vivir en democracia no es solo votar.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me contaron con un periodista muy… Muy, muy importante… De 15 años, llamó para averiguar qué onda lo del bridge con Macri y preguntó si era un deporte.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un deporte muy elitista, y la señora le dijo: \"No, no, es un deporte para gente inteligente\".",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Algún presidente que no nos haya cagado tanto?",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy amanecimos con la noticia de que vandalizaron, derribaron y rompieron una estatua de **Cristina Fernández de Kirchner** en Río Gallegos.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Cristina lo único que le importa es no terminar en cana.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Volvió a apuntar contra la justicia, no está funcionando como debiera, dice Alberto Fernández, como si él le funcionara a Leo, mamita.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alianza de cónsules de jefes de estado y representantes.",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que te voy a mostrar ahora es una perla, un ejemplo de la moral de nuestros gobernantes, un senador del frente de todos contra todos impulsa el aporte por los bienes en el exterior, pero tiene una casa en Miami sin declarar.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un senador del frente de todos contra todos que impulsa el aporte por los bienes en el exterior tiene una casa en Miami con un aporte de los bienes en el exterior.",
      "score": 0.365,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tiene una casa en Miami sin declarar.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Senador del frente de todos, impulsa el aporte para que pongamos la nuestra, y vos tenés una casa en Miami sin declarar.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero antes de ir a la mesa y debatir todos los temas del día, tenés la canción de **Fito Páez** que le pone mucha épica al programa.",
      "score": 0.642,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 57
  },
  "etiqueta_original": "neutral"
}