{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 23,
      "derecha": 24
    },
    "score_promedio": 0.523,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Es un experto en debates porque pasó buena parte de su vida asistiendo y protagonizando debates en el Congreso, que es **Augusto Alasino**, por años presidente del bloque peronista en toda la época del alto gobierno de Carlos Menem, en aquella etapa un gran protagonista de la vida parlamentaria.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es evidente, bueno, es trotskista, están acostumbrados a la discusión, están acostumbrados por método al Estado de Asamblea y lo demostró anoche más allá de sus posturas, que son, como hay que esperar, de un trotskista muy radicalizada y por momentos dogmáticas.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pocas veces la discusión pública argentina estuvo tan situada en el problema de la moneda, por lo tanto en el problema del banco central y del tipo de conducción que tiene que tener esa institución.",
      "score": 0.042,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo similar a lo que la Constitución establece para la auditoría general de la nación, que debe estar siempre en manos, por su propia naturaleza, que es fiscalizar en manos de la oposición al Ejecutivo.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al que mejor le fue, fue a **Sergio Massa**.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él dice, todo lo anterior no me corresponde, a pesar de que era presidente de la Cámara de Diputados.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es decir, él elige de qué se va a hacer cargo y de qué no, y los demás le admiten esa elección.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "También el kirchnerismo está enojado con **Massa** porque dicen, nosotros nos le ganitamos diciendo hay que frenar a la derecha, y cuando **Massa** la impugna por sus ideas económicas respecto del bimonetarismo, a **Patricia Bullrich** le reprocha querer ser como Venezuela o como Cuba.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Massa** le pidió que le pida disculpas al Papa, y él lo admitió sin decirle a **Massa**, pero el que tiene un problema desde hace, desde el año 2007 con el Papa sos vos, que jamás se quiso recibir, porque te detesta, y te detesta por lo que hiciste sacar de mala manera en una conspiración al servicio de Néstor Kirchner del Arzobispado de Buenos Aires, en el momento en que el Papa tenía un enfrentamiento que había nacido en el proceso electoral constituyente de la provincia de Misiones.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veremos cómo sería esa forma de entender la política y de entender el escenario en el que tiene que operar si le llega a tocar gobernar.",
      "score": 0.077,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dice la gente de ADOC, equivale el impacto en las redes sociales del caso Insaurralde al atentado contra Cristina Fernández y al juicio por Fernando Báez Sosa.",
      "score": 0.724,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Sergio Massa**, el candidato a presidente de esta fuerza política.",
      "score": 0.127,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde la llegada de Néstor Kirchner en el año 2003, el kirchnerismo, que es un fenómeno surgido en Santa Cruz, se ha ido conurbanizando, convirtiendo en un fenómeno principal de la vida política del conurbano, con la idea muy dualista de arrastrar desde el conurbano al resto de la organización política.",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando Cristina Fernández en el año 2013 se vio desafiada por **Sergio Massa**, que divide al peronismo bonaerense, lo quiebra y la enfrenta y después le gana, la persona a la que recurrió para pelearle la candidatura de diputado a **Massa**, y que fue a perder frente a **Massa** es **Martín Insaurralde**, que fue quien presidió la lista kirchnerista del año 2013.",
      "score": 0.185,
      "etiqueta": "izquierda"
    },
    {
      "frase": "**Insaurralde** es el corazón de una red de intendentes y dirigentes en las cuales se asentó el kirchnerismo, con los cuales se alió **Máximo Kirchner**, y es el Primus Inter Pares quien encabeza una red de dirigentes que buscó a **Máximo Kirchner** para tener un puente con Cristina y poder evitar a **Axel Kicillof**.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina lo puso a Kicillof contra la opinión de **Máximo Kirchner**.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo llama Cristina a una larga reunión de horas en el Calafate y le dice que va a tener que admitir que **Insaurralde**, cuyo estilo detestá, sea el interventor de su gobierno en la provincia.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, estando **Máximo Kirchner** en China, **Kicillof** se apresura a decir ante los medios que la fórmula va a ser **Kicillof** - **Magario** para abortar la posibilidad de que le pongan a **Insaurralde** como candidato a vicegobernador.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Federico Otermín**, que es el presidente de la Cámara de Diputados, fue puesto ahí por **Insaurralde**.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Cámara de Casación debe resolver, escuché bien esto, la Cámara de Casación Bonaerense de la Justicia Provincial tiene que resolver si esa anulación es correcta o no.",
      "score": 0.38,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y qué le piden los políticos, si vas a reabrir la causa, reabrila después del 22 de octubre, dejá no llevar a las elecciones.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es lo que explica el silencio y esto es lo que explica la demora que viene teniendo la Cámara de Casación en tratar este tema.",
      "score": 0.219,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, el presidente de la legislatura de la Cámara de Diputados, subordinado absoluto a **Insaurralde**, **Otermín**, es el candidato a intendente que hereda a **Insaurralde** en Lomas de Zamora.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "En uno estaba Alberto Pierri durante el reinado de Duhalde y en el otro estaba Duhalde.",
      "score": 0.478,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Para que esos negocios se transparenten y terminen?",
      "score": 0.203,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Usted no lo conoce.",
      "score": 0.734,
      "etiqueta": "derecha"
    },
    {
      "frase": "Uno de los copitos investigado por el atentado a Cristina Fernández.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "A **Marano** se ve que le gusta el mundo del espionaje y la inteligencia.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Villena** es un juez extraordinariamente controvertido que trabajó haciendo los peores trabajos para la Secretaría de Inteligencia o la AFI de Macri y después trabajó para investigar a la AFI de Macri, es decir, cruza el riachuelo de ida y vuelta cuantas veces uno se lo pide.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y acá llegamos a otro tema, que es la versión, versión porque es inverificable, muy insistente, la mencionamos aquí, de que **Insaurralde** en la disolución de su matrimonio con **Jesica Cirio** pagó 20 millones de dólares para no pagar los 50 que le pedía a **Cirio**.",
      "score": 0.229,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El problema es el siguiente, el banquero que abrió esa cuenta en este nuevo contexto que está allá en Marbella, cuando hay ya cuatro causas que investigan a **Insaurralde** por enriquecimiento ilícito, no ir al Banco Central del Uruguay a decir señor, autoridades, yo tengo acá una operación sospechosa, cuando me entregaron estos 20 millones de dólares no sabía quién pero ahora quiero que se investigue de quién son o tal vez yo sé de quién son y quiero avisar, porque ahí hay un banquero en Uruguay al que la policía le está llegando a cinco metros del despacho, es decir se abre para el matrimonio o el ex matrimonio de **Insaurralde** todo un problema.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con la misma premura con que el doctor **Marano** fue al juzgado de **Villena** a hacer la denuncia, tal vez **Marano** ni sabe que **Villena** es uno de los mejores amigos de **Insaurralde**, con la misma premura Kicillof quiso despacharlo rápido, a pesar de un grado por el escándalo que mancha su campaña, contento porque se puede vengar de aquel al que le habían puesto como interventor.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "No leen los diarios, porque estas fotos que voy a mostrar ahora se publicaron en el año 2018 en los medios, durante el gobierno de Macri, este es el departamento de **Insaurralde** en Puerto Madero, comprado a un constructor, **Nicolás Caputo**, acá lo tiene, no se enteró **Kicillof** cuando lo tomó a **Insaurralde** como jefe de gabinete, no le mostró este riesgo, porque esto es un riesgo, a Cristina Fernández que se lo impuso, Cristina Fernández no sabía esto cuando le dijo a **Kicillof** ahora el gobernador real de facto va a ser **Insaurralde**, ahora se explica de esta manera cómo hay que controlar la justicia, el nivel de tensión que hay hoy en la política bonaerense, porque lo que estamos viendo con esto, con el viaje a Marbella, con \"Chocolates\", es que hay mucha plata en juego y mucho para esconder, y en un sistema donde hay mucha plata en juego y mucho para esconder la alternancia es un problema, porque lo que está en discusión no es solamente el poder institucional, son fortunas como estas.",
      "score": 0.034,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy hubo una entrevista muy simpática por decirlo menos, que le hizo María O'Donnell a **Carlos Bianco**, **Carlos Bianco** es un funcionario desde el punto de vista moral intachable, nunca tenía un reproche, igual que **Kicillof**, es la mano derecha de **Kicillof** el que le manejaba el clío en la provincia de Buenos Aires cuando decían campaña, pasamos del clío al liot bandido, las dos caras de la política bonaerense, le pregunta a María O'Donnell y usted, escúchenla, escúchenla en la entrevista.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el nivel de desconcierto que hay hoy en la dirigencia política, el mismo nivel de desconcierto que explica que **Massa** haya pasado gratis por el debate de anoche sin que le hablen de Otesur.",
      "score": 0.562,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un aliado de **Kicillof** que organizó, **Kicillof**, el miércoles pasado un acto en Ensenada con el Intendente **Secco**, con el Intendente **Ferrari** de Avellaneda, un acto contra **Máximo Kirchner**, al que se le ha dado la palabra.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al que **Máximo Kirchner** fue como invitado pero le pidieron que no hable, parecido a aquellos actos que organizaba **Larreta**, lo saludaba **Macri** como si fuera un anciano jubilado.",
      "score": 0.329,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Algo así le hicieron a **Máximo Kirchner** la semana pasada.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "El resquebrajamiento es tan importante que Cristina Fernández tuvo que llamarlo al Cuervo Larroque para hablar de nuevo con él y ver si se puede suturar un sistema que la tiene a ella a la cabeza.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Perón, Evita, Néstor y Cristina son el pasado, un pasado glorioso pero que debemos abandonar.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es mucho más grave esta implosión endógena que lo que le pasó a **Massa** en el debate de anoche que lo sacó gratis.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Cristina Fernández pensó toda su estrategia política para este año con la hipótesis de una catástrofe.",
      "score": 0.461,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con la hipótesis de que el gobierno de Alberto Fernández, elegido por ella, era tan malo que iban a hundirse.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Replegarse en la provincia de Buenos Aires y poner en la provincia de Buenos Aires como candidato a presidente a un candidato bonaerense que es **Sergio Massa**, que tiene la suficiente identidad, la suficiente densidad de significado, la suficiente autonomía como para absorber la derrota si es que hay una derrota nacional.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El peor momento, en el peor lugar, cuando el dólar blue está a 800, cuando el presidente del Banco Central debió desdoblar el mercado cambiario y cuando el índice de confianza en el gobierno de la Universidad de Itela, este es un gráfico interesantísimo, estamos en diciembre del 2001, índice de confianza, un pico extraordinario, los Kirchner, Néstor Kirchner, caída, elecciones del 2009, desastre, recuperación, elección del 2011, Cristina, 54%.",
      "score": 0.133,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mire lo que fue la llegada de Macri, la expectativa por la llegada de Macri, una vertical, caída del gobierno de Macri, Alberto, casi como Néstor, esto es lo que no puede entender Cristina que le haya pasado, y esta debacle, acá están ahora.",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ese es el título que le puso a **Ana Parraguirre** a su columna referida al debate de anoche.",
      "score": 0.397,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 47
  },
  "etiqueta_original": "neutral"
}