{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 67
    },
    "score_promedio": 0.78,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Alberto y **Cristina Fernández de Kirchner** están espantando a todo el mundo, hasta a los propios.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto y Cristina ya perdieron el control de todo.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Fernández de Kirchner ya perdió el control con el presidente Alberto Fernández.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina ya perdió el control de absolutamente todo.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fuera de Dios Cristina no existe nada.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué no le cobran, por ejemplo, la renta inesperada a todos estos chorros que se afanaron la Argentina?",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, por ejemplo, Manzur, el jefe de Gabinete dijo que el presidente Alberto Fernández le pidió, y le pidió especialmente a él como jefe de Gabinete que no puede hablar de política.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una locura más de Alberto Fernández.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "La instrucción que tenemos del presidente de la nación es no hablar de política.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿El presidente de la nación suele ayer?",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, le pregunto, si su jefe de Gabinete no puede hablar de política, ¿de qué quiere que hable?",
      "score": 0.373,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente me pidió que no hable de política.",
      "score": 0.726,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, el presidente lo acaba de cancelar a Manzur.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy el presidente lanzó su campaña 2023.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente ayer con Izzi, ahora me voy a dedicar a Izzi, el presidente ayer con Izzi también lanzándose, lanzándose, ah, lanzándose para el 2023.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández también está perdiendo el control.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, usted ya perdió el control.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "No entiendo para qué quiere ser presidente en el 2020 y se está haciendo todo para el orto ahora, en el 2022.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández, que ya está perdiendo el control, estaba al lado de un gran amigo de él como Izzi.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paz, ese hombre que en la pandemia, ¿te acordás cuando estábamos todos encerrados y pasándola horrible mientras dos puntos el Olivos Gate?",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "El tipo sigue ahí con su mejor amigo, el presidente Alberto Fernández.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un democrático, el mejor amigo del presidente Alberto Fernández.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad que me angustia escucharlo a IG y ahí lo veíamos al presidente aplaudiéndolo.",
      "score": 0.445,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miriam Le Guin, ¿lo llamaste a IG por esa barbaridad que dijo que la gente tenía que levantarse contra los medios?",
      "score": 0.025,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le Guin llamó a una especie de sublevación popular contra los medios de comunicación y Miriam Le Guin nada.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como me rompiste los ovarios a mí, Le Guin, durante varios años.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A mí me preocupa mucho, a esta altura, el presidente y los amigos del presidente?",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dime con quién andas, Alberto Fernández, y te diré quién eres.",
      "score": 0.873,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la de House of Cards porque ahora viene la telenovela de Cristina.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te voy a contar quién es el hombre que le quita el sueño a Cristina.",
      "score": 0.875,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aquel preferido de Cristina que llegó a la corte bendecido por Carrió.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "No nos olvidemos que Rosatti fue ministro de Néstor Kirchner.",
      "score": 0.215,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina quiere controlar a la justicia.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Luis Juez** la denunció a Cristina en la justicia.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un juez para Cristina y lo cumplió.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina, usted y todos esos sátrapas que los aplauden.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y estoy harta de escuchar una jugada maestra de Cristina con esto de la magistratura.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero por favor, una jugada maestra que Cristina baje la inflación.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una jugada maestra que Cristina termine con la pobreza y no lo hicieron.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina lo que acaba de hacer es una de sus nuevas maldades.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirad a Cristina cuando hablaba de Bonadío como un juez mafioso, pistolero y extorsionador.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que, finalmente quiero decirles a todos esos que pensaban que yo iba a ir como diputada de ParlaSur, o diputada por la provincia de Buenos Aires, o candidata, gobernadora por fuera.",
      "score": 0.363,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque no le tengo miedo a ningún juez pistolero, mafioso ni extorsionador.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuatro meses después de haber finalizado mi segundo mandato, 13 de abril de 2016, fuimos citados, el actual gobernador de la provincia de Buenos Aires, que había sido mi ministro de Economía, otro funcionario del Banco Central, y quien les habla, por un juez que decía que habíamos...",
      "score": 0.037,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, Cristina no respeta ni a los muertos.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuánto daño le hizo y le hace a este país?",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recién les pedí a los chicos interrumpir esta editorial para poner una imagen que me viene a la cabeza porque acá escribí, hicieron de la Argentina tierra arrasada.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme sobreviviendo.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace tiempo lo río como hace tiempo lo lúdico Y eso que yo leía como un kirchner Volvieron peores.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme este meme, conduciendo a Miss Crazy.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es cierto, un laburo tremendo se agarró Alberto Fernández.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto como presidente es lo peor que tuvimos, pero hay que bancársela ella.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con una carta te baja a medio gabinete, se raja del Senado y te boicotea el acuerdo con el Fondo.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo de Alberto además es un trabajo insalubre a esta altura.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kicillof, Magario, Alberto, casados con hijos.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina tenemos 25 millones de personas cobrando alguno de los 182 planes sociales.",
      "score": 0.197,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el Estado trabajan unos 4 millones y medio.",
      "score": 0.621,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos somos los argentinos.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Zarasa negocia y renegocia con el fondo mientras el gobierno te da un IFE, bonos, planes, todo lo que el fondo no quiere.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Venezuela, el país del petróleo, le falta petróleo.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuba, el país del azúcar, le falta azúcar.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina, el país de la carne, le falta carne.",
      "score": 0.82,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, el presidente Alberto Fernández va perdiendo el control absolutamente.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y por eso hoy estamos acá celebrando los 100 años del nacimiento de IFE, los 10 años que la Argentina volvió a recuperar la soberanía en el control energético, y estamos celebrando que esta Vaca Muerta está más viva que nunca.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y por eso hoy estamos acá celebrando los 100 años del nacimiento de IFE, los 10 años que la Argentina volvió a recuperar la soberanía en el control energético, y estamos celebrando que esta Vaca Muerta está más viva que nunca.",
      "score": 0.479,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Dios le quiso mandar un mensaje y se lo llevó casi con tierra arrasada.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponéme el de Tolosa y después poneme el de la Vaca Muerta.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponéme el de Tolosa y después poneme esto.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de que las autoridades del organismo descubrieran que el funcionario firmaba contratos a cambio de favores sexuales.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le daba todo lo que se movía a la señora del choco.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Iba a buscar los pies al colegio, veía una mamá que le gustaba.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Llegó Jorge Macri y le dije, Jorge, está por casarse dentro de poco tiempo.",
      "score": 0.26,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Porque todo el Senado te escucha.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque todo el Senado te escucha.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "La advertencia de Martín Lousteau sobre Javier Milei.",
      "score": 0.345,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El quilombo que nos armaste con la 125, Lousteau.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el campo, el que se le llena el traste de preguntas, es una misión imposible transitar la ciudad cuando hacen acampes.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como el que se le llena el traste de preguntas.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy vamos a conversar con Jorge Macri y con Lucas Romero.",
      "score": 0.147,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Una vez te entrevisté, te acordaste el año pasado y me dijiste que vos le hubieras dicho a María Eugenia que siguiera jugando en la provincia?",
      "score": 0.095,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Parece que Vidal jugó en provincia con Ritondo.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el presidente que dijo, ¡un carajo estamos perdiendo!",
      "score": 0.904,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 82
  },
  "etiqueta_original": "neutral"
}