{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 14,
      "derecha": 42
    },
    "score_promedio": 0.705,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Y este es el caso de Cabandié, que no me cae mal, pero no tiene nada que hacer en ese lugar que le dieron.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordaba hoy por la tarde que lo entrevisté previo a las elecciones y él había contado que fue quien ofreció su casa para que Alberto Fernández se reconciliara con Cristina Fernández de Kirchner y ahí entiendo un poco más este favor que le están haciendo, teniéndolo como ministro de Ambiente.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Corrientes, el gobernador Gustavo Valdés, de Juntos por el Cambio, le ganó las elecciones por más de 20 puntos al Frente de Todos.",
      "score": 0.184,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No quiero creer que por esto no le dieron bola en Corrientes, quiero pensar que solo fueron inoperantes.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar parte de lo que decía hoy Juan Cabandié, que realmente debo decirlo, me dio mucha vergüenza ajena.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "(Fragmento de Cabandié) Personas especializadas, idóneas, formadas, que son del Estado independientemente de los gobiernos y que tienen mucha trayectoria en la materia.",
      "score": 0.04,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me sale la voz bajita, no puedo creer, se me hace un nudo en la boca del estómago.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y luego dice que había más focos de incendio en Chile.",
      "score": 0.781,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque Corrientes está en llamas.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "Varios funcionarios del Ministerio de Ambiente, Puchinelli, viajaron a Brasil para visitar un centro de entrenamiento y cuidado de elefantes.",
      "score": 0.159,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miren esta foto: Argentina con Corrientes para combatir y controlar los incendios.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado Nacional invierte, escuchen el error, hasta 200 millones de pesos por día en brigadistas, logística, campamentos y medios aéreos.",
      "score": 0.401,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿No era, como dijo Alberto Fernández, que ellos no tuiteaban sobre Corrientes y sobre todo lo que hacían?",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"El presidente de la Nación me confirmó que el viernes 25 de febrero estará en Corrientes.",
      "score": 0.144,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Juntos vamos a recorrer distintas zonas afectadas por los incendios.\" Lo del presidente me parece increíble.",
      "score": 0.183,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Pero quién va a ir a Corrientes el viernes por la noche?",
      "score": 0.498,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Claramente no le importan los correntinos, pero es el presidente de todos los argentinos.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fíjense lo que nos dice el comunista de Puerto Madero: \"Argentina tiene que ser la puerta de entrada para que Rusia ingrese a América Latina de modo más decidido.\" Vergonzoso, es un cara dura.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Debemos quitar el Fondo Monetario Internacional y coqueteamos con Putin.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno no condena el avance de Putin en Ucrania y pide diálogo constructivo.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pedirle diálogo constructivo a Putin es como pedirle un baño de humildad a Cristina.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Tenemos la foto de Cristina con Lázaro Báez?",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, hoy a mí me llamó un juez de la nación antes de empezar el programa para decirme que me cuide.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les juro, yo les juro, ahí está, Néstor Mear, yo les juro que ni el mejor director y autor de cine imagina todo este delirio que vivimos los argentinos.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que es fanática de Néstor Kirchner, pero es un montón.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "De hecho, vi la conferencia con el presidente la semana pasada y se rieron.",
      "score": 0.737,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡Qué Argentina tan difícil!",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto está con arresto domiciliario, está preso en su casa y da clases de moral con tobillera.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parece que ayer Alberto estaba mirando este programa cuando estábamos con el D.I.T.I.",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le gustó lo que dijo el D.I.T.I.",
      "score": 0.823,
      "etiqueta": "derecha"
    },
    {
      "frase": "Empezó la guerra tuitera porque no le gustó que el D.I.T.I.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "(Tweets) Este burro analfabeto le dice a Alberto que no conoce absolutamente nada de la historia argentina, debería lavarse la boca antes de opinar de Perón y lo arroba.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Hola, Alberto\", le dice el D.I.T.I.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "le pidió que lo asesore, porque se sintió amenazado por Alberto.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Burro, prepárate, porque cuando te encuentre, le dice Alberto, el hombre de la tobillera preso en su domicilio, \"este lo vamos a arreglar de hombre a hombre\", le dice.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "le responde: \"Si lo dejan salir de la prisión domiciliaria, me voy hasta su casa en Ramos, ahí en Avenida de Mayo y lo arreglamos.",
      "score": 0.515,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no soy Mauro, lo arreglamos como quiera, a los guantes o a los tiros, usted elige.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted no me puede encontrar, Alberto, ¿sabe por qué?",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque yo estoy libre y usted no puede salir de su casa porque está preso por delincuente.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si quiere, sumamos como amenaza este tweet para que le sigan dando un par de mitos más.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando le den libertad, hablamos.\" Diciela.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un señor con tobillera le da clases de moral de peronismo.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "El colectivo de Gordes Activistas de Argentina es una organización autoconvocada de activistas gordes y activistas por la diversidad corporal.",
      "score": 0.597,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo no le quiero pagar a Les Gordes.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Les digo la verdad, yo no le quiero pagar a nadie más, viste.",
      "score": 0.392,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora hay algo impresionante del presidente Alberto Fernández que hoy lo escuchaba y digo, no, estoy escuchando mal, estoy escuchando mal.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández dice que la Argentina no se detuvo en la pandemia.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escúchenme, Argentina no se detuvo en la pandemia.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "(Fragmento de Alberto Fernández) \"¿Nos detuvimos en la pandemia?",
      "score": 0.334,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Presidente, quebraron 200.000 comercios mientras ustedes estaban festejando en la quinta de Olivos el cumpleaños de su esposa.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y usted dice que no se detuvo nada en la pandemia.",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y usted dice que nada se detuvo en la pandemia?",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que alguien le diga al presidente que no está bien.",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque además, usted puede decir lo que quiera.",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero para usted no se detuvo nada en la pandemia.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y usted lo dice sin ponerse colorado.",
      "score": 0.937,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 56
  },
  "etiqueta_original": "neutral"
}