{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 25,
      "derecha": 53
    },
    "score_promedio": 0.628,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Buenas noches, ¿cómo le va?",
      "score": 0.446,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En general, siempre le ganan los dólares a la ideología.",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, si no me creen, vamos a recordar cuando Victoria Donda, la señora del INADI, decía que era anti-kirchnerista.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que los K, Néstor y Cristina, la querían comprar y que ella no se dejaba, hasta que un día Donda se dejó y los K la compraron.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me parece que esto es lo que tenemos los políticos, que le hacen mal a la política.",
      "score": 0.818,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le creo, no me creo.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le creo que sirva el espacio.",
      "score": 0.413,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No le creo.",
      "score": 0.684,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la inseguridad, mientras el ministro de Seguridad de la Nación está en Bruselas, la inseguridad es moneda corriente en la Argentina.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero a Donda solo le importa lo que yo digo y por eso me dedica notas los fines de semana, en vez de ubicarse y ver qué es lo que está pasando en la Argentina de verdad, en la realidad.",
      "score": 0.088,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No se van porque viven del Estado hace años y, imagínate, esta mina en un lugar privado no dura ni tres horas.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Amigos, esto es \"brisas\", no le compren.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme a los \"violincitos\" (se entiende que son \"violadores\") estos hijos de su madre.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ilustra la placa y le agradece a Dios cada día por ser diputada.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le pregunto a las chicas si no están diciendo absolutamente nada porque no les pagaron.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le recomiendo que se vaya a tejer a la domiciliaria con Milagro Sala, que se choreó 700 millones de pesos que tenían que ir a casas sociales, a viviendas sociales.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme el tape de lo que dijo la ministra sin ponerse colorada, porque es una barbaridad lo que dijo.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podría renunciar usted Donda, Bandi.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "A las mujeres usted no nos representa.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy usted representa a los violadores, a los delincuentes, a los criminales.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted tiene una hija, usted tiene un hijo.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto decía la cínica de Gómez Alcorta.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque, si no, tal cual como decía Luli, parecerá que el problema está en algunos individuos que tienen algunos problemas y no en la sociedad.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Poneme la foto de todas esas verdes que están ahí viviendo de la nuestra, al igual que la \"místia\" (se entiende que es \"militancia\").",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pregunto a todas estas, ¿sabés lo que sucedió con Darío, supuestamente, hace 13 años?",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le quiero decir a la ministra de género que encontré, buscando en Instagram, a un señor que, sí, seguramente van a convencer ustedes en su casa, mujeres, conmigo, que este hombre sí nos representa.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme lo que dice Amalia Granata, por favor.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con educación, con educación no se necesitan estas instituciones inventadas para mantener la militancia acá.\" Vamos a dar, después, a la presidenta Alberto Fernández inaugurando el colectivo en La Rioja y un chico le dice, en voz alta, a una criatura: no le parece bien lo que hizo en cuarentena.",
      "score": 0.696,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pareció tan importante a Tinelli este banco que, después, se hizo hacer un video tipo épico, una payasada total.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "La musiquita que le pone, le pone épica a un banco rojo.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Digo, porque no le importa absolutamente nada la pobreza ni la mesa del hambre.",
      "score": 0.821,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y pide que, si alguien encuentra al señor Tinelli, le avise, porque él quiere cobrar.",
      "score": 0.692,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace casi 10 meses, dice el señor del título, \"sigo esperando cobrar.\" Si alguien encuentra al señor Tinelli, por favor, que le avise.",
      "score": 0.431,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Será por eso que te llevas tan bien con Alberto Fernández, son como tal para cual.",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que te estoy preguntando es, porque no en este extremo, pero le puede pasar a alguien que una persona en un momento quiera algo, que no le quiera nada, que no le quiera nada, que le pueda dar a alguien que una persona en un momento quiera algo y después se arrepienta de ese algo, durante o después.",
      "score": 0.129,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Acorrate de lo que decía uno de ellos?",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo recuerdo que hacía radio y el pase era radio y físico, porque hasta defendía tanto al \"macrimonio\" (se entiende que es \"macrismo\") que a mí me daba vergüenza.",
      "score": 0.728,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un día le dije: \"Mirá, no hago más pase, porque ya me parece un montón.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Defendés tanto al macrismo que, a mí, hasta a mí me da vergüenza.\" Como Pablo Duggan, ¿se acuerdan que decía que, \"si el chico no se siente abusado, no es abuso\"?",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mirá, por ejemplo, hay que decir Pablo Duggan, eso que dijiste, \"si el chico no se siente abusado, no es abuso\".",
      "score": 0.178,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Puede ser el segundo de Alcorta.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rescaté unas cosas que dijo el actor Pablo Echarri (en lugar de Novak).",
      "score": 0.142,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el 2012, en el canal de Putin, hicieron un informe sobre Cristina Fernández de Kirchner, diciendo que era parte de un plan sionista para entregar la Patagonia a Israel.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero dos años después, Cristina se sometió a Putin y Rusia borró el informe.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el 2012, el canal de Putin hizo un informe sobre Cristina, diciendo que era parte de un plan sionista para entregar la Patagonia.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como no voy a pensar que Cristina quiere y que el espacio que Cristina lidera tiene que estar.",
      "score": 0.406,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Somos un rebaño de pelotudos pagando las cosas que después regala el Estado.\" ¿Cómo le gusta?",
      "score": 0.768,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le gusta la \"teta\" (se entiende que es \"el Estado\") del Estado?",
      "score": 0.541,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recordemos a Geller con este tuit, cuando Alberto Fernández era crítico de Cristina y el peronismo.",
      "score": 0.189,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer decía que era el doctor Chapatín.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ayer dijo que fue el primer presidente, desde la vuelta de la democracia, al que no le habían aprobado el presupuesto.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero bueno, una vez más, el presidente mintió.",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Votando este presupuesto no se le hace un favor ni a la gobernabilidad, y estoy absolutamente convencida, mucho menos a la sociedad argentina.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y el gobierno de Mauricio Macri nunca lo votaron en un presupuesto.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, además, como está Martín Tetaz que ya llegó, vamos a recordar una entrevista que le hice a Kicillof en el 2019, donde le pregunto qué deuda heredó Macri de ellos, y la cifra no me la quería decir, hasta que le dije, no, no, no, para, si cine número, millones, dólares, cosas, y lo dijo.",
      "score": 0.078,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero decía que nuestro presidente está tan acostumbrado a mentir que le cuesta distinguir a él mismo la mentira de la verdad.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo soy una ucraniana barra argentina para defender lo que haya que defender.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo envidio los \"huevos\" (se entiende que es \"valor\") que le ponen los \"sobarios\" (se entiende que son \"compatriotas\") los ucranianos?",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un presidente que nos miente, que nos da vergüenza.",
      "score": 0.81,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer estuvo Cornejo con nosotros y recordábamos el episodio cuando le dice: \"Mentiroso\".",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él dijo: \"No solo fue el mentiroso\", y él le dijo: \"Ay, Alfredo, vos me conocés, yo no miento\".",
      "score": 0.559,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miren, por favor, cuando sucede el episodio entre el presidente y Cornejo, la mirada de Cristina hacia Cornejo, diciendo: \"Es un recontra mentiroso\".",
      "score": 0.904,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras actuamos defendiendo los intereses de nuestra patria en el marco de un multilateralismo que se debe, yo no miento, Alfredo, reconocés, yo no miento.",
      "score": 0.121,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y mientras actuamos defendiendo los intereses de nuestra patria en el marco de un multilateralismo.",
      "score": 0.194,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me parece impresionante, porque le está diciendo \"mentiroso\" al presidente.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Usted me que trece ocupa que tengo acá, no puede creer, mentiroso.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, el pibe en La Rioja, que le dice que lo vamos a debatir en la mesa, en un rato, que empieza a hablar, yo les digo, cuiden a ese \"pibito\", yo quiero saber cómo se llama, quién es, lo quiero cuidar desde acá, el \"pibito\" de La Rioja.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le atrevió el presidente.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Queremos muchos de esos y no de los militantes que vio en las minas y la ministra dice: \"Son varones que sociabilizan\".",
      "score": 0.581,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para La Rioja, hacerse el que le importa, que los chicos empiecen las clases y que la educación es una cosa que los desvela.",
      "score": 0.897,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y un nene lo incomoda a tal punto que le dice: \"Bueno, cuando termine vamos a hablar.\" Un nene, yo pensé que era un señor, pues no lo había visto.",
      "score": 0.548,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero mirá el \"cagazo\" (se entiende que es \"miedo\") que se pega el presidente con ese \"pendex\" (se entiende que es \"niño\") que le dice lo que le dice.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le cuestionó que, durante la cuarentena, hizo lo que se le dio la gana, entre otras cosas, el Olivos gay.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un niño riojano, con los \"huevos\" (se entiende que es \"valor\") bien puestos, de chiquitito, le dice esto al presidente.",
      "score": 0.771,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al final le decís: \"¿Pero quién dice la verdad y quién miente?\".",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le vamos a poner, porque, de esto también, le vamos a preguntar a Martín Tetaz cuando lo tengamos.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Se corrigió el nombre \"Novak\" a \"Echarri\" (asumiendo que se refiere a Pablo Echarri).",
      "score": 0.007,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   **Corrección de ortografía y gramática:** Se corrigieron errores de acentuación, concordancia verbal, puntuación y palabras mal escritas.",
      "score": 0.007,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 78
  },
  "etiqueta_original": "neutral"
}