{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 11,
      "derecha": 53
    },
    "score_promedio": 0.732,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Mirá lo que dijo el presidente sin ponerse colorado, tratando de acumular reservas en un momento en que estemos en la demanda de dólares muy grandes, porque la economía no para de crecer, tratando de acumular reservas en un momento en que estemos en la demanda de dólares muy grandes porque la economía no para de crecer.",
      "score": 0.093,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y me fui automáticamente a chequeado, a la gente de chequeado.com, a ver si estaba chequeado esto que había dicho el presidente **Alberto Fernández**, pero lo dijo de verdad, no lo puedo creer.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo creo que a **Alberto Fernández** le cambiaron la medicación y no nos avisaron, y le pegó para el traste.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "El problema de la Argentina son ustedes, que son unos miserables.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras tanto, en Argentina se habla de vender falopa, de vender armas, de vender órganos y de vender niños.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vi quién le hizo la pregunta a **Milagro Sala** el otro día sobre los niños, uno que decía que tenía de malo ver pornografía infantil.",
      "score": 0.585,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién se le ocurre preguntarle a alguien por la venta de niños?",
      "score": 0.758,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente nos regaló también una frase memorable.",
      "score": 0.844,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay un sector de la política argentina que nos ha dejado el peor escenario económico que podíamos tener.",
      "score": 0.036,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que **Alberto Fernández** se muere por decirle eso a **Cristina Fernández de Kirchner**, pero se pega un cagazo, le encantaría decirle: \"¡Casate, loca, casate!\", pero no puede, y se lo dice a la oposición.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué vergüenza tener un presidente que le pide a la oposición que se calle.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, le digo, presidente, que la única y gran opositora a su gobierno se llama **Cristina Fernández de Kirchner**.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo menos, chacho, **Álvaro** estuvo a la dignidad de rajarse cuando las cosas no le gustaron, pero **Cristina** antes de irse se aferra a las cajas, no se va ni en pedo.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te vamos a contar el verdadero diálogo del presidente con **Milagro Sala**.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una joda, pero te juro que también podría ser en serio.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es una joda eso que pusimos recién, pero podría ser en serio.",
      "score": 0.676,
      "etiqueta": "derecha"
    },
    {
      "frase": "Claro, **Alberto** habrá pensado: \"**Cristina** habla el sábado para homenajear a **Perón**, pero capaz que **Cristina** habla el fin de semana por **Perón** y le sigue rajando más y más ministros\".",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces dijo: \"Voy a hacer un acto que a ella le va a gustar.",
      "score": 0.551,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me bajo del avión, llego a Argentina y me voy a ver a **Milagro Sala**.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo quiero una Argentina incluida al mundo y no una Argentina llena de delincuentes.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gente que contó que le quemaban la cara y el cuerpo con cigarrillos.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente con un megáfono, **Pietragala**.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hay otra vez al secretario de Derechos Humanos, con un pibito, pobrecito, trepado, o sea, él podría haber entrado a la Casa de Gobierno, pero no.",
      "score": 0.83,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le voy a facilitar un fragmento de \"Jujuy desoído\".",
      "score": 0.589,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, con no decir lo que a ella le gustaba, su hija, **Claudia**.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si sos K también.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual **Guzmán** demostró que es como Terminator, le tiran con todo y el tipo sigue resistiendo.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sobrevivió hasta el veneno de **Cristina Fernández de Kirchner**.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que salió a cruzar a la vice, que hoy se supeinó, todo armado, le agarra un chingoncito.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina de **Cristina** también era una mierda.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es como un edificio de 14 pisos llenos de mierda.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un país como este, **Pérsico**, donde usted como gerente del \"pobrismo\" también hace un laburo de mierda.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual me gusta que **Pérsico** se le planté a **Cristina Fernández de Kirchner**.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por lo menos, no arruga tanto como el cagón del presidente que tenemos, qué miserables.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nada hay más fácil que sembrar desánimos, pero nosotros no estamos aquí para sembrar desánimos, porque la Argentina se está poniendo de pie, porque, aunque los medios lo callen, en este momento, en toda la Argentina, hay 5.000 obras públicas en marcha.",
      "score": 0.41,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estamos en una Argentina que camina, estamos en una Argentina que crece, estamos en una Argentina que camina, mirá con qué cara lo mira ayer y como diciendo: \"Yo no puedo creer lo que estoy escuchando, ¿por qué grita tanto el presidente?\".",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este gobierno es una mentira, el presidente es un mentiroso.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "En cualquier momento, esta mina a un periodista que le va a preguntar lo que no le gusta, le va a pegar una cachetada.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se puso como loca porque un periodista le hizo dos preguntas, dos, y dijo: \"Haceme una y haceme solo una\".",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dijo que solo contesta una sola y, obviamente, le contestó la que le pareció más fácil.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensar que a esta inútil le pagamos el sueldo a todos nosotros, qué miserable, mírala.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que son muchos los sectores de la oposición que hablan que el presidente tuvo una acción ayer para condecorar o quedar bien con el \"quieferismo\", quedar bien con la vicepresidenta de la nación.",
      "score": 0.93,
      "etiqueta": "derecha"
    },
    {
      "frase": "Respecto a este tema, qué es lo que se puede decir, por qué el presidente no viajó a reunirse con la familia del camionero que fue asesinado, y sobre el faltante de gasoil, porque en este contexto murió esta persona, **Rodrigo**, ¿no puedo hacer una pregunta?",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Así le voy contestando por vez, me hace una pregunta, porque van tres, si me hace una pregunta, se la contesto.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Les recuerdo que acordamos que es una pregunta por medio, muchas gracias.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con respecto a la primera, me parece bien que me transmita como malestar de todo el mundo, el malestar de la oposición, y que haya aclarado luego que era malestar de la oposición.",
      "score": 0.547,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente hizo como hizo también en diciembre del año 2016, cuando fue a visitarla a **Milagro Sala** cuando estaba presa en la prisión del Alto Comedero.",
      "score": 0.777,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Milagro Sala** es una dirigente que, como todos ustedes saben, y este gobierno sostiene y el presidente sostiene, está detenida injustamente, porque no tiene sentencia, porque es una prisión preventiva, porque es un abuso de las prisiones preventivas como sucedieron durante cuatro años, durante la época del macrismo gobernando.",
      "score": 0.352,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La corte tiene que resolver sobre este tema, urgimos a la corte que resuelva sobre este tema, porque es absolutamente inaceptable en el estado de derecho que se tenga una persona detenida siete años sin ningún tipo de sentencia, y que, además, en el caso de **Milagro Sala**, por los delitos que se le imputan, ya debería, aun siendo culpable de alguno de todos esos delitos, estarían con creces cumplida esa detención.",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella contesta enojada, caliente, lo que a ella le parece, es una vergüenza.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vaya a otro local, le dijo el periodista en conferencia de prensa.",
      "score": 0.815,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quería saber si usted podía aclarar cuál va a ser el mecanismo de **Guillermo Han**, el secretario nuevo, flamante de comercio interior, que va a aplicar, si es Precios Cuidados, como ya, digamos, no, falló, fracasó con **Feletti**, o algún otro instrumento que se pueda llegar a poner en práctica, porque un 20% le digo aproximadamente, he visto en los supermercados.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Vendo todo y me voy a la mierda\", dice **Perón**, le pusieron el cartel, le pusieron una valija.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada vez es más difícil, por más voluntad que le pongamos, vivir en Argentina, por algo hasta los venezolanos se van de este país.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo te iba a hacer comprar café y le pregunté a uno de los chicos de la góndola dónde estaba **Carolina**, que era la chica que me vendía el café venezolana, muy amorosa, se volvió a Venezuela, ¡imaginate!",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa medida es lo mejor que le puede pasar hoy a la Argentina, después de donde veníamos.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "También estuvo hot el Senado hoy.",
      "score": 0.874,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora, si tenemos un presidente que anda perdido por la vida, no sabe qué hacer para quedar bien con la presidenta de esta casa, viaja a Jujuy, suspende sus audiencias de problemas del presidente de la República, ya solucionará las cuestiones de familia, que va por otro lado.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mire, yo le voy a pedir al senador.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, no, no, no, presidente, yo quiero desterrar el estado de sospechas, porque cuando hay un senador que tiene COVID y nos comprometemos a tratar el temario acordado, acá estamos para tratarlo.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es muy gracioso, es muy creativo, quiero que lo veas y después te cuento con qué cosa lo relaciono de la Argentina en la que vivimos hoy.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "tan miserable como este policía, un tipo dormido, el policía, vai que le afana el celular, poliladrón, qué miserable, miralo.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es en la localidad de General Rodríguez y le robó el teléfono celular.",
      "score": 0.344,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y le manotea el teléfono celular, se lo mete ahí en el bolsillo, mira",
      "score": 0.546,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 64
  },
  "etiqueta_original": "neutral"
}