{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 26,
      "derecha": 23
    },
    "score_promedio": 0.518,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Voy a creer, voy a confiar, voy a llegar hasta el final, voy a luchar hasta el final porque quiero que regreses, porque quieres regresar, porque solo sueño con verte y abrazarte una vez más, porque quiero a Venezuela nuevamente libre, porque sé que después de esta no hay otra oportunidad.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Titulamos esta columna de hoy \"Mucho acting y ninguna acta\", día 239 de Javier Milei.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "A una semana de las elecciones, Venezuela atraviesa una profunda crisis política que impacta de lleno en toda la región y tiene en vilo a los principales líderes políticos.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "La ausencia de actas sobre las elecciones no es un hecho político que solo marca el estado de cosas en Venezuela, también revela mucho más sobre la ideología e incluso la personalidad de quien conduce ese país, Nicolás Maduro, y quien se pronunció sobre el resultado electoral recientemente.",
      "score": 0.139,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una de las novedades del día, y hace muy poco, fue la misión de observación electoral de Colombia, teniendo en cuenta que Colombia es presidida por Petro, quien tiene más simpatías con el régimen de Maduro que con el de la oposición.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este organismo emitió un informe muy detallado en el que señalan que, hasta la fecha de la confección del informe, hecho el 2 de agosto, aunque lo pudiéramos extender hasta el momento en el que emitimos esta apertura, las autoridades electorales de Venezuela no publicaron las actas.",
      "score": 0.356,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este organismo se encargó de cotejar estas actas y estableció la siguiente conclusión, a la cual le vamos a prestar atención porque realmente es bien importante: dice, según la información contenida en la base de datos con los datos del 73,1% de las actas contenidas en la plataforma web, los resultados arrojados asignan un mayor número de votos al candidato Edmundo González Urrutia, con un total de 6.392.350 votos, que corresponden al 67,2% de la votación, frente a los 2.891.553 votos del candidato presidente Nicolás Maduro, que representan un 30,4% de la votación.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Estos resultados difieren sustancialmente de la información publicada por el CNE, o sea, la Comisión Nacional Electoral del gobierno oficialista, que responde al actual presidente Maduro.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El régimen de Nicolás Maduro se encuentra cada vez más aislado.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los gobiernos de Brasil, México y Colombia, que ideológicamente son más cercanos a la ciudad del chavismo que a la oposición, emitieron un comunicado en el que pidieron a las autoridades venezolanas que publiquen las actas.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, Cristina Fernández de Kirchner, antigua aliada del chavismo, también pidió que se publique el resultado desglosado de la elección y lo hizo textualmente por el legado de Hugo Chávez.",
      "score": 0.778,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y allí, para muchos, el verdadero hombre fuerte, más que el presidente Maduro, es el número dos del régimen, quien tiene al frente de todo el aparato de represión, Diosdado Cabello.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Javier Milei había dicho oportunamente que Javier Milei estaba en el poder por la tibieza.",
      "score": 0.416,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto Fernández, ahora, y la expresidenta, textualmente Cristina Fernández de Kirchner, dijo que traicionó el legado de Néstor Kirchner y de Perón, casualmente por haber pedido que mostraran las actas.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, siete países de la Unión Europea, España, Alemania, Francia, Italia, Países Bajos, Polonia y Portugal, firmaron un comunicado en el que no solamente le piden al gobierno de Maduro que publique las actas, sino que advierten que Edmundo González Urrutia, el candidato de la oposición ligado a María Corina Machado, parece ser el ganador de la elección.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Once personas asesinadas y Maduro llamó a investigar a usuarios de Instagram y de TikTok por, cito textualmente, \"los medios para envenenar al pueblo con odio nazifascista\".",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podríamos decir que los usuarios opositores de TikTok venezolanos tienen influencia de un reconocido alemán, pero que no es Adolf Hitler, es el escritor y dramaturgo alemán Bertolt Brecht, quien no casualmente tenía una posición crítica del estalinismo y de la degeneración de la revolución de octubre de Rusia, quien decía que a los gobiernos autoritarios se los combate mucho mejor con el humor y la ridiculización.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Máximo castigo.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, no, en realidad, lo que acabamos de escuchar es el discurso de Nicolás Maduro el 3 de agosto, diciendo que tenemos dos mil presos capturados, máximo castigo.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora sí, vamos a compartir los bloopers de Nicolás Maduro que decíamos, fueron subidos por una persona en TikTok.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   El pelucón Donald Trump es un verdadero pelucón.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Donald Trump con Venezuela, no te metas.",
      "score": 0.306,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podríamos decir que era un caso similar al que se dio con Alberto Fernández y Cristina Fernández de Kirchner.",
      "score": 0.429,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora escucharemos a Nicolás Maduro contestándole al candidato presidencial, más que candidato, ya parece presidente electo, y allí Nicolás Maduro le dice a González Urrutia: \"Tendrá consecuencias graves\".",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a escuchar otro fragmento de Nicolás Maduro también este fin de semana.",
      "score": 0.457,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Es un golpe de Estado ciberfascista y criminal.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hemos hecho este acto aniversario precisamente en el momento en que estamos enfrentando en las calles de Venezuela un golpe de Estado ciberfascista y criminal.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Un golpe de Estado imperialista, una emboscada imperialista que tiene características fascistas, llena de odio, de venganza, de persecución contra las instituciones.",
      "score": 0.302,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El papa Francisco también sumó su mensaje pidiendo por la verdad y planteando que se termine con la violencia.",
      "score": 0.1,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   El papa Francisco: Siento por Venezuela que está viviendo una situación crítica.",
      "score": 0.006,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hemos deplease con toda esta lawn esaag striptease que backwards doing, que nos особенно coughs, es de Buen четavo应 Perry soldiers en Venezuela y visitando la envía una carta a su homónimo de Venezuela.",
      "score": 0.859,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   Dice: A mi hermano, monseñor Jesús González de Zárate, arzobispo de Cumaná y presidente de la Conferencia Episcopal de Venezuela, o sea, el presidente de la Episcopal Argentina se dirige a su par de Venezuela y en nombre de la Conferencia Episcopal Argentina quiero hacerte llegar nuestra adhesión al deseo expresado por los hermanos obispos de Venezuela de que reine la paz, la confianza entre todos los venezolanos y se expresen en verdad la voluntad popular expresada en las urnas.",
      "score": 0.03,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y continúa el texto diciendo: La iglesia argentina se une fervorosamente a la oración de la iglesia del hermano país, pidiéndole al Señor que sea la prioridad el bien de todo el pueblo de Venezuela y se favorezcan de manera urgente caminos de diálogo político, encuentro ciudadano.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pedimos a la Virgen María que le conceda la paz y el bienestar a todo el querido pueblo venezolano y renovamos nuestra cercanía común en estos momentos difíciles.",
      "score": 0.052,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Para quienes, además de escucharnos, nos ven también por televisión, y nos escuchan a quienes, además de escucharnos, perdón, nos ven por televisión, les contamos que estamos mostrando una infografía publicada por la cuenta X de esta ONG en la imagen de una serie de números de la represión política en Venezuela luego de las elecciones del 28 de julio.",
      "score": 0.153,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una posición más radicalizada: el expresidente argentino Mauricio Macri llamó a los venezolanos a no abandonar las calles.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir el fragmento de Mauricio Macri el 4 de agosto diciendo:\n\n*   Por favor, venezolanos, no abandonen la calle.",
      "score": 0.156,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, a Maduro no le preocupa, es más, quiere que se vayan esos cinco millones de tipos que son los que están movilizando activamente y que queden solamente los que son un rebaño manso, digamos.",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, lo que hablamos, lo compartí con María Corina, lo mismo que le dije a Guaidó, me acuerdo el día.",
      "score": 0.706,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, no, esta vez, presidente Mauricio, manda todo bien, pasó.",
      "score": 0.877,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar allí a Maduro mencionando a Duran Barba.",
      "score": 0.543,
      "etiqueta": "derecha"
    },
    {
      "frase": "Duran Barba le dijo a la Machado: \"Mira, Machado, hasta para mentir hay que saber mentir\", le dijo.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otros de los partícipes de la dictadura que ceden lujos semejantes a Maduro y su hijo.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "La hipótesis de trabajo del especialista en el legendario diario norteamericano es que a Maduro se le sostiene porque aún lo respaldan las fuerzas de seguridad.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nicas, además, le otorga un gran lugar a la movilización pacífica.",
      "score": 0.171,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De esta manera, uno podría decir que, según Gramsci, a pesar de la represión de Maduro parecer una demostración de fuerza, es todo lo contrario, un signo de debilidad, una fortaleza paradójica porque atemoriza a la sociedad, pero en realidad demuestra su debilidad.",
      "score": 0.101,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a ponerle un poco de humor cerrando el lugar de la canción con la que abrimos, cerrando con esos bloopers acumulados del dictador Maduro.",
      "score": 0.805,
      "etiqueta": "derecha"
    },
    {
      "frase": "*   El pelucón Donald Trump es un verdadero pelucón.",
      "score": 0.084,
      "etiqueta": "izquierda"
    },
    {
      "frase": "*   Donald Trump con Venezuela, no te metas.",
      "score": 0.306,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 49
  },
  "etiqueta_original": "neutral"
}