{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 15,
      "derecha": 42
    },
    "score_promedio": 0.682,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Por eso a la reina solo le interesa su impunidad.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gilarrino de la educación a nuestros hijos y **Boudou** cantando el himno, le leo los labios, leo la voz.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan cuando decía que el pueblo no puede ser impune?",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "O cuando decía que la gente debía, por haber elegido a Macri, pasarla muy mal y también comer de la basura.",
      "score": 0.629,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero que se queden como esos jugadores que juegan mal y que putean al árbitro para irse silbados y tribuneados.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y salíamos y le damos de comer a la gente.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A él no le pasa como a mí, que me mandan a **Denacom** o a **Miriam Lewin** o a **Donda**.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan cuando periodistas, comunicadores, artistas con un dólar a 20 en el gobierno de Macri lloraban y lloraban por los pobres?",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al pueblo ya no se le puede sacar más; a los laburantes no se le puede sacar más.",
      "score": 0.456,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué pensás, **Pablo Echarri**, de la inflación en Argentina hoy, en el gobierno de la reina y el gordo?",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Tristán Bauer** y **Cristina Fernández de Kirchner** en el spotismo Kano, me gustan mucho.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Tristán Bauer** y **Cristina Fernández de Kirchner** en el spotismo Kano, me gustan mucho.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los K tienen todas las cajas.",
      "score": 0.681,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de gente que pone negocios y le va para el orto...",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el gobierno del gordo y de la reina todo no va mal, pero a **Brancatelli** le va bien.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual usted es peronista y dice que, como peronista, quiere que la gente coma carne.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, le digo algo, **Domínguez**: yo no soy peronista, pero también quiero que la gente coma carne.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero usted puede decir todo esto porque usted se siente impune, **Domínguez**.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá cómo el tipo se lo lleva, se le cae.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente tiene mucho hambre en la Argentina y ellos son y se sienten impunes.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta es la Argentina del pobrismo, la Argentina empobrecida, pobres contra pobres.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, los chorros también en Argentina se sienten impunes.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero que me cuentes, porque nos dejó una parva de papeles, porque no le pagan la jubilación del marido, tiene un retroactivo.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy la llamé por teléfono y le dije: \"Quiero conocerte, venite, en un rato voy a conversar con vos\".",
      "score": 0.674,
      "etiqueta": "derecha"
    },
    {
      "frase": "Te decía que los chorros se sienten impunes, que en Argentina, lamentablemente, las leyes siempre están del lado del delincuente.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy, por ejemplo, en el Congreso se trataba el proyecto de la boleta única.",
      "score": 0.262,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La patria debiera estar por encima de todo, no para **Poggi**, que se va de vacaciones en el mes de mayo.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nadie le da bola a **Susana**.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo sí le di bola.",
      "score": 0.769,
      "etiqueta": "derecha"
    },
    {
      "frase": "La especialidad del PJ se sienten impunes.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le preguntaron sobre los mapuches que dicen que gran parte de la Patagonia es de ellos.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le quiero preguntar sobre la soberanía, porque tenemos las Fuerzas Armadas que están encargadas de protegerla.",
      "score": 0.124,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y, sin embargo, estamos teniendo este conflicto que, por ejemplo, hace algunas semanas hablábamos cuando venía el presidente **Boric** con algunas comunidades mapuches que ni siquiera reconocen la soberanía argentina.",
      "score": 0.123,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En las últimas horas, hubo un fallo de la justicia en lo que respecta a parte de hectáreas, 180, si no recuerdo mal en este momento, que incluye o toma parte de donde hoy funciona una escuela militar, donde se preparan hombres y mujeres justamente para proteger la soberanía.",
      "score": 0.112,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, hubo un reconocimiento que acaba de apelar el Ejército Argentino nuevamente, porque le están entregando o le están devolviendo, según la mirada que quiera dar a la cuestión, tierras a comunidades mapuches que, insisto, no reconocen la soberanía y, en detrimento, se le están sacando territorios a instituciones nacionales que dependen directamente del organismo central.",
      "score": 0.043,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La cuestión de los pueblos originarios y de las tierras que les corresponden y que tienen que ver con la particular forma de conquista y colonización que tuvo Latinoamérica y Argentina no escapa a esa particular forma de conquista y colonización que, eso jugó, usted sabe, y se le arrebataron las tierras a los pueblos originarios.",
      "score": 0.046,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Está contemplada en la Constitución Nacional y es un debate que nos tenemos que dar con la profundidad que nos tenemos que dar y no sosteniendo en aneslogan.",
      "score": 0.318,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Queremos saber qué va a hacer el Estado Argentino con esto.",
      "score": 0.506,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Vos sentís la patria o no?",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Portavoz, ¿como buenos para quién?, porque la gente en Argentina se muere de hambre.",
      "score": 0.293,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Eso de que la Argentina crece, que vamos bárbaros, que estamos creciendo...",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Somos un rebaño de pelotudos, pero si la gente no puede comer, por más que vos le digas que esto está creciendo, no les importa, se sienten impunes.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un cuestionario a **Gabriela Cerruti**: **Cerruti**, ¿el presidente se juntó, sí o no, con **Martín Redrado**?",
      "score": 0.009,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Señorita **Cerruti**, ¿el presidente se juntó con La Baña, sí o no?",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "La que habló fue la reina de la televisión, **Susana Giménez**, y dijo que le gustaría que el pueblo se levante.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Siempre sonaríamos cuando hablamos con una Argentina mejor donde se pueda proyectar un futuro, ¿no?\".",
      "score": 0.166,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Sí, claro, siempre hablamos de lo mínimo y algún día se hará, porque no puede ser, esto no puede durar, no puede ser que la Constitución no se respete, que...\".",
      "score": 0.179,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los pibes de esta Argentina no solo que no tienen una buena educación, no tienen educación, la gente más pobre no puede elegirlos, los adoctrinan, y además te matan por un par de zapatillas.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y, por si recién te enganchás, yo estaba allá en una reunión acá adentro, así que pedí su teléfono y yo le llamé y le invité a que viniera.",
      "score": 0.141,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mirá este nivel de impunidad y de locura: los alumnos de Formosa podrán pasar de año con hasta 19 materias previas.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Constitución es la Constitución, las elecciones son las elecciones.",
      "score": 0.609,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Al que no le guste, que se vaya\", le dijo **Manzur** a los ministros por la interna.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Total, el presidente está en cualquiera, ¿no?",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Alberto Fernández** se irá cuatro días de gira a Europa en medio de la crisis interna del gobierno.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si ellos le dicen \"el gordo\", ¿qué le decí yo?",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Señor presidente de la Nación, el gordo.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "A él no le importa, pero a nosotros sí.",
      "score": 0.534,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 57
  },
  "etiqueta_original": "neutral"
}