{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 10,
      "derecha": 52
    },
    "score_promedio": 0.742,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Yo soy pro familia.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy pro familia.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo van a acusar a una persona de ser pro familia?",
      "score": 0.558,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo me pueden acusar de ser pro familia?",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "Van a ver a mi hija, en brazos de sus abuelos, somos pro familia.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los **Canosa** somos pro familia.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "En mi casa somos pro familia.",
      "score": 0.767,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy pro familia, mucha honra.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá ven como les decía a mis padres, a mis hermanos, a mis sobrinos.",
      "score": 0.5,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Siempre estamos cerca todos, los unos de los otros, porque somos pro familia.",
      "score": 0.378,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mi papá se vino a los ocho años de España en un barco con mi abuela y sus tres hermanos.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ser pro familia en esta sociedad es un delirio.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Soy pro familia.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Era la Argentina de mi hijo el doctor.",
      "score": 0.931,
      "etiqueta": "derecha"
    },
    {
      "frase": "No la Argentina de mi hijo el planero.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos somos los **Canosa**.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Somos pro familia.",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Desde cuándo la Argentina no es pro familia?",
      "score": 0.842,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando a uno le falta un mango está el otro que lo ayuda.",
      "score": 0.695,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos señores es una familia.",
      "score": 0.7,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que dejen de acusarme de pro familia porque estoy orgullosa de todos los **Canosa**.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "El estado termina siendo el único lugar donde consiguen trabajo las personas que no estudiaron.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El estado se convirtió en un aguantadero de militantes y de burros.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y es así que el estado se convirtió en un aguantadero de militantes y de burros.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les digo que esta Argentina en la que estamos viviendo de burros da mucha vergüenza y mucho dolor.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo primero que tenemos que considerar a la hora de evaluar los términos de este acuerdo es que cuando asumió el gobierno de **Alberto Fernández**, el Fondo Monetario Internacional ya estaba entre nosotros con su espada de Damócles, lo que por definición representa el peligro inminente y cercano, es decir, una grave amenaza que se debe afrontar ineludiblemente.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina, creo, pero si viene a instalarse en España, le pronostico una brillante carrera política, esta impresentable, tiene el toque, el tono, el verbo, la clase adecuada para triunfar aquí.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saben que los argentinos somos una risa a nivel mundial, o sea, puede decir, nadie habla de nosotros, pero cuando hablan hablan de esto o de la miseria en la que vivimos, que tenemos más inflación que en Venezuela, o de estas burras que ocupan lugares como en el Senado y que viven con la nuestra.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Calu Rivero** le pidió un millón de dólares a su novio para casarse, él se negó y se terminó la relación.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pidió un palo verde a un pibe para casarse.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vos te preguntas en nuestra familia, los que somos pro familia, ¿qué tiene que ver el amor con la guita?",
      "score": 0.267,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Ustedes entienden esto que yo le digo que es la ideología de la guita?",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le va a creer a una mina que dice lo que dice del arte si le pide a un tipo que supuestamente ama y con el que se va a casar un palo verde?",
      "score": 0.862,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual le digo a las verdes, pagas que me chupan un huevo.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que quiero que exista pero no le da bola a nadie.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya les mostré mi familia, somos diversos pero ninguno le impone al otro nada.",
      "score": 0.15,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me voy a decir que es muy sombría a ver si le gusta.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme por favor la foto porque volvió a triunfar el patriarcado.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque a ella le pasó exactamente lo mismo.",
      "score": 0.695,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le estoy diciendo a ella para que vean que yo la respeto.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque nosotras somos las que le dimos vida.",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pues imaginate a una monja que se le ocurre hacer un graffiti en contra de una lesbiana.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le digo a las chicas de Página/12 o a las editoras de género.",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le jode muchísimo que yo esté a favor de la familia, que esté a favor de la vida desde la concepción, porque les demuestro que a ustedes les garpan a la mayoría por decir eso en los medios.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la foto de las ocho amenazas reales para la humanidad.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Aunque a **Tenenbaum** le moleste **Inés Campolongo**, a mí, amigo **Campolongo**, y a mí, antisemitas, de violento antisemitismo, te vamos a contestar, **Tenenbaum**, cruzaste la línea, cruzaste la raya, cruzaste la raya.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué suerte que también, me le voy a mostrar un audio, ahora le contesto y después le contesto también **Campolongo**.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá lo pongo para que se escuche, porque claro, yo le parezco una violenta antisemita, ya le voy a contestar, un delirio, pero igual me querían sus programas a mí como violenta antisemita, aquí lo último que soy.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hola **Viviana**, soy **Ernesto**, usted es mi nombre.",
      "score": 0.022,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mi hija va a la ORT, o sea, el padre de mi hija se llama **Alejandro Isaac Borenstein**, mira, ahí estamos en Israel con **Alejandro**, me hiciste remover el álbum familiar, desde que me divorcié que no miraba nuestras fotos, **Tenenbaum**, pero lo hice, ahí estoy con **Alejandro Isaac Borenstein** en Israel, acá la antisem, en Israel.",
      "score": 0.152,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, mi guía allá fue una mujer que tiene, alguna argentina del peregrin y que vive allá hace 30 años con hijos e hijas en el Ejército, imaginate lo que aprendí en ese viaje, porque además me subestimás, tú es un verde progre, K, choto con la mina, me subestimás como si Campolongo sí, pero ella no debe saber.",
      "score": 0.11,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Perdón por lo de Forro, podría decir peores cosas, pero te digo Forro.",
      "score": 0.488,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y ahí me den con **Pilar Rahola** en un evento en el Alvear, era por el Día Internacional de la Mujer, y trataba el tema, la mujer es contra la discriminación, y me eligieron a mí, me dijo el presidente de la **Daya** para conducirlo, el presidente de la **Daya**, doné mis honorarios, ¿te suena que eso es antisemita, estúpido?",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya le tocará el turno a **Campolongo** en un rato en la mesa para hablar también, y **Jacobo Winograd** tiene algo brillante para decir con respecto a la crítica que nos hace Penebao, brillante.",
      "score": 0.893,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me encanta en Israel comer en la calle, meterme en la feria, ir al Muro de los Lamentos y rezar.",
      "score": 0.86,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de periodistas, **Víctor Hugo Morales** advirtió a **Alberto** que no le baje la pauta a **Santa María** por el voto de **Marciota** contra el acuerdo.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Víctor Hugo Morales** advirtió a **Alberto** que no le baje la pauta a **Santa María**, que es el dueño de Página/12, es el dueño de IP.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si a alguno se le ocurre hacerse libre por un ratito, *tuc*, te congelan la pauta.",
      "score": 0.884,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que es la vuelta de la vida y de los panqueques que hace que **María O'Donnell** sea parte ahora de la propaganda K que denunciaba.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y después quieren que le lleguemos a las verdes.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta que decía ay Santi, Santi, qué divertido, que le estoy puteando a **Lanata**.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se nota que le gustan los intelectuales a las progres.",
      "score": 0.886,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 62
  },
  "etiqueta_original": "neutral"
}