{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 70
    },
    "score_promedio": 0.731,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Solo una persona como Alberto Fernández, que está poseída y endemoniada, nos puede decir a los argentinos en la cara, sin ponerse colorado, que las cosas están yendo bien.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente, sin que se le caiga la jeta de vergüenza, dice que estamos creciendo y que tenemos que seguir como hasta ahora.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Peor que Alberto Fernández, hoy en el mercado, mírenlo, no se consigue.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente vive en una realidad paralela, está en pedo.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les digo la verdad, quiero irme a vivir al país de Alberto Fernández, porque no es este en el que estamos viviendo nosotros, el resto de los mortales.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina real, no la que cuenta Alberto Fernández, es un infierno.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina Kirchner lo quiere sacar a Alberto Fernández y a todos esos sátrapas que llevó Alberto Fernández al gobierno.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Interna en el gobierno, la pelea entre Alberto Fernández y Cristina Kirchner al rojo vivo.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ofensiva final contra Martín Guzmán, al presidente Alberto Fernández y a los sátrapas que llevó Alberto Fernández al gobierno.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dejar contra Martín Guzmán al presidente Alberto Fernández.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le están rodeando toda la manzana.",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo quieren dejar solo a Alberto Fernández para que no le quede otra más que entregarse.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina lo quiere rajar a este nominado de la casa.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se dice que la inflación de abril estaría alrededor del 6% de vuelta y el presidente nos dice que sigamos trabajando como hasta ahora.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "Machinera comparó al presidente con Alfonsín.",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alfonsín fue el presidente hasta el final.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "En cambio, Alberto hace lo que puede.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya le pega a cualquiera, Alberto.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué será mejor, Alberto, que usted tenga la banda, el bastón, sin poder, o que diga: \"Perdido por perdido\", y pongo los huevos sobre la mesa y hago lo que tengo que hacer aunque me terminen rajando.",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "La embajada argentina en Ecuador es ocupada por una ex funcionaria de Rafael Correa, condenada por un maldito delincuente.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "La embajada argentina en Ecuador está ocupada por una ex funcionaria de Rafael Correa.",
      "score": 0.866,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué favor le debemos nosotros a Rafael Correa?",
      "score": 0.619,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina con sentencia firme, condenada, es una locura.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuántos favores le debemos a él?",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué Argentina complica su relación, su vínculo con Ecuador por los chanchullos de estos tipos?",
      "score": 0.162,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablando de papelones, argentinos en el mundo, fíjate lo que le regalamos a Costa Rica.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno le obsequió una estatua de Gustavo Cerati a Costa Rica por el bicentenario de su independencia.",
      "score": 0.77,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme una de eso, es tenés.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Jujuy denunció que el gobierno le entregó al movimiento Evita 23.000 hectáreas de tierras privadas y provinciales.",
      "score": 0.069,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Por qué le dan todo a estos vagos del movimiento Evita y a vos no te dan nada?",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué le dan todo a estos vagos del movimiento Evita y a vos no te dan nada?",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué miedo le tiene el presidente Alberto Fernández a que toda esta gente le haga un estallido social?",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son los movimientos sociales.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo único que crece en la Argentina es la pobreza, la inseguridad.",
      "score": 0.583,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá cómo habla la BBC de la República Argentina y los pobres comiendo de la basura.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me lavaste, conseguí materiales para hacer mi casa, conseguí unas maderitas, unos nailos medio rotos, un parcho de salmón, le pusimos al techo, me trajeron.",
      "score": 0.387,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mi sueño es que me diga que tenga una casa de material, que tenga su casita, que tenga sus piezas, su cama, que tenga todas sus cosas, que no le haga falta nada.",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "A uno de los que van a la mañana, a un nenito, le cortaron el dedo con la cuca, y a otro casi lo despegan.",
      "score": 0.926,
      "etiqueta": "derecha"
    },
    {
      "frase": "Según la Organización Internacional del Trabajo, uno de cada dos niños y adolescentes en Argentina que trabajan comenzó a hacerlo durante la pandemia.",
      "score": 0.323,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A Rocío, reciclar basura en el abasto le compensa más que otras de las pocas opciones que tiene.",
      "score": 0.05,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La vas a ver a Lilita Carrió que está para mí bastante desconocida en los últimos tiempos, quejándose no solo de Milei, sino también, esto lo encontré en las redes, quejándose de lo que cobran los políticos, de lo poco que gana, y yo pensaba antes de ponerlo, ¿qué pensás vos que no tenés laburo o que tenés un laburo de changas, que no tenés un laburo hace 30 o 40 años con el Estado y que no te quejas porque no cobrás aguinaldo?",
      "score": 0.207,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Lo que no se dan cuenta, Juntos por el Cambio, vamos a hablarlo hoy con Joaquín y con Facundo, es que le están subiendo el precio a Milei.",
      "score": 0.396,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le hacen una campaña gratis.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la verdad que Lilita Carrió, últimamente habla mucho de Milei, pero poco de Alberto Fernández, que es el presidente.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Poco y nada de Alberto Fernández.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me extraña, Lilita, porque mirá que Alberto Fernández no para de mandarse cagadas.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Milei todavía se supone que es un futuro candidato al 2023, pero no tiene la capacidad todavía de saber si o no va a ser presidente.",
      "score": 0.244,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Otro que salió a cruzar a Milei, Gerardo Morales, dijo que Milei es un pituco acomodado.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "La verdad es que yo no sabía que Morales era pobre.",
      "score": 0.481,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es un chico, digo, de esos pitucos acomodados que yo no sé de qué viven todavía.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "No estamos hablando de Pablo Escobar, que no lo encontró nadie.",
      "score": 0.655,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a recordar la ñapi que le pega a este señor que todavía está inconsciente, tirado en una cama en terapia intensiva.",
      "score": 0.913,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el pibe mayor para que le dará vida al playero y actúa a su familia, pero es un pibe más grande que el de la gente que lo ha hecho.",
      "score": 0.505,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las leyes en Argentina están a favor de los delincuentes.",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al boludo este que le pesa el palo.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pesa el palo, ¿verdad?",
      "score": 0.756,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pesa el palo.",
      "score": 0.804,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le da la cara.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿O le metemos medio kilo?",
      "score": 0.701,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ya le canses el allanamiento.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿En la cámara vieron algo?",
      "score": 0.594,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá cómo le fuma en la cara.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son los piolas, ellos son los porongas del barrio.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ojo vos que sos mamá, papá, abuelo.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quieren que tengamos un quilombo mental en la cabeza.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "El que es fanático del TikTok es el hijo de Alberto Fernández, el hijo del presidente, que es un activo consumidor y protagonista de la red social TikTok, el hijo de Alberto Fernández.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "K de que, que, que, que, que, que.",
      "score": 0.761,
      "etiqueta": "derecha"
    },
    {
      "frase": "El estado de Florida prohíbe que asociaciones LGTBI y feministas den charlas en los colegios e institutos.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Poneme la tarantela, profesores, profesores.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ustedes imaginan una vez una Argentina así.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando ese pibe tome la teta se le vuela la cabeza.",
      "score": 0.933,
      "etiqueta": "derecha"
    },
    {
      "frase": "Francia no lo dejan dar clases porque tiene el cuerpo lleno de tatuajes.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Francia no lo dejan dar clases.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo digo, en el colegio, me dije que no quiero que le dé clases y me hacen un quilombo.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirad qué buena idea tuvieron en el PAMI de Río Cuarto, porque más pelotudos no se consiguen.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PAMI garantiza a sus afiliados, escuchá PAMI, PAMI abuela, PAMI abuela, PAMI abuela.",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "El PAMI garantiza a sus afiliados el acceso a la práctica del aborto.",
      "score": 0.151,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero antes les voy a dar la buena noticia del día, poneme la música, cosas.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hola, profesores, cómo le va, profesor y no binario.",
      "score": 0.27,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hola, señora jubilada y del PAMI que quiere abortar.",
      "score": 0.172,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La gente en Argentina ya dice al extranjero que ahorren papel higiénico.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vimos lo que decía la BBC de Londres con la gente que come la basura.",
      "score": 0.534,
      "etiqueta": "derecha"
    },
    {
      "frase": "El hijo del presidente no lo cuida ni a su padre, Alberto Fernández no lo cuida a nadie.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nadie cuida a Alberto Fernández.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina está destruida.",
      "score": 0.524,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Ortografía:** Corregida la ortografía en general (acentos, mayúsculas, errores de tipeo).",
      "score": 0.142,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 86
  },
  "etiqueta_original": "neutral"
}