{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 9,
      "derecha": 32
    },
    "score_promedio": 0.703,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Le quiero contar a toda la gente que nos está mirando que estoy muy emocionada, que estoy muy agradecida, que traje mi rosario y que te lo voy a dejar porque te quiero mucho, mucho, te quiero mucho.",
      "score": 0.802,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Somboleta\" porque le roban la educación a nuestros chicos.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina ya dijo que ella no está de acuerdo.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escucharla, Cristina Fernández de Kirchner.",
      "score": 0.733,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso, lo único que le pido es que nadie se haga la víctima de este Estado, ya sea del Poder Judicial, del Poder Legislativo, o del Poder Ejecutivo.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son las víctimas.",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "En vez de hablar de la boleta única, pierde su tiempo insultando a Mauricio Macri y a Fernando Iglesias.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "Siguiendo la línea del diputado preopinante, en verdad sería bueno también que venga Macri con el mejor equipo de los 50 años y nos explique dónde están los 45.000 millones de dólares de deuda que nos dejaron.",
      "score": 0.409,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Como la gente también tiene razón cuando dice que Macri es un imbécil, como este que no nos deja hablar.",
      "score": 0.916,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso dice la gente de Macri y de este personaje que todas las veces lo único que hace es interrumpir, interrumpir, interrumpir.",
      "score": 0.754,
      "etiqueta": "derecha"
    },
    {
      "frase": "La boleta va a estar en el cuarto oscuro, la va a tener el presidente de mesa, la va a entregar al elector esta boleta, una lapicera y el elector va a ser el dueño de esta voluntad.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y les quiero mostrar una cierta contraposición entre la boleta que se va a usar si se repite el esquema de elección en Moreno y si mi querido expresidente de esta cámara me ayuda, le vamos a mostrar juntos cómo estaría representada esta boleta de Moreno con la última elección.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pone el dibujito de Patricia Bullrich con una copa de vino.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, le está tratando de borracha y nadie, teléfono, violencia de género.",
      "score": 0.888,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está diciendo borracha a Patricia Bullrich y a ustedes, \"cumpas\", les parece bien.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sos el líder del movimiento Evita y sos funcionario de este gobierno.",
      "score": 0.348,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este es el chino Navarro, el que le dice borracha a Patricia Bullrich.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo este tipo, con el prontuario que tiene, ejerce violencia de género sobre Patricia Bullrich con ese dibujito diciéndole borracha?",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está claro que al chino Navarro no le fue nada mal con la nuestra.",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que le pasó a Vicky Donda en el centro porteño.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le importan tres carajos las mujeres y la violencia de género.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, lo que nosotros queremos también, así como nosotros vemos TN, La Nación Más, todos digamos con capitales, con intereses bien definidos y claramente definidos, donde no hay un periodismo independiente que informe y que la gente saque sus propias conclusiones, yo voy a plantear la necesidad de armar dentro del Norte Grande una red de comunicación que permita que todos los medios de comunicación tengamos canales propios en cada una de nuestras provincias.",
      "score": 0.016,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que yo tenga el de Santiago, el de Tucumán, que tenga el de Salta, que tenga el de Jujuy, que pueda escuchar los diales de todas esas provincias y no tener que estar permanentemente consumiendo información podrida, información podrida, mentirosa, falaz e interesada, donde confunden al conjunto de la sociedad.\" Por supuesto, a este gobernador no le molestan los violentos como Villa, le molestan los medios porteños.",
      "score": 0.032,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al gobernador de La Rioja le jode la verdad.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de gente con doble vara, los violadores del DNU, el presidente estuvo en la cumbre de las Américas y le mostró la foto de Francisco a Biden y su mujer.",
      "score": 0.945,
      "etiqueta": "derecha"
    },
    {
      "frase": "Protocolo, niños, el momento en que Alberto Fernández le muestra a Joe Biden la foto de su hijo Francisco con el celular fue en la ceremonia inaugural de la Cumbre de las Américas en Los Ángeles.",
      "score": 0.85,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuba soporta un bloqueo de más de seis décadas impuesto en los años de la Guerra Fría.",
      "score": 0.678,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y Venezuela tolera otro, mientras que una pandemia que asola a la humanidad arrastra consigo millones de vidas.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con medidas de este tipo, se busca condicionar a los gobiernos, pero en los hechos solo se lastima a los pueblos.\" Mamita, son boleta, el presidente hablando de Venezuela y de Cuba.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "De Venezuela y de Cuba, ¿vos te representa este presidente?",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "El \"pobrismo\" maneja a la Argentina y el presidente habla de Venezuela y de Cuba, son boleta.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Total, acá el rebaño de pelotudos le paga el plan a todos los habitantes del mundo que quieran habitar el suelo argentino.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ponemos un adelanto cuando le pregunto a Esteban qué es para él la felicidad.",
      "score": 0.601,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta nota que vas a ver ahora, cortame la música José, esta nota que vas a ver ahora le hicimos hoy a la una de la tarde, duró aproximadamente 30 minutos, esta nota está sin editar.",
      "score": 0.277,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Les pido que, por favor, yo le dije a mi equipo, porque yo entré a la casa de Esteban llorando.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Van a ver a su hija entrar a la nota a secarle las lágrimas, porque, como llorábamos mucho, en un momento las lágrimas le impedían que él pudiera ir resolviendo las frases, porque con lágrimas no se puede.",
      "score": 0.656,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo entendía perfectamente lo que Esteban Bullrich me estaba diciendo.",
      "score": 0.326,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Les dije con Alan Rodríguez, el adolescente con síndrome de Down, que él me ayudó para que le dieran su título inclusivo.",
      "score": 0.28,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Les decía que llegué llorando.",
      "score": 0.719,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo llevaba un rosario bendecido que está en la foto y cuando me fui, su hija se lo puso, ahí lo ven en la foto.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto que este gobierno te quiere tirar a la basura, un tipo como Esteban Bullrich te lo reivindica, y ahí decís: \"Estamos por el buen camino\".",
      "score": 0.448,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 41
  },
  "etiqueta_original": "neutral"
}