{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 14,
      "derecha": 44
    },
    "score_promedio": 0.666,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Porque Argentina es una tragedia tras otra.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "La embajada de Israel, AMIA, 11-S, Cromañón, Olivos Gate.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "En esta Argentina arrasada siempre gana la impunidad.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos pendientes de, en este caso, las maldades de Cristina todos los días cuando nos levantamos.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para el advertismo, el libro que le regaló Cristina Kirchner al presidente es un mensaje desgastante.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le está diciendo, se te viene la hiper con ese regalo envenenado que le hizo.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le quiere decir que vas a terminar antes las elecciones, como adelantando elecciones, como en el caso de Alfonsín.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le quiere decir la vicepresidenta?",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque todos los días tenemos que estar con los huevos en la garganta por el estado anímico de la vicepresidenta.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los números, además, al gobierno no le dan nada bien.",
      "score": 0.847,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina ya decidió que Alberto Fernández fue.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es muy sádico lo que le pasa y lo que nos pasa a nosotros como pueblo con Cristina Fernández de Kirchner.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos pendientes de los problemas de Cristina y no ella ni el gobierno pendiente de nuestros problemas.",
      "score": 0.561,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo diría Cristina a dos puntos, la gente no come.",
      "score": 0.789,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pusieron los carteles de Cristina asesina, yo diría Cristina a dos puntos, te matan en la calle por un par de zapatillas.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este tuit de Lucas Romero, Alberto reflexionará en un libro autobiográfico dentro de unos años acerca de la relación con los gobernadores sobre lo que les iba a costar para enfrentar a Cristina.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un hecho el desnoblamiento de las elecciones porque nadie se quiere quedar pegado a Alberto Fernández y a este gobierno.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, Ferrari, cómo vive la gente y usted lo sabe.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina está poniendo en juego absolutamente todo.",
      "score": 0.307,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Es el presidente que ella eligió, Alberto Fernández.",
      "score": 0.876,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina se está cagando en todos nosotros y lo está empujando Alberto Fernández al precipicio.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estado de sitio, toque de queda.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno de Castillo decreta el estado de emergencia en Lima para contrarrestar las protestas.",
      "score": 0.148,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Había estado de sitio, toque de queda, a nadie le importó.",
      "score": 0.68,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nos tiran los gases, nos estamos haciendo nada más que decir, hace un año que no trabajo, quiero trabajar, es mucho pedir que quede trabajar no, no es mucho, es mi vida, están reprimiendo con los caballos, realmente una situación incomprensible se está viviendo en la Plaza de Mayo, a una mujer grande está sangrando allá, loco, para esto son buenos, para esto son buenos, talcahuete, vean ustedes, le están pegando al caballo y le pegan palazo a este hombre, uno de los caballos cae, uno de los caballos cae, se ha descontrolado, ahora José, tenés el himno por Charlie García, ¿lo podés poner?",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero cortármelo un poquito, tenemos todos muy en claro que esto no lo queremos nunca más, lo que estamos haciendo es un poco de historia, yo recuerdo que yo trabajaba en este canal, me había dado con una bolsa llena de patacones y yo me había dejado de hacer un poco de trabajo y yo me había dejado de hacer un poco de trabajo, me había dado con una bolsa llena de patacones, me iba de vacaciones, suspendí todo, me acuerdo que lo llamé a Gerardo Sofovich, amigo mío, le dije: Gerardo, ¿qué carajo está pasando?",
      "score": 0.383,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y tuve una charla, me acuerdo exactamente cómo estaba en mi casa, cómo estaba vestida, cómo agarré un teléfono, cómo lo llamé a Gerardo, esto que estamos poniendo es para que no se repita, me parte el alma esto que nos pasó, que tengamos un país arrasado por un montón de políticos corruptos, entonces quiero humildemente hablarle a Cristina Fernández de Kirchner: usted está haciendo un golpe blando, los periodistas tenemos derecho a criticar al presidente, a usted y a todo el gobierno, porque son empleados nuestros, al igual que la gente que está harta, usted no lo puede empujar más, Alberto Fernández, Cristina está en juego la democracia, no sea usted la responsable, no lo vamos a permitir y vamos a resistir, aunque no nos guste cómo gobierna su presidente, vamos a resistir y vamos a apoyar, pero también vamos a criticar y muy duro, porque son nuestros empleados, no lo empuje, por favor, vaya a Flow y retroceda todo este programa hasta acá y no estoy poniendo las peores imágenes del 2001, me las estoy guardando, no cacerolas, no helicópteros, no saqueos, no nada de todo eso que fue una mierda y que nadie quiere repetir, que hagamos memoria y que pongamos estas cosas para saber qué es eso nunca más.",
      "score": 0.647,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchen conmigo el himno, Cristina, un poquito, por favor, ahí veíamos la renuncia, corta, mejor, la renuncia de De la Rúa, el corralito del caballo siguió y se convirtió en un corralito, míralo, el corralito era una restricción al retiro de efectivo, la gente tenía que sacar como máximo mil pesos o mil dólares por mes de sus cuentas corrientes, solo podrá extraer en efectivo, en billetes y monedas hasta 250 pesos por semana, el que depositó dólares recibirá dólares, el que depositó pesos recibirá pesos, se pesificaron los ahorros, la devaluación fue del 40%, pasaron 5 presidentes en 10 días ¿Ves estas imágenes y es imposible no angustiarte, no sentir tristeza?",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 2001 fue una tragedia que no se puede repetir, lo queremos evitar, obviamente la interna del gobierno está feroz, está insoportable, está imposible, pare, Cristina, pare, pare, la oposición que uno siente que muchas veces hace la plancha, que no hace nada, acorde a la situación pensando que puede explotar todo, la gente tiene hambre, hay mucha pobreza, los jubilados no llegan a fin de mes, al presidente lo único que se le ocurre es un bono de 6 lucas para los jubilados, míralo, ponelo, buscando recomponer el ingreso de los jubilados y las jubiladas, además de los aumentos que trimestralmente reciben, hemos dispuesto un bono especial de 6 mil pesos, y para los jubilados y pensionados 4.600.000 personas que a partir del día 18 de este mes con terminación de documento número 0 van a estar cobrando este bono de 6 mil pesos, bueno, pareciera que con 6.000 pesos para los jubilados ya funcionaron todo y lo dicen de una manera, ¿no?",
      "score": 0.051,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando comprás un pote de dulce de leche, estás pagando la leche y el azúcar que se usó para hacerlo, también el transporte hasta el supermercado, el trabajo de los empleados y la ganancia del dueño, pero también pagás el IVA, que es el impuesto que pagamos todos los consumidores y no solo eso, también pagan los impuestos que le cobran al productor de leche, al ingenio que elabora el azúcar, al camionero y al dueño del supermercado.",
      "score": 0.021,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cuando le aumentan los impuestos al trabajo y la producción que los están aumentando, vos querés que dejen de aumentar las cosas, exigiles que bajen los impuestos.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahí está, podría faltar nafta en Semana Santa, advierten los expendedores de combustibles, este es el gobierno del no se viene el frío y no hay gas, se viene la cosecha y no hay gasoil, hay que pagar miles, millones de planes y no hay plata, se viene otro aumento de carne y no hay vacas, no llegan los coches, no llegan los coches, no llegás a fin de mes, no comés asado, no llenás la heladera, pareciera que no hay país, Argentina, tierra arrasada por los políticos.",
      "score": 0.718,
      "etiqueta": "derecha"
    },
    {
      "frase": "Advertencia, Kicillof pidió al Fondo Monetario Internacional que no haya ajustes porque en la provincia no da más la situación social, los muchachos del fondo, no sé si el español lo dominan, pero lo tienen que entender.",
      "score": 0.592,
      "etiqueta": "derecha"
    },
    {
      "frase": "Kicillof también, para quedar bien con Cristina, sigue poniendo un poquito más de leña al fuego.",
      "score": 0.426,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que tampoco está bien con Alberto es Larreta, conflicto, la ciudad advierte que no permitirá otro acampe y la Casa Rosada convoca a los piqueteros, la ciudad le pide esto a Nación, ahora vemos a Juanchi Zabaleta, hablé ayer con Juanchi, la ciudad le pide a Nación que le quiten los planes a los que corten las calles y le contestaron que no.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Ministerio de Desarrollo Social le pidió a los piqueteros que dejen de extorsionar a los argentinos y seguramente la respuesta también va a ser no.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué tienen la idea de que el Estado te tiene que dar absolutamente todo?",
      "score": 0.511,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, el gobierno nunca le tira un solo centro a la clase media, ni uno.",
      "score": 0.53,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este tuit lo guardé porque lo encontré el sábado a la noche, una tuitera que dice: Hola, Alberto Fernández, soy pastelera, emprendedora, son las nueve de la noche de un sábado y yo sigo laburando como los últimos 30 años de mis 43, mañana me levanto a las siete a seguir trabajando, ¿tendrás un subsidio para gente que labura o solo para los que cortan las calles?",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Veíamos el otro día al señor que le dio a una pyme que la había cerrado en Córdoba, hay solo recursos para los planeros, no hay recursos para la clase media.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A otro que no le va nada mal es a Rafael Di Zeo, te juro, cuando veo esto no lo puedo creer, Argentina, tierra arrasada.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Di Zeo viajó a Colombia, vuelve a comandar Di Zeo viajó a Colombia, vuelve a comandar la barra de Boca, vos no tenés ni plata ni tiempo, no podés ir a visitar a un amigo tuyo que vive en Burzaco porque no tenés un mango y tenés que laburar, pero las barras de Boca pueden y hacen lo que quieren un martes en Cali, ponele, estos tipos trabajan de violentos, de malos, son cómplices de la dirigencia y qué hacen los premios.",
      "score": 0.038,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entró con su patota, otro papelón más ese día del presidente megáfono que tuvimos que ver todos por televisión, ahí lo ves a Di Zeo, ahí lo ves también a Alberto hablando con el megáfono, subilo un poquito, por favor, esta es la Casa de Gobierno, el tipo entró como Pancho por su casa, está en Cali, Di Zeo es un delincuente, Di Zeo es un delincuente y tiene todo el derecho de hacer lo que se le da la gana.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mostrame la parejita que se formó, Fernández y Boric, mirá cómo le toca el culo al presidente chileno, al presidente argentino.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí lo vemos a Alberto que va muy campante con Boric que le toca el culo, el presidente está acostumbrado, Cristina Fernández de Kirchner le toca el culo todos los días, pero esta imagen es potente, es cualquiera, ¿no?",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "No mames, pero ustedes no mamen, los tipos se creen los dueños de la Argentina, La Cámpora se cree la dueña de la Argentina, Di Zeo se cree el dueño de la Argentina, Cristina se cree la dueña de la Argentina, los planeros se creen los dueños de la Argentina, vamos menos nosotros, se creen los dueños de la Argentina, ¿cómo puede ser?",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "No creen en la democracia, no creen en la libertad, poneme el himno, O’Higgins, poneme el himno un poquito, poneme el río, lo que hable dentro de mi corazón, respeten esta bandera, la patria no es de ustedes, tenemos que sacar los zapatadas en el culo, Argentina es nuestra, no es de ustedes, hoy Argentina está tomada por delincuentes.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "El sábado guardé ese tuit de esa mujer pastelera, dije: lo voy a poner, que alguien le cuente que a nosotros, los argentinos de bien, nos importa esta gente.",
      "score": 0.704,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hola, Alberto Fernández, soy pastelera, emprendedora, son las 9 de la noche de un sábado y yo sigo laburando como los últimos 30 años de mis 43, mañana me levanto a las 7 a seguir trabajando, ¿tendrás un subsidio para gente que labura o solo es para los que cortan las calles?",
      "score": 0.029,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Coca, hoy la Argentina es solo para los que cortan las calles y para los que roban, hoy la Argentina no es la nuestra, pero vamos a resistir, somos la resistencia y la Argentina va a ser nuestra otra vez, subilo, poneme la foto de la desconfianza opositora, Consejo de la Magistratura, el voto de una diputada clave puso en alerta Juntos por el Cambio, también le quiero hablar a Camaño, Camaño, un día se te cortó la luz, un día no pudiste, voten bien, no se hagan los boludos, no se hagan los boludos, todos los estamos mirando, que no hagamos quilombo, que nos quedemos en nuestras casas, que respiremos profundo y que aguantemos porque amamos la democracia, no quiere decir que no los estamos mirando, los estamos mirando con lupa, ojo, dejen de saquear la Argentina, dejen de ser los que nos están mirando, dejen de ser los que nos están mirando, dejen de saquear la Argentina, dejen de destruirla, van a pagar carísimo la traición a la patria.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vieron que cuando yo bajo el tono es porque estoy muy triste, ni siquiera enojada, miren lo que dice este tuit: yo negacionista por decir que tengas cuidado con tus hijos, mirá esta fotito, oh, este parece que está bien esto, que cada uno haga lo suyo en lo que se le haga, ¿esta foto te parece que está bien?",
      "score": 0.708,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una nena con esa bandera y con esos tipos que no sé si son sadomasoquistas, yo no sé de qué carajos son, ¿a vos te parece normal que tu hija o tu hijo, o tu hija esté ahí?",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "Basta con el tema del género, no me rompan más las pelotas, esto es una falta de respeto a nuestros hijos, yo no lo voy a permitir, aunque esté sola peleando contra el mundo, no lo voy a permitir, sin familia no hay sociedad, por favor, a veces siento que no saben lo que es tener un hijo, por más que lo tengan, no dormís de noche cuando tenés fiebre, cuando está mal, disfrutás cuando está feliz, lo acompañás, lo educás, le das la teta cuando es bebé, lo criás, lo llevás al colegio, no dormís a la noche para qué estos hijos de puta te vengan a hacer esto con tu hijo y te digan negacionista, perversos.",
      "score": 0.816,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto es desagradable al 100%, existe mismo, pero vulgar, escatológico, inmundo, miren lo que son, son tipos, son minas que ahora son tipos que menstruan, además pueden quedar embarazadas, en esas fotos que encontré son dos padres, pero como una había sido mujer, ahora se embaraza como macho y además como se embaraza porque es una mujer, pero que ahora es un hombre, también le da la teta al bebé, al bebé, o sea, tiene dos padres, pero una era mujer y ahora es varón y le da la teta, mamita, pobre, pide todo bien con mi cuerpo es mío, tu cuerpo es tuyo, pero dejate de joder con la vida de ese bebé, tiene dos padres y uno le da la teta, la puta que lo parió, esto es una locura, esto es demencial, yo no sé si llego a fin de año con todo esto que tengo que hacer y que decir todos los días tan loco como esto, oh my god, tiene un pañuelo verde, las personas trans y no binarias también abortamos, menstruan, abortan, o sea, claro, eran mujeres y eros hombres, entonces, claro, menstruan, abortan, dan la teta, me quiero ir a vivir a Marte, habla del aborto, yo le juro, yo no sé si el cara me dejará pasar un aborto después de las 10 de la noche, hay que tener huevos para ver un aborto, para ver cómo descuartizan y le cortan todo el cuerpito a ese bebé inocente, mirá esto, las personas trans y no binarias también abortamos, che, es una experiencia espantosa abortar, por suerte nunca tuve que hacer eso, pero es traumático, dejen de poner esos carteles de mierda y está todo tan complicado que los hombres ya no saben cómo comportarse con nosotras las mujeres y encontré esto que me pareció muy gracioso, una actriz y un actor con un chiste muy bueno sobre qué le pasa a los varones con nosotras las mujeres, miralo, perdona, ¿estás sola?",
      "score": 0.332,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, porque ahora reírte también está mal, ahora reírte está mal, ahora todo está mal, lo que sentís, amar a tu patria, a tu bandera, a decir que Cristina Fernández de Kirchner está haciéndole un golpe blando al verse que lo tiene al borde del precipicio está mal, tenés que decir, bueno, viste, no digamos nada, a ver si Cristina se enoja y me dicen, ¿no tenés miedo?",
      "score": 0.798,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como Argentina que soy, pero hoy estoy triste, triste y también te lo cuento y lo digo porque estoy viendo como tenemos una Argentina, un país que es una tierra arrasada por los políticos de turno que hemos tenido.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a ir a los días que faltan para que se vayan, pero antes me gustaría poner un poquito más el himno para ver si Cristina lo puede escuchar conmigo en el Calafate y decir de qué hablé esta patria, huylo un poquito, libertad, libertad, libertad y que no tengan miedo que poner lo que pasó en el 2001 es simplemente parte de la historia, historia reciente para no repetir ninguna de las cosas que nos salieron y que a los políticos de turno les salieron tan mal, un poquito más, Cristina escúchalo, escúchalo, Cristina escúchalo, vamos todos, en tu casa, cantalo, en tu casa, vamos todos, en tu casa, cantalo, antes de irme a la mesa y conversar con Luis Juez, les quiero decir que lo único que está mal en la Argentina es no decir la verdad, yo no le tengo miedo a ningún político, no le tengo miedo a Cristina, no le tengo miedo a Alberto Fernández, no le tengo miedo a ningún gobierno, porque soy una ciudadana como la mujer que vende tortas, la diferencia es que tengo un trabajo extraordinario, pero tengo una vida normal, vengo acá, llego a mi casa, me doy un baño, me la como a besos a mi hija, a estos hijos de puta que quieren cagarte la familia, llego desesperada a mi casa para besar a Martina, ceno, trabajo hasta muy tarde y me voy a la cama y rezo, ¿saben qué?",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Rezo y rezo por esta Argentina, porque también está mal ser católico, Iglesia, Estado, todo separado, todo es espantoso, prefiero ser conservadora con lo que tengo que ser conservadora, pero tengo un laburo extraordinario que me permite poder decirte lo que me pasa, no voy a hacer una careta que viene acá a contarte otra cosa y si no, no vengo, no vengo a calentar la silla, entonces digo basta, basta, basta de tirarlo Alberto al precipicio, Cristina, nosotros los comunicadores tenemos todo el derecho a criticar esta gestión, porque están haciendo todo mal, pero vos sos la vicepresidenta y vos lo elegiste, no lo tires más al precipicio, porque nosotros estamos para atajar la que venga y valoramos y amamos la democracia y nada malo nos va a pasar, pero no nos jodan más, hay mucha miseria y mucho hambre y va a ser cada vez peor y estamos sosteniendo y vamos a criticar, porque es lo que corresponde en una democracia, por más que Belis y la Cherutti y el otro digan que nos callemos, vamos a seguir hablando porque corresponde, tengo la buena noticia del día, faltan 625 días para que se vayan, vamos a hablar con la mesa, con el equipo, gracias por todos los mensajes, tengo explotado el teléfono, hagamos memoria, vayamos para atrás, pongamos las cosas que nos hacen recordar lo peor de nuestra historia para no cometer los mismos errores, hoy lo tenemos a Luis Juez, hoy conversamos con él enseguida, me voy ya con Campolongo, con Dragani, con Jacobes, con Spielman y me voy a la mesa con esto que pasaba el 20 de diciembre, todos recordamos lo que pasaba con muchísimo dolor, esto no puede repetirse nunca más en esta bendita Argentina, aunque sea tierra arrasada por los políticos de este país, bienvenidos, esto es Viviana con vos.",
      "score": 0.066,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 58
  },
  "etiqueta_original": "neutral"
}