{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 22
    },
    "score_promedio": 0.534,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Titulamos la apertura de hoy, día 23 de julio, \"La nicaragüización de Venezuela\", porque la crisis venezolana, desatada tras el cuestionado resultado electoral que le dio la victoria al presidente Nicolás Maduro, siguió escalando durante todo el día de ayer, en el que se produjeron importantes movilizaciones contestadas con represión por parte del gobierno.",
      "score": 0.044,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, vamos a escuchar a Nicolás Maduro y le vamos a ir explicando a lo largo de esta apertura por qué hay una nicaragüización de Venezuela y qué significa ese neologismo con el que pretendemos sintetizar lo que está pasando en este país latinoamericano.",
      "score": 0.324,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nicolás Maduro proclamando ser presidente y celebrando vencer al fascismo, según sus palabras.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a ver el siguiente fragmento de Maduro donde denuncia un intento de golpe de Estado.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "\"Se está intentando imponer en Venezuela un golpe de Estado, nuevamente, de carácter fascista y contrarrevolucionario.",
      "score": 0.614,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo pudiera denominarlo una especie de Guaidó 2.0.\" Ahora, como dice la historia, que se presenta como tragedia y luego como comedia.",
      "score": 0.727,
      "etiqueta": "derecha"
    },
    {
      "frase": "La historia se presenta como tragedia primero y luego se repite como comedia.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, mientras Maduro decía esto, había protestas en las calles de Venezuela.",
      "score": 0.775,
      "etiqueta": "derecha"
    },
    {
      "frase": "También con sus bocinas en el centro de Caracas llamando la atención de ambos lados: del régimen de Maduro y de los que protestaban.",
      "score": 0.951,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estas imágenes que estamos viendo, aquellas que además de escucharnos, nos ven por televisión, denuncian la presencia de grupos parapoliciales llamados \"colectivos chavistas\" que, de esta manera, en el régimen de Maduro tercerizaba la represión, por así decirlo de algún modo, sin pagar ningún costo político.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Además, ayer, partidarios de Maduro intentaron tomar por la fuerza la embajada argentina.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "\"Me emociona decirles a todos que tenemos 73,20% de las actas.\" Los manifestantes en Venezuela tuvieron una reacción iconoclasta.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos primero a escuchar lo de María Corina Machado y luego la destrucción de las estatuas de Chávez.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y que con este resultado, nuestro presidente electo es Edmundo González.\" Y ahora, después de esto, lo que a todos nos resonó, le vamos a pedir a la producción que nos coloque las imágenes para que aquellos que nos miran por televisión también las vean.",
      "score": 0.222,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Creo que tres estatuas en distintos lugares de Venezuela fueron derrumbadas por manifestantes.",
      "score": 0.881,
      "etiqueta": "derecha"
    },
    {
      "frase": "La que ahora se está pasando es la de una estatua en La Guaira y otra a la que vieron aquellos que no ven por televisión, recién en el estado de Falcón.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Son México y Estados Unidos, posicionándose sobre las elecciones en Venezuela.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a comenzar con el presidente mexicano, todavía presidente mexicano, Andrés Manuel López Obrador.",
      "score": 0.321,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Nosotros tenemos la información que el órgano electoral de Venezuela le está dando el triunfo a la elección.",
      "score": 0.476,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le está dando el triunfo al presidente Maduro.\" Esto lo que sabemos es el órgano electoral, el Consejo Nacional Electoral.",
      "score": 0.566,
      "etiqueta": "derecha"
    },
    {
      "frase": "Andrés Manuel López Obrador.",
      "score": 0.012,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo pronto, Andrés Manuel López Obrador dijo que se va a esperar a que se terminen de contar los votos y no mucho más.",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir lo que dice Antony Blinken, el secretario de Estado y el canciller de los Estados Unidos.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor, Elian López Caucero, que traduzca en vivo sus palabras.",
      "score": 0.773,
      "etiqueta": "derecha"
    },
    {
      "frase": "La comunidad internacional está siguiendo esto muy de cerca y responderá en consecuencia.\" En su libro \"La Revolución Traicionada\", Trotsky da cuenta sobre las transformaciones en la Unión Soviética que vieron lugar luego de que Stalin se hiciera con el poder y purgara a todos los militantes obreros, a los periodistas, a los intelectuales, campesinos y estudiantes que habían hecho la Revolución de octubre de 1917.",
      "score": 0.086,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sin embargo, cuando veían a Stalin no veían que estuviese representando a los grandes empresarios de Rusia o de otros lugares del mundo.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "La diferencia en el estalinismo es que no representaba una clase, representaba una casta, como dice nuestro presidente Milei, a un grupo de privilegiados que sostienen una situación beneficiosa a expensas del resto.",
      "score": 0.049,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No representan nada porque la prioridad de las y los nicaragüenses, sobre todo de las y los nicaragüenses menores de 35 años, es tener que salir del país para buscar alternativas de subsistencia para ellos y para su familia.\" Bueno, Venezuela parece ir en ese sentido.",
      "score": 0.041,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿A quién representa hoy Maduro si no a su propio grupo dentro del Partido Socialista Unido de Venezuela y en un sector de la cúpula militar?",
      "score": 0.858,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esto lleva a pactar con China, ser apoyado por la Cámara Empresaria de Venezuela o hacer fraude en la elección.",
      "score": 0.157,
      "etiqueta": "izquierda"
    },
    {
      "frase": "De hecho, a pesar de todo, cuando Chávez sentía que sus representados le daban la espalda, tendía a escucharlos y a reconocer la derrota.",
      "score": 0.693,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es tan conocido esto, pero en 2007 Chávez perdió unas elecciones de referéndum en las que, entre otras cosas, quería establecer que Venezuela fuese un Estado Socialista y reconoció la derrota.",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "No se le da una nota.",
      "score": 0.563,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le muestra.",
      "score": 0.55,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, para hacer un corolario del título de apertura de hoy de la nicaragüización de Venezuela, ahí me toca personalmente porque son dos países en los que estuve cubriendo guerras, se podría decir.",
      "score": 0.554,
      "etiqueta": "derecha"
    },
    {
      "frase": "En el caso de Venezuela me tocó vivir, yo estuve asilado en una embajada de Venezuela, cuando a principios de los 80, Venezuela era el único país de Sudamérica que no había tenido dictadura.",
      "score": 0.327,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Era un modelo de democracia al que la mayoría de los exiliados argentinos elegían por las posibilidades que ofrecía Venezuela en términos cívicos.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y me tocó cubrir en el caso de Venezuela la casi guerra que estaba por producirse entre Venezuela y Colombia en el estado de Barinas.",
      "score": 0.455,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En el proceso de decadencia de estos países, lo que planteé es lo que decía Trotsky.",
      "score": 0.139,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 39
  },
  "etiqueta_original": "neutral"
}