{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 20,
      "derecha": 48
    },
    "score_promedio": 0.674,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "En una Argentina en la que te matan por un par de zapatillas, no podés cargar la tarjeta SUBE, hay hambre, pobreza, indigencia.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo, presidente general Jorge Rafael Videla, juro por Dios nuestro Señor, y ante estos santos evangelios, desempeñar con lealtad y patriotismo el cargo de presidente de la Nación Argentina y observar y hacer observar fielmente los objetivos básicos fijados en el Estatuto para el Proceso de Reorganización Nacional y la Constitución de la Nación Argentina.",
      "score": 0.786,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si así no lo hiciere, Dios y la patria me lo demanden.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Finalmente, Dios y la patria demandaron a Videla por \"hijo de puta\".",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nadie veía nada, nadie decía nada.",
      "score": 0.811,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se animó a comparar (porque tenemos que aguantar estas cosas que le indignan y duelen un montón), por lo menos le digo a esta mocosa que si sintiera la patria de verdad, no podría nunca comparar a Videla, **Massera**, **Viñoly**, **Conmatti**, **Larreta** y \"Juntos por el Cambio\", pendeja maleducada y burra.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en la época que vivimos nosotros, la representa Mauricio Macri, Horacio Rodríguez Larreta y \"Juntos por el Cambio\".",
      "score": 0.09,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Comparás a Macri con Videla sin vergüenza.",
      "score": 0.627,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri es la dictadura sin vergüenza.",
      "score": 0.746,
      "etiqueta": "derecha"
    },
    {
      "frase": "Macri fue elegido por el voto popular, nena, como ahora Alberto y Cristina.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Te imaginás si esta estupidez o esta burrada la decía Patricia Bullrich, de tu gobierno?",
      "score": 0.911,
      "etiqueta": "derecha"
    },
    {
      "frase": "Además, el presidente hoy hablando de Lito Nebbia y de Charly García, oh my god, de Lito Nebbia y de Charly García.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, están todos unidos porque obviamente quieren ganar el 2023, pero Alberto lo dejaron solo, hasta me dio pena.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vemos a Máximo Kirchner rodeado de granujas, del impresentable de Amado, marcharon hasta Plaza de Mayo juntos todos.",
      "score": 0.947,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora están, estos son los muchachos de Máximo Kirchner.",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo Kirchner, ¿es oficialismo o es oposición?",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo Kirchner, ¿es oficialismo o es oposición?",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo Kirchner, ¿es oficialismo o es oposición?",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Selfies, abrazos, cantitos a favor de Cristina Fernández de Kirchner.",
      "score": 0.039,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta foto es muy fuerte, hoy se la mandé a Andrés Gombillar y le digo, mostrame la foto de Máximo con Kicillof y me pregunto de qué se ríen.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos a un presidente absolutamente debilitado porque se mandó 1680 cagadas, pero ustedes con esto lo debilitan aún más, esto es un golpe blando o duro como quieras, ustedes son unos irresponsables, son unos irresponsables jugando con la democracia, jugando con nosotros los millones de argentinos, ustedes piensan en las cajas, piensan en el 2023, ustedes piensan en Cristina Presidente, la gente se muere de hambre, los chicos no tienen agua potable, ¿de qué carajo se ríen de nosotros?",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Habló Máximo Kirchner y por supuesto, bajo línea, escúchame.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este juicio y esta condena son importantes y necesarios para la Nación Argentina que ha sido ofendida por crímenes atroces.",
      "score": 0.458,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hablan en un día como hoy del Fondo Monetario Internacional y creen que Néstor Kirchner fue un héroe.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Veamos el video de La Cámpora y después vamos a hablar sobre Néstor Kirchner y los derechos humanos.",
      "score": 0.618,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo, expediente general, soy Néstor Kirchner.",
      "score": 0.628,
      "etiqueta": "derecha"
    },
    {
      "frase": "El acuerdo que hemos dado con el Fondo Monetario a nivel experiencial, coagulado sumamente en estas aspiraciones, es lo que estamos haciendo.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Se decían que removían el fallido, yo digo, hemos logrado porque esta sociedad argentina no quiere ni víboras ni desaparecedores, ni torturadores, ni los que atacaron al pueblo argentino y a los jóvenes argentinos.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Néstor Kirchner se hizo rico durante la dictadura.",
      "score": 0.48,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El que metió presos a los milicos fue Alfonsín, no Néstor Kirchner.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá este montonero que, en la cara de Cavalllo, con Mauro Viale, inventó la frase de los 30.000 desaparecidos.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Recién decía la leyenda de 30.000 desaparecidos.",
      "score": 0.598,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿A quién le dijo eso?",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces ponemos 30.000, ponemos 30.000, uno decía lo otro, discutían que sí, que no.",
      "score": 0.397,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al contrario, hacíamos lo imposible por apoyar a una resistencia que estaba en la Argentina contra el proceso militar y tratar de ayudar a las Madres de Plaza de Mayo y ayudar a esa resistencia.",
      "score": 0.062,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso digo, jugaron frívolamente, lo que yo le digo.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Máximo Kirchner dijo que los porteños estamos interesados en si fueron...",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por ejemplo, ¿por qué Hebe de Bonafini puede ir a la marcha y no Graciela Fernández Meijide?",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchala clarito a Graciela Fernández Meijide.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Primero, porque estoy muy mayor y no podría ni caminar.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero segundo, porque podría ser objeto de una provocación.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Primero, porque estoy muy mayor y no podría ni caminar.",
      "score": 0.537,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero segundo, porque podría ser objeto de una provocación.",
      "score": 0.444,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Me pregunto yo, y le pregunto a cualquiera.",
      "score": 0.705,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me van a decir que hay 20.000 familias en la Argentina que no han denunciado la desaparición de un miembro.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Te creen que la sociedad argentina es así?",
      "score": 0.483,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La respeto profundamente a Graciela Fernández Meijide, con un hijo desaparecido.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina nos gusta la mentira.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer me dijo mi sobrina, o la López Murúa, ayer me dijo mi sobrina que su maestra en el colegio, cuando ella va sin barbijo, le dice, \"Ponételo porque podés contagiar a tu familia\".",
      "score": 0.766,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y yo le dije, la verdad, mi amor, se me quiebra la voz.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "A nuestros hijos le dicen que no es obligatorio, pero en el colegio las maestras los psicopatean un poquito bastante.",
      "score": 0.729,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vos elegiste a Alberto Fernández.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina anunciaba quién era el candidato a presidente con ella en la fórmula como vicepresidenta.",
      "score": 0.422,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le he pedido a Alberto Fernández que encabece la fórmula que integraremos juntos.",
      "score": 0.067,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Él como candidato a presidente y yo como candidata a vice.",
      "score": 0.254,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Igual le quedó clarísimo de qué lado están ustedes y en qué lugar lo dejaron a él.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan que le decían, cuando no esté haciendo las cosas bien, salgan a la calle y díganmelo?",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente le hizo caso, presidente, y sale a la calle casi quedándose afónica para decirle que no está conforme con su gobierno.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que se llama lenguaje inclusivo, y en la Argentina ya lo estamos pagando con nuestros propios impuestos.",
      "score": 0.275,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Consideremos también el caso de Asteoir, la ONG española que en marzo de 2017 lanzó a las calles un autobús anaranjado que decía \"Los niños tienen pene, las niñas tienen vulva\".",
      "score": 0.468,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tanto se mete el Estado en tu vida bajo la hegemonía de la ideología de género que, por ejemplo, tomemos el caso canadiense.",
      "score": 0.083,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por ejemplo, yo llamándome Agustín, si en Canadá digo que en verdad soy Agustina y me autopercibo como una mujer, y un canadiense se confunde y me trata a mí como \"él\" en vez de \"ella\", yo podría judicializarlo y él podría terminar hasta seis meses preso por no aplicar el pronombre de género correcto respecto de mi nueva identidad de género.",
      "score": 0.398,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A un locutor cordobés se le cruzó por la cabeza criticar esa premiación alegando que el premio a la actriz del año correspondía a una mujer.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me tildan de políticamente incorrecta por decir \"aguante la familia\", soy pro familia, algo está mal.",
      "score": 0.722,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me sorprende que las sororas de Argentina no hablen de esta mujer.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "No hablen de Isabel Perón, la primera presidente mujer de la Argentina.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por esta razón, cuando nombramos a la persona que denota capacidad de ejercer la acción que expresa el verbo, se le agrega la terminación \"-ente\".",
      "score": 0.204,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por lo tanto, a la persona que preside se le llama \"presidente\", no \"presidenta\", muy independientemente de su género.",
      "score": 0.293,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 68
  },
  "etiqueta_original": "neutral"
}