{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 18,
      "derecha": 50
    },
    "score_promedio": 0.663,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Le pusimos...",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta el toallón le ponen al Intendente.",
      "score": 0.917,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá como su amigo le pone el toallón.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Para qué le daba a usted a tomar el toallón?",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si hubiera estado con eso un tiempo, también me gustaría.",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "O que le dé el laboral, como te digo, si no anda de cara.",
      "score": 0.507,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que más le gusta a **Ishi** es hacer recorridos y ver ambulancias.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se convirtió en uno de los intendentes predilectos preferidos del presidente Alberto Fernández.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se dan cuenta ustedes que lamentablemente ya somos parte de la narcopolítica?",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cada vez en Argentina hay más lugares con venta de **falopa** y todos lo saben, pero nadie dice nada.",
      "score": 0.871,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero a veces pensás, esta gente con los sueldos que tienen no podría darse la vida que tienen.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y también entiendo por qué, porque le molestó, me dijeron mucho a **Ishi** esa foto.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todavía le cuento a **Ishi** que hay muchos periodistas que no nos vendemos, que no transamos.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pregunto a los ciudadanos de José C.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero decía que me extrañó lo de **Lilita Carrió** porque tenemos un gobierno que lamentablemente hace todo mal y ella está obsesionada con **Milei**.",
      "score": 0.828,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tengamos cuidado porque el chico puede saber economía pero puesto a presidente esto puede ser Hitler.",
      "score": 0.795,
      "etiqueta": "derecha"
    },
    {
      "frase": "También a **Lilita** se le salió la cadena.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ay, me parece muy extraño que **Lilita** hable todo el tiempo de **Milei** y no de Cristina y no de Alberto.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dijo, no, Elisa, cargó lamento y repudio, dice **Waldo Wolff**.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque la verdad podría haberse hecho bien el boludo y no contestar nada porque no fue con él.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no le importa cruzar a la líder de la coalición cívica.",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "A eso le sumamos, mirá, pobreza, hambre, inflación, suba de tarifas, piquetes, narcos, corrupción.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora el presidente está ocupado en otra cosa.",
      "score": 0.797,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero estaba ahí, en el Olivos Gate.",
      "score": 0.698,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente la citó en Casa de Gobierno ayer preocupado.",
      "score": 0.442,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ella todavía no cerró el Olivos Gate.",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Ella todavía no cerró el Olivos Gate?",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Estará el presidente interesado en qué puede decir, qué puede declarar Sofía Pacchi?",
      "score": 0.358,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Qué podría decir Sofía Pacchi que perjudique al presidente o a la primera dama?",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "El juez federal Daniel Rafecas archivó la causa relacionada con la construcción del gasoducto Néstor Kirchner.",
      "score": 0.379,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y no hubo ningún antes y después en la Argentina y siempre estamos esperando lo mismo.",
      "score": 0.65,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque el poder, señores, acá lo tiene Cristina y está quedando muy claro.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente está cada día más solo.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ya ni Dilán le va a quedar.",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Entonces, nosotros no podemos ser tan ingenuos y mezclar las cosas y no hacer las alertas correspondientes cuando ingresan personas que han estado directamente vinculadas a ese régimen.",
      "score": 0.119,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Entonces, la presencia de esa persona que yo le puedo decir que, de acuerdo a lo que nosotros sabemos y nos confirmaron agencias aliadas, se trata de una persona vinculada al puto.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esos son nuestros amigos, los amigos del presidente.",
      "score": 0.899,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un plan que vincula claramente a Venezuela, a Irán y a Argentina.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora si poneme la música.",
      "score": 0.977,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le estaban enseñando a pilotar el avión.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "No es que usted compre un Hércules, por ejemplo, digo el Hércules que es el avión que tiene la Fuerza Aérea Argentina y sale a manejarlo.",
      "score": 0.759,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el ganador es Pablo Duggan.",
      "score": 0.174,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Al final, Nisman tenía razón.",
      "score": 0.685,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace muchos años que Nisman lo venía diciendo, esta conexión.",
      "score": 0.18,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Este triángulo de Irán, Venezuela y Argentina.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se irán a comprar eventualmente granos y después aparece Rabaño y el presidente de armas que le han hecho hablar de eso.",
      "score": 0.316,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y la persona de la Secretaría de Inteligencia, el personal de la Secretaría de Inteligencia que responde a Cristina Kirchner, actúa como prácticamente un agente iraní.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le informa a los iraníes todo lo que ocurre en la causa.",
      "score": 0.338,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le informa de lo que yo estoy por hacer.",
      "score": 0.502,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le informa datos personales míos.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le informa datos de mi ex esposa que fue federal.",
      "score": 0.841,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le informa datos de menores.",
      "score": 0.417,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Que depende de la presidencia de la nación y que debe informar al fiscal de esta manera.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "El fiscal va a quedar patas al norte cuando vea esta nueva hipótesis que le metemos.",
      "score": 0.908,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo tengo las escuchas donde Irán acuerda reuniones.",
      "score": 0.716,
      "etiqueta": "derecha"
    },
    {
      "frase": "Irán es el que la requerirá más Argentina que tiene que cumplir con eso porque si no no se puede avanzar.",
      "score": 0.14,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, a Irán lo que importaba eran las circunstancias rojas.",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para Argentina sí.",
      "score": 0.364,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Unos días después de esa entrevista a Nisman lo mataron.",
      "score": 0.196,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta declaración de Nisman parece que fuera de ayer.",
      "score": 0.158,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En Argentina nunca se resuelven los problemas.",
      "score": 0.231,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero no hizo lo mismo cuando la Sulla le dijo no, mirá, o sea, garpale, tenela en blanco.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Enseguida vamos a conversar de todos los temas con Luis Juez que ya está en Córdoba esperándonos para hablar.",
      "score": 0.035,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Antes de ir a Soledad Acuña, poneme el \"estás igual\".",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar lo que decía sobre la educación Soledad Acuña.",
      "score": 0.546,
      "etiqueta": "derecha"
    },
    {
      "frase": "El segundo gran problema, y yo digo, suelo decir las cosas como bastante brutas, pero tiene que ver con el populismo educativo.",
      "score": 0.602,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy conversamos con Martín Tetaz, con Julio Bárbaro y con el querido amigo también que ya está en Córdoba esperándonos para conversar, con él vamos a arrancar enseguida de la escuela.",
      "score": 0.813,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiero poner este tape para pasar a la mesa y conversar con vos porque siento que con todo lo que está pasando en la Argentina estamos claramente en cualquiera, o por lo menos la clase política, tal vez no intelectualmente, lo que está pasando en la Argentina estamos claramente en cualquiera, o por lo menos la clase política, tal vez no interpreta lo que le está pasando a la sociedad, entonces se banaliza y se da un nivel de frivolidad que a mí me perturba.",
      "score": 0.028,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 68
  },
  "etiqueta_original": "neutral"
}