{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 16,
      "derecha": 75
    },
    "score_promedio": 0.717,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Pocos gobiernos fueron tan destructivos como el de **Alberto Fernández** y el de **Cristina Fernández de Kirchner**.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le ponían auriculares a las personas en la calle para que escucharan algo, una canción.",
      "score": 0.575,
      "etiqueta": "derecha"
    },
    {
      "frase": "No cantado por esos muñecos en la Cancillería.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Basta de esos antipatria con vestido en la Cancillería cantando para el orto el himno.",
      "score": 0.981,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escucharon lo que decía ese hombre, que no le entreguen la Patagonia a los mapuches.",
      "score": 0.694,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el que no le entrega la Patagonia es el pueblo que pide por la patria.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si este gobierno se autopercibe pseudo mapuche, que se vaya, estamos en Argentina y le decimos a este gobierno basta de \"trans tornados\".",
      "score": 0.932,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros no queremos que se vaya nadie porque esta Argentina mejor la hacemos entre todos.",
      "score": 0.76,
      "etiqueta": "derecha"
    },
    {
      "frase": "El \"trans tornado\" número uno de la Argentina es el presidente.",
      "score": 0.921,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy está en Alemania, ayer en España y aprovechó para hablar de **Cristina**, de la guerra, de **Milei** y de la reelección.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pagamos el viaje para que se anime a hablar afuera.",
      "score": 0.459,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenía tantas ganas de hablar que en España parecía una garganta profunda.",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero antes, poneme la placa.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Presidente, más que obstrucción al gobierno, Cristina quiere que usted termine.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que usted se vaya.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina no lo quiere ver ni en figurita.",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que decía **Alberto Fernández** en España.",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo lleva usted como presidente la relación con la vicepresidenta Cristina Fernández de Kirchner?",
      "score": 0.033,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina ha sido a veces presidenta en la Argentina y representa un espacio del electorado argentino.",
      "score": 0.076,
      "etiqueta": "izquierda"
    },
    {
      "frase": "A veces, como le pasa a Pedro, no estamos de acuerdo en algo.",
      "score": 0.587,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente decía que cuando los peronistas parece que nos peleamos, nos estamos reproduciendo.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mi discusión está por ver cómo construimos una Argentina hacia el futuro.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Una Argentina distinta.",
      "score": 0.763,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le explicamos y cómo le explica el presidente, el pelado, y a los españoles que Cristina lo quiere rajar, que hace dos meses y pico que no le habla?",
      "score": 0.886,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que él tiene la banda del bastón, pero que él no tiene el poder, que él no gobierna, que Cristina lo eligió a dedo y lo contó por las redes sociales un día sábado.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá lo que dijo el presidente Alberto Fernández en España sobre la guerra de Rusia a Ucrania.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Europa se ha visto con cierta ambigüedad la posición de Argentina respecto al conflicto en Ucrania.",
      "score": 0.104,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo creo que eso pasa a un segundo plano con toda franquicia, porque la discusión de si la OTAN puede llegar o no al límite de Rusia es un tema discutible, absolutamente discutible.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para el presidente no está mal la guerra.",
      "score": 0.915,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se sentía tan libre, librezó y librezó y en España que se animó a hablar de **Javier Milei**.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y eso tenemos que hacerlo hablando de cada agente, convenciéndola, demostrándoles quiénes son cada uno de esos personajes.",
      "score": 0.079,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No, no, el presidente no es ese cargo de nada.",
      "score": 0.646,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo esto que vimos y lo mal que lo pasamos le echa la culpa a la pandemia, le echa la culpa a la guerra, o sea, es un incoherente.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le dice a Milei que es la derecha recalcitrante, pero es uno de nuestros tíos opinando medio en pedo en una sábado de los fines de semana.",
      "score": 0.923,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al presidente, hace unos días antes de irse, le pasó algo muy divertido.",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cayó en la jugada de uno de los seguidores de Javier Milei.",
      "score": 0.61,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando dicen la palabra ¡Viva la libertad!, el presidente se quiso esconder, como cuando, mirá, chicas me decían, ahí viene el coco y no tomar la sopa.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como que le dijeron libertad y se cagó en la pata.",
      "score": 0.936,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero vas a ver lo que le pasa después cuando se da cuenta que dicen ¡Viva la libertad!",
      "score": 0.851,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que quiero decir es que el presidente es como el presidente, inocentemente puedo creer que alguien lo quería saludar.",
      "score": 0.783,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué el presidente no se ocupa de gobernar?",
      "score": 0.74,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabemos si el presidente Alberto Fernández termina su mandato y él se está candidateando para el 2023.",
      "score": 0.604,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente está \"trans tornado\".",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se ve usted con fuerzas no solo de terminar su mandato, sino de presentarse a la reelección en 2023?",
      "score": 0.161,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Sí, sí, absolutamente, con todas las fuerzas necesarias para que la Argentina se ponga de pie.",
      "score": 0.475,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, busqué una foto que me pareció la foto que representa cómo Alberto va a poner de pie a la Argentina.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina parece que lo quiere lanzar, pero creo que por el balcón de la Casa de Gobierno, \"trans tornados\".",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es más fácil y más probable que yo haga un curso de nuevas masculinidades a que Alberto sea candidato 2023.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al gobierno solo le interesa la ideología de género.",
      "score": 0.385,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a recordar al hijo, el presidente que nos enseña a usar el abecedario.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "K de que, que, que, que, que, que.",
      "score": 0.761,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Orlando Barone** le ganó un juicio millonario a la TV Pública por su participación en \"678\".",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nosotros, el rebaño de pelotudos, le vamos a pagar a Barone los 15 millones de pesos.",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "La señora Kirchner es un ejemplo muy extremo, pero el señor Fernández es el presidente y también opera dentro de esta misma coalición.",
      "score": 0.883,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es que los que queremos a este país, no queremos que Argentina sea ni un país marginal ni una anomalía irremediable.",
      "score": 0.114,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Yo no quiero que Argentina sea una anomalía irremediable ni que siga en una decadencia crónica.",
      "score": 0.809,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y el problema es que mucha gente empieza a dar a Argentina por perdida desde hace tiempo.",
      "score": 0.576,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que Cristina Kirchner ya fue.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Trata al presidente como un pelele.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "El populismo quiere un Estado gigante, enorme, así pueden afanar mucho más.",
      "score": 0.694,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un furcio de **Axel Kicillof**, donde no hay negocio, el Estado no llega.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobernador bonaerense habló en la Feria del Libro, se confundió dos veces cuando Kicillof al final se dio cuenta: donde no hay negocio, el Estado no llega.",
      "score": 0.713,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo hizo porque donde no hay negocio, el Estado no llega.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado no llega.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "No lo hizo porque donde no hay negocio, el Estado no llega.",
      "score": 0.62,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado no llega, ahí, perdón, el mercado no llega.",
      "score": 0.453,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El Estado no llega.",
      "score": 0.664,
      "etiqueta": "derecha"
    },
    {
      "frase": "Donde no hay negocio, el Estado no llega.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ahora, los fallidos de Kicillof son impresionantes, siempre.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y dicen: somos un gobierno al que le importan los pobres, al que le importan los pobres.",
      "score": 0.637,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hola, Del Oredo, ¿cómo le va?",
      "score": 0.011,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Aunque Cristina diga: \"¿Qué tiene que ver las cajas todo?\".",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, lo que está diciendo, La Cámpora es \"El Estado somos nosotros, La Cámpora\".",
      "score": 0.836,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual no sé hasta qué punto es cierto que aumenta la nafta, porque yo siempre cargo 500 pesos, fui y cargué 500 pesos y me cargaron 500 pesos y le digo: \"¿Cuánto es?\".",
      "score": 0.295,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Mirala, poneme la foto de **Ofelia Fernández**, por favor, te lo pido.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "La mejor parte de escuchar a Cristina sería hacerle caso, como que le habla el presidente **Alberto Fernández**.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Otra más, mi Mondongo le pega al presidente.",
      "score": 0.976,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuál es el que se quiere quedar en España para siempre?",
      "score": 0.79,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual la lógica sería que le avise al presidente, le haga caso al presidente, pero en este país \"trans formado\" todo es al revés.",
      "score": 0.73,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá cómo vendemos a Argentina en el mundo.",
      "score": 0.296,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La única bandera que debe estar en la Argentina, saquen esos trapos de ahí.",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Saquen esos trapos.",
      "score": 0.729,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero a nivel mundial, **Bill Gates**, el viejo Bill, recuerdo cuando creaba virus en Windows para luego vendernos su antivirus.",
      "score": 0.463,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No es que le dijo \"Pamela, que pan dulce\" o \"Pamela Chu\", le dijo \"buen día\".",
      "score": 0.501,
      "etiqueta": "derecha"
    },
    {
      "frase": "A mí tras la escena sexual en diputado, ¿se acuerdan que le estaba succionando el pezón a la novia?",
      "score": 0.872,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la canción de Maluma.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero, como siempre, en este país los chicos no le importan a nadie.",
      "score": 0.969,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahí le está diciendo a Dylan: \"Mirá, mirá, ahí van a parar todos tus impuestos\".",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández durante su gira internacional se burla...",
      "score": 0.929,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto, que se sube al helicóptero con el perri, que la vicepresidenta se la pasa yendo al Calafate con la nuestra, se burla de un periodista alemán, al canciller, sobre las críticas a su ministra de defensa por utilizar recursos del Estado en beneficio de su familia.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Qué vergüenza hacía Alberto Fernández, \"trans tornado\", míralo.",
      "score": 0.89,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 91
  },
  "etiqueta_original": "neutral"
}