{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 9,
      "derecha": 66
    },
    "score_promedio": 0.774,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "No estamos hablando de Susana Giménez, no estamos hablando de Mirtha Legrand, estamos hablando de Cristina Fernández de Kirchner, por ejemplo, y todas las joyas que tiene encima, que cuestan una fortuna.",
      "score": 0.829,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo nos chupó un huevo, al igual que Menem con la Ferrari.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "El poder se le ha subido a la cabeza.",
      "score": 0.793,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirar a Alberto Fernández con Cavallo.",
      "score": 0.612,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace años nuestro presidente, Alberto Fernández, era hombre de Cavallo, de Domingo Cavallo.",
      "score": 0.832,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y nos sentimos muy identificados con todo lo que fue el trayecto de la revolución hasta el presente, que ha puesto a China en el lugar central que ocupa en el mundo.",
      "score": 0.085,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Alberto Fernández se siente identificado con la filosofía de Mao.",
      "score": 0.195,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Alberto es una especie de zurdo de derecha.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es un zurdo de derecha el presidente Alberto Fernández.",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué te pasó con esos zapatitos blancos?",
      "score": 0.59,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme también la foto de...",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández.",
      "score": 0.755,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá quién está en el número 11 de la lista, Alberto Fernández.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández tiene condiciones muy flexibles, bueno, como la mayoría de los políticos.",
      "score": 0.654,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy es el segundo día de los piquetes.",
      "score": 0.97,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero veo que ningún asistente social de este país va a ver qué pasa con esos niños.",
      "score": 0.882,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero quiero compartir con vos este *tape* porque le preguntan a un par de personas qué hacen ahí.",
      "score": 0.138,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esta es la Argentina que lo que, ahí está, la Argentina que lo que, no tienen ni idea de por qué están ahí.",
      "score": 0.861,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la *campa* por favor un segundo, diré.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es todo un horror, es toda una locura, es Argentina que es lo que, en la que nos han convertido.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Se acuerdan cuando Juan Grabois estaba re preocupado por el frío que hacía de la noche en la calle?",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Desde que Alberto Fernández asumió, Juan Grabois parece que piensa que se terminó el frío.",
      "score": 0.924,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Dónde está Juan Grabois ahora?",
      "score": 0.833,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le comieron la lengua a los ratones.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a Augusta, una usuaria de Twitter que es ciega, le contestó.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, no quiero el TV de Juan Grabois chicos, la verdad.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente y su gabinete viven en otra dimensión.",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensar que el presidente Alberto Fernández hacía su campaña, entre otras cosas, diciendo que ibas a comerte un asado y este tipo afanándose un cacho de asado, no sé, un chorizo, no sé, que se roba esta.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, ¿os imaginaba vivir en una Argentina donde sobran las vacas, chorearte una tirita de asado, una entrañita de una parrilla?",
      "score": 0.827,
      "etiqueta": "derecha"
    },
    {
      "frase": "Moroni, le quiero presentar ya al muchacho que se choreó el asado y lo vio.",
      "score": 0.572,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta que es otra tragedia de los dueños de Pymes, mucho más los que vienen arrastrando esto desde la pandemia, tenía una Pymes, digo tenía porque mírelo, Moroni, lo que le pasó.",
      "score": 0.424,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Tenía una Pymes y lo perdió todo, porque a la gente que quiere progresar le emputecen la vida, no como a los que estaban en el piquete, que ya tienen escenario, baños químicos y hacen el *Lollapalooza* de los piqueteros.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Gracias a Dios mío que no le pasó a nadie empleado.",
      "score": 0.806,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y vos me decís que estoy un loco, que piensa que le detienen, que si me van a dar la plata, si no me dan la plata.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estamos en cuarentena y no le puedo vender a nadie.",
      "score": 0.748,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cómo le va?",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "En la Argentina es una tragedia.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tener una *pyme* en la Argentina es una tragedia.",
      "score": 0.895,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo le juro que tengo una hija de 8 años y tengo dos perras.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a nadie le importa nada.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le digo a la primera dama, al presidente, a los ministros, a todo el gobierno.",
      "score": 0.864,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y no hay asistencia social para esos niños.",
      "score": 0.269,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Podría haber seguido siendo eso.",
      "score": 0.386,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Cristina llena de joyas.",
      "score": 0.964,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se lo rechazaron porque le faltaba un papel y la señora tuvo su día de furia.",
      "score": 0.903,
      "etiqueta": "derecha"
    },
    {
      "frase": "Va a hacer un trámite, le falta un papel.",
      "score": 0.591,
      "etiqueta": "derecha"
    },
    {
      "frase": "la Argentina rota es el tipo de la *pyme* que dice, la verdad puso en la *pyme*, viene un día este, viene un día el otro, me piden el papel, el *cosi*, el empleado y el juicio laboral.",
      "score": 0.856,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esta mujer va y le dicen el papel y dice, mire, rompe todo.",
      "score": 0.801,
      "etiqueta": "derecha"
    },
    {
      "frase": "Fue a la señora que le pegaba al colectivo y al colectivero.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ese chico durmiendo, tirado, meado y nadie le da bola.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenés esta imagen y la imagen del cartonero que ayer veíamos cruzando la 9 de julio con la foto de Evita y arriba.",
      "score": 0.582,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esa foto del chico es la Argentina de hoy.",
      "score": 0.959,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Argentina de hoy es un relato salvaje permanente.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡No le puedo hacer eso!",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "¡No le puedo hacer eso!",
      "score": 0.539,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y la verdad es que esta no es la Argentina en la que yo nací, en la que yo me creí.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "El cartonero va atravesando la 9 de Julio y a nadie le importa.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo he visto gente en la calle que le rompe los huevos y un cartonero pase despacio.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "La presidencia del Senado dijo que el ataque al despacho...",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "La presidencia del Senado dijo que el ataque al despacho de Cristina Fernández de Kirchner causó daño por 6 millones de pesos.",
      "score": 0.944,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hablando de expresidentes, porque la verdad que estamos acá, como decía ayer, no sos vos, soy yo.",
      "score": 0.173,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Después de la entrevista que ella le hizo...",
      "score": 0.377,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El 7 de junio de 2001, Menem fue detenido por la venta ilegal de armas durante su presidencia a Ecuador, Croacia y Bosnia.",
      "score": 0.509,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las armas estaban, de acuerdo a los decretos correspondientes, fueron enviadas a Venezuela y a Panamá.",
      "score": 0.78,
      "etiqueta": "derecha"
    },
    {
      "frase": "Así que lo que ocurrió en La Alhuena y todo lo demás, no puede estar el presidente de la nación controlando a dónde iban las armas.",
      "score": 0.834,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme por favor la parte en que Boloco le hizo la entrevista.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme por favor la parte en que Boloco le dice que se quedó corregido el tiempo y le dice, vuelva mañana, una cosa así.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hizo también cenizas las esperanzas del PJ de ganar las elecciones.",
      "score": 0.879,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá esta foto del presidente Alberto Fernández con la campera de Saúl Ubaldini.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le hizo 13 paros al Alfonsín, el presidente que decía amar a Alfonsín.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al presidente que va desvariando con la campera del tipo que le hizo 13 paros a Alfonsín.",
      "score": 0.979,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eras admirador Fernández de Raúl Alfonsín.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Cuántos paros le hicieron, Alberto?",
      "score": 0.993,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿No le hicieron ningún paro porque no hay pobreza, no hay hambre?",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Parece que ya ni los docentes ni los sindicalistas se quieren ahí adentro no más apoyo a la pescadería, a los colegios, de ningún lado tan difícil es que la educación en este país sea la prioridad y ese chico que lo veían tirado seguramente no va a ir al colegio tenemos que hacer algo para salvarlo, este chico además que esté meado y que no le cambien la ropa es tremendo, dormido, toma frío, te lo digo como madre ni un pañal meado le dejaba a mi hija, ni un segundo ya se lo cambiaba tirado, meado, mojado, frío en el suelo y nadie lo mira por el culo paspado hecho mierda y nadie lo mira tiradito ahí en el piso los maestros tienen que ganar bien y los chicos tienen que aprender, Baradel yo creo que es posible una Argentina mejor pero tenemos que involucrarnos porque nosotros somos la tragedia de este país porque lo seguimos votando ayer mostrábamos Villa La Rana que en dos años espero que no voten lo mismo porque están en ese pozo hace un montón de tiempo y no tienen la culpa porque son víctimas de este sistema y ahora los legisladores porteños del Frente de Todos mirá están en lo importante, el Frente de Todos porteño propone cambiar el nombre de avenida Rivadavia por avenida Malvinas, Argentinas, Islas del Atlántico Sur.",
      "score": 0.118,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 75
  },
  "etiqueta_original": "neutral"
}