{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 10,
      "derecha": 63
    },
    "score_promedio": 0.776,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Benito, que no, decía \"Welcome to the jungle\" para Donda.",
      "score": 0.808,
      "etiqueta": "derecha"
    },
    {
      "frase": "Voy a pedirte, en tu casa y a todo el estudio, un fuerte aplauso para el canciller Santiago Cafiero, que, al quinto día de la invasión de Rusia a Ucrania, dice que la invasión es una invasión.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme música, poneme música, poneme música.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cinco días le costó decir que Rusia había invadido Ucrania.",
      "score": 0.98,
      "etiqueta": "derecha"
    },
    {
      "frase": "Putin es el hermano ruso de Cristina y después se hablan de género.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sabemos que Putin es el antiputo más grande del mundo.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Miralo, por favor, y vas a sentir tanta vergüenza ajena como yo, al presidente Alberto Fernández, hablando de Rusia y de Venezuela.",
      "score": 0.973,
      "etiqueta": "derecha"
    },
    {
      "frase": "Venezuela tiene problemas.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y creo que, inclusive, teníamos que ver la manera en que Argentina se convierta en una puerta de entrada para América Latina, para que Rusia ingrese a América Latina de un modo más decidido.",
      "score": 0.709,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace tres semanas, el presidente Alberto Fernández, que fue presidente de la República, se convirtió en un presidente de la República.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hace tres semanas, el presidente Alberto Fernández se ofrecía para que Argentina sea la puerta de entrada a Rusia, a Latinoamérica.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poder de cosas más, avanzar en otros terrenos, porque el contexto es muy favorable para vincularnos más entre Rusia y Argentina.",
      "score": 0.205,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y creo que, inclusive, teníamos que ver la manera en que Argentina se convierta en un modo de entrada para América Latina, para que Rusia ingrese a América Latina.",
      "score": 0.63,
      "etiqueta": "derecha"
    },
    {
      "frase": "Publicó un tweet ayer, a 40 años de Malvinas y a 8 años del conflicto entre Rusia y Ucrania por la península de Crimea, refrescando la memoria de algunos y algunas.",
      "score": 0.265,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero me gustaría preguntarle a Cristina si sabe algo de Marcela López.",
      "score": 0.791,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dos temas de los que seguramente no le gusta hablar.",
      "score": 0.596,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme la foto de las dos, ¿no?",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "En cambio, acá la tenemos a Cristina que entregó la patria para darse la supervida.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Les juro que yo iría a pelear por la Argentina como ellas, de la bronca que me da vivir tan mal en este país.",
      "score": 0.978,
      "etiqueta": "derecha"
    },
    {
      "frase": "De la boca para afuera y en el campo de batalla, como debe ser.",
      "score": 0.889,
      "etiqueta": "derecha"
    },
    {
      "frase": "Acá nosotros tenemos a la Ofelia Fernández de la Vida.",
      "score": 0.667,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le vamos a hacer?",
      "score": 0.607,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le había de un montón de comunicadores.",
      "score": 0.749,
      "etiqueta": "derecha"
    },
    {
      "frase": "El feminismo en la Argentina es como comprarte un Rolex en Paraguay.",
      "score": 0.751,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ven hijo, la mirás así y decís: \"Ah, mirá, podría ser\".",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Maciel dijo que Cuba logró salir adelante económicamente a pesar de que Occidente le soltó la mano.",
      "score": 0.521,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuba es una dictadura donde los cubanos piden jabón a un turista y donde las chicas que ustedes tanto defienden con ese colectivo verde son prostitutas, porque no tienen otra manera de ganarse la vida ni de comer.",
      "score": 0.983,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ella dice que Cuba logró salir adelante económicamente a pesar de que Occidente le soltó la mano.",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué no se van a Cuba todas y se quedan?",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme a la primera dama de Ucrania.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "La gente huye de Ucrania como puede, obviamente escapando de la guerra, perdiéndolo todo, pero del estudio de TN pregunta por el certificado de vacunación.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pensaba en el COVID a propósito del ingreso tan masivo de ucranianos a Polonia.",
      "score": 0.69,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le hizo mierda a la cabeza a muchos.",
      "score": 0.948,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá qué distintos son el presidente ucraniano cuando bombardean su país y Alberto Fernández cuando se prende fuego Corrientes.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Está relatando lo que sucede en Ucrania cuando habla el presidente, porque quiero que después veas lo que hace la locutora de Cristina cuando la presenta.",
      "score": 0.292,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Rusia está en el camino del mal.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Rusia tiene que perder su voz en la ONU.",
      "score": 0.974,
      "etiqueta": "derecha"
    },
    {
      "frase": "Automáticamente pensé en la locutora de Cristina, que, además, le dice \"presidenta\" cuando ya no lo es y siempre con el tono arriba, como que todo está muy bien.",
      "score": 0.304,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Igual, la locutora sabe quién manda, eso lo tiene claro, le dijo \"presidenta\".",
      "score": 0.853,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tiene esta foto de Putin que no tiene desperdicio, lo dice toda la imagen.",
      "score": 0.935,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le importa un carajo la reunión.",
      "score": 0.794,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le importa solo lo que él dice, distante, lejano.",
      "score": 0.779,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo dijo el tatassofre, que el primer encuentro de Néstor y Cristina en Rusia con Putin, el matrimonio llegó tarde porque estaban comprando los muebles para el hotel, que nunca fue hotel.",
      "score": 0.989,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual, Néstor no mintió, dijo: \"Tengo la plata fuera\".",
      "score": 0.606,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y en el marco de la pandemia y la emergencia económica, bueno, ahora, Máximo Kirchner está proyectando una prórroga.",
      "score": 0.787,
      "etiqueta": "derecha"
    },
    {
      "frase": "En Argentina estamos en guerra con los narcos y vamos perdiendo.",
      "score": 0.953,
      "etiqueta": "derecha"
    },
    {
      "frase": "No hace falta irse a Ucrania, en Argentina estamos en guerra.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por el Papa Francisco, se comunicó con el presidente de Ucrania, supuestamente le dijo el ucraniano que la ideología que él tenía era la misma que Putin, pero lo que él dijo fue que no se podía poner paz a este mundo desquiciado.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vecina de Cristina llamó la atención de nuevo, puso la bandera de Ucrania para mandar gente a Ucrania, para que se acabe la idea de que la gente de Ucrania se acabe la idea de que la gente de Ucrania se acabe la idea de que la gente de Ucrania se acabe la idea de que la gente de Ucrania esté defendiendo por una determinada característica.",
      "score": 0.894,
      "etiqueta": "derecha"
    },
    {
      "frase": "La vecina de Cristina llamó la atención de nuevo, puso la bandera de Ucrania para joder un poco al avise.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Me quedé pensando, ¿por qué todos los argentinos no ponemos la bandera argentina en el balcón y no tener que esperar hasta el 25 de mayo?",
      "score": 0.814,
      "etiqueta": "derecha"
    },
    {
      "frase": "No sabés las cosas y las barbaridades que le dicen y les hacen a las mujeres.",
      "score": 0.927,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué le voy a hacer?",
      "score": 0.634,
      "etiqueta": "derecha"
    },
    {
      "frase": "Eso es lo que le quieren vender a nuestros pibes.",
      "score": 0.741,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estabas al lado de Néstor y de Cristina, pero cuando te dejaron afuera de los cargos...",
      "score": 0.246,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Las cosas que decía De Los Kirchnerdondás, yo le juro, no sé cómo les da la jeta.",
      "score": 0.957,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le escribía una carta a Cristina que decía: \"La obediencia debida goza de buena salud\".",
      "score": 0.878,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a lo que le decía Donda a los Kirchner, \"la obediencia debida goza de buena salud\" y ahora le chupas la bragueta al poder.",
      "score": 0.975,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Por qué te guardaste las opiniones de Cristina, Fernández, de Kirchner y de Néstor?",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Ningún funcionario funciona, no resiste en el archivo de lo que le decías a Cristina y a Néstor.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Sos tan trucha que tenías a tu empleada doméstica en negro y nos la querías enchufar a nosotros en el Estado para no garparle nada.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Te acordás de las prioridades de Donda cuáles eran, mientras ellos festejaban en Olivos con el Olivos Gate?",
      "score": 0.228,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Imaginate aquella mujer que trabaja por horas y que le discontinúan y no le pagan más las horas.",
      "score": 0.276,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Donda, la Nueva Argentina es sin vos.",
      "score": 0.686,
      "etiqueta": "derecha"
    },
    {
      "frase": "La Nueva Argentina es sin vos.",
      "score": 0.938,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mostrame, por favor, porque nadie se enteró, casi nadie, de que el presidente fue a Corrientes.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estuvo el viernes en Corrientes el presidente.",
      "score": 0.487,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿De qué se ríe Alberto Fernández si le están pasando pésimo en Corrientes?",
      "score": 0.958,
      "etiqueta": "derecha"
    },
    {
      "frase": "Podríamos decir que Alberto Fernández es un distinto.",
      "score": 0.671,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y nosotros le pagamos el sueldo.",
      "score": 0.584,
      "etiqueta": "derecha"
    },
    {
      "frase": "El jugador de Ucrania cuando entra a la cancha y no puede evitar el llanto.",
      "score": 0.91,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo tengo la energía de las ucranianas para ir a pelear por esta Argentina que me duele un montón.",
      "score": 0.939,
      "etiqueta": "derecha"
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Santiago Cafiero (en lugar de Cafiero a secas)\n    *   Facundo Jones Huala (se corrige el apellido)\n    *   Lázaro Báez (se corrige el apellido)\n    *   Mario O'Donnell (se corrige el apellido)\n    *   Viviana Gómez (Se añade el apellido, aunque no estuviera)\n*   **Corrección Ortográfica:**\n    *   Se corrigieron palabras con errores de escritura (ej: \"parrafito\", \"me**da\", \"cunabuero\", etc.)\n    *   Se agregaron tildes a palabras que lo requerían (\"público\", \"por qué\", \"sólo\", etc.)\n    *   Se corrigieron errores de puntuación (comas, puntos, etc.)\n*   **Cohesión y Coherencia:**\n    *   Se reorganizaron algunas frases para mejorar la fluidez del texto.",
      "score": 0.087,
      "etiqueta": "izquierda"
    }
  ],
  "detalles": {
    "frases_analizadas": 73
  },
  "etiqueta_original": "neutral"
}