{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 17,
      "derecha": 34
    },
    "score_promedio": 0.603,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "En medio de denuncias de fraude e irregularidades en la justicia electoral, Belén Solano dio como ganador al presidente Nicolás Maduro en las elecciones de ese país, con el 51,2% de los votos, frente al 44,7% de su contrincante, Edmundo González Urrutia.",
      "score": 0.942,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego se comunicó el resultado, que rechazan la oposición y la comunidad internacional.",
      "score": 0.113,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por eso, ante el riesgo que conllevan estas elecciones en Venezuela para la democracia, decidimos abrir el programa de hoy con el tema de la democracia en Montlaferte.",
      "score": 0.569,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora vamos a compartir las palabras del presidente de Venezuela, Nicolás Maduro, en la madrugada de ayer, luego de que el oficialismo comunicara su triunfo en la Plaza Bolívar de Caracas: \"La madrugada de un lunes que le da la noticia a Venezuela del triunfo de la independencia nacional, de la dignidad del pueblo de Venezuela.",
      "score": 0.497,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hemos estado asegurándonos de que toda la información de este proceso se recogiera y se reportara.",
      "score": 0.063,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde temprano en la mañana, había tres sondeos a boca de urna independientes y autónomos que comenzaron a dar resultados contundentes e impresionantes.",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuatro quick counts, conteos rápidos, autónomos e independientes, dieron los mismos resultados que las encuestas a boca de urna.",
      "score": 0.934,
      "etiqueta": "derecha"
    },
    {
      "frase": "Toda, hasta los que fueron alguna vez aliados, saben lo que pasó en Venezuela y la forma en que la gente votó por un cambio.",
      "score": 0.831,
      "etiqueta": "derecha"
    },
    {
      "frase": "Obviamente, es entendible la cautela y el rechazo después de la elección, que parece ser fraudulenta, pero pedir injerencia a la Fuerza Armada podría desembocar en resultados peores de lo que se espera.",
      "score": 0.118,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto mismo lo planteó el presidente argentino, Javier Milei.",
      "score": 0.64,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a pedirle a nuestro locutor, Mateo Soria, que lea el tuit de Javier Milei de ayer: \"Dictador Maduro afuera.",
      "score": 0.368,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Los datos anuncian una victoria aplastante de la oposición y el mundo aguarda que reconozca la derrota luego de años de socialismo, miseria, decadencia y muerte.",
      "score": 0.928,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina no va a reconocer otro fraude y espera que las Fuerzas Armadas esta vez defiendan la democracia y la voluntad popular.",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Maduro se refirió a Javier Milei en su discurso del triunfo.",
      "score": 0.848,
      "etiqueta": "derecha"
    },
    {
      "frase": "Escuchemos a Maduro diciendo: \"Milei es un nazi fascista.",
      "score": 0.753,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y a Milei le digo: Milei, no me aguantas un round, bicho cobarde, traidor a la patria, no me aguantas un round\".",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este canto viene de la profundidad argentina y yo lo voy a repetir.",
      "score": 0.892,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Boric, más cercano a las ideas de Maduro, se distanció de los resultados de la elección venezolana, sin embargo, no planteó una intervención.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir, nuevamente, y le pedimos a nuestra locutora, Camila Alsaldo, que lea el tuit de Gabriel Boric de ayer a la noche: \"El régimen de Maduro debe entender que los resultados que publica son difíciles de creer.",
      "score": 0.381,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Desde Chile no reconoceremos ningún resultado que no sea verificable\".",
      "score": 0.137,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En la misma línea se encuentra el presidente uruguayo, Luis Lacalle Pou, y le vamos a pedir a Mateo Soria que nos lea el tuit de Luis Lacalle Pou: \"Así no; era un secreto a voces, iban a ganar, sin perjuicio de los resultados reales.",
      "score": 0.105,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Por su parte, el secretario de Estado norteamericano, Antony Blinken, expresó que el gobierno de los Estados Unidos tiene la seria preocupación de que el resultado anunciado no refleje la voluntad de los votos del pueblo venezolano.",
      "score": 0.496,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Previo al chavismo, había dos partidos en Venezuela que se alternaban en el poder, igual que sucedía en Colombia con los conservadores y los liberales, y que le dieron estabilidad durante muchos años al sistema político venezolano; es más, Venezuela, hasta finales del siglo pasado, era uno de los poquísimos países de Sudamérica que no había tenido golpe militar y cuya democracia había resistido toda la Guerra Fría.",
      "score": 0.683,
      "etiqueta": "derecha"
    },
    {
      "frase": "Las denuncias de los acuerdos entre estos dos partidos y la distancia entre sus intereses y los de los habitantes del país empezaron a generar un malestar que pudo ser canalizado por Hugo Chávez, quien intentó primero un golpe de Estado en el año 1992.",
      "score": 0.42,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de que Chávez saliera de la prisión por el golpe de Estado fallido, se convirtió en una figura política de una relevancia de primer nivel y resultó ganador de las elecciones de finales de los 90.",
      "score": 0.404,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Vamos a compartir ahora el momento en que Chávez jura como presidente en 1998, diciendo: \"Impulsaré las transformaciones democráticas necesarias.",
      "score": 0.206,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Juro delante de Dios, juro delante de la patria, juro delante de mi pueblo que sobre esta divina constitución haré cumplir, impulsaré las transformaciones democráticas necesarias para que la República Nueva tenga una carta magna adecuada a los nuevos tiempos.",
      "score": 0.89,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es interesante que Chávez, al jurar, ya desconocía la propia constitución que juraba cambiar.",
      "score": 0.452,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El crecimiento del precio del petróleo, del cual Venezuela posee una de las mayores reservas del mundo –contemos que el precio del petróleo pasó de 12 dólares a 100– y el régimen de estatización que impulsó Maduro, y en aquel momento Chávez, le dieron al gobierno chavista una caja económica con la cual hacer política de subsidios.",
      "score": 0.027,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Luego de gobernar durante más de 10 años, Chávez se enfermó de cáncer y, en 2013, eligió al ex sindicalista y ex chofer de colectivos Nicolás Maduro como su sucesor.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a escuchar ahora cuando Hugo Chávez le pide al pueblo venezolano que elija a Maduro en el año 2012: \"Elijan a Nicolás Maduro como presidente\", decía Hugo Chávez.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con el advenimiento de Maduro al poder, se intensificaron las denuncias por acciones antidemocráticas, elecciones irregulares, presos políticos y la represión a quienes se movilizaban; fueron una constante del nuevo régimen chavista.",
      "score": 0.869,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este parentesco es de Concepción de la Concepción Palacios, sobrina de Simón Bolívar, y desciende de Cristóbal Mendoza, primer presidente de Venezuela.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tras volver al país, trabajó en la empresa petrolera de Venezuela entre 1996 y 1999.",
      "score": 0.605,
      "etiqueta": "derecha"
    },
    {
      "frase": "La oposición de Venezuela ya había denunciado fraude anteriormente.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente venezolano se dice dispuesto a una auditoría del proceso electoral\".",
      "score": 0.643,
      "etiqueta": "derecha"
    },
    {
      "frase": "No estoy de acuerdo con muchas de las cosas, porque uno piensa que va a obtener un mejor resultado, porque queremos una Venezuela diferente\".",
      "score": 0.213,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto que acaban de escuchar, y que podría parecer dicho ahora, fue dicho en el año 2017.",
      "score": 0.677,
      "etiqueta": "derecha"
    },
    {
      "frase": "Luego de esta denuncia nació una suerte de gobierno paralelo, con el diputado Juan Guaidó como presidente.",
      "score": 0.504,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vamos a compartir un fragmento de cuando Guaidó es detenido en el año 2019: \"Este es el momento en que un comando del Servicio Bolivariano de Inteligencia detiene al presidente de la Asamblea Nacional Venezolana, Juan Guaidó.",
      "score": 0.202,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El opositor se dirigía a un cabildo abierto en el estado Vargas cuando fue interceptado.",
      "score": 0.721,
      "etiqueta": "derecha"
    },
    {
      "frase": "La dictadura intentó secuestrar al único presidente legítimo de la Asamblea Nacional y no pudieron mantenerlo preso.",
      "score": 0.578,
      "etiqueta": "derecha"
    },
    {
      "frase": "Al legítimo presidente de la Asamblea Nacional y de toda Venezuela.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "El gobierno de Nicolás Maduro aseguró que los agentes responsables de la detención fueron destituidos de sus cargos: \"Un grupo de funcionarios actuando de manera unilateral pueden realizar un procedimiento irregular en contra del diputado Juan Guaidó\".",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "María Corina Machado ha pasado los últimos meses recorriendo Venezuela en moto y a pie, para cautivar a votantes hastiados del chavismo, pretendiendo sumar fuerzas al diplomático Edmundo González.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Machado, de 56 años, es hija de una familia poderosa en Venezuela y fue educada en colegios católicos de prestigio en Caracas e internados en Estados Unidos.",
      "score": 0.961,
      "etiqueta": "derecha"
    },
    {
      "frase": "También estuvo presente en el Palacio Presidencial durante el breve golpe de Estado que ese año intentó derrocar al presidente y colocar en su lugar a Pedro Carmona.",
      "score": 0.863,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras que María Corina Machado fue inhabilitada por el régimen de Maduro, tuvo que elegir un sustituto para que pudiera competir y, en ese escenario, hace su aparición Edmundo González, también conocido como Edmundo González Urrutia, con su segundo apellido.",
      "score": 0.803,
      "etiqueta": "derecha"
    },
    {
      "frase": "También fue embajador en Argentina entre 1998 y 2002, durante los primeros años de la presidencia de Hugo Chávez.",
      "score": 0.505,
      "etiqueta": "derecha"
    },
    {
      "frase": "González también hizo parte del Consejo Editorial Internacional del Diario El Nacional y fue presidente de la Junta Directiva de la Mesa de la Unidad Democrática, la alianza que concentró a los partidos más importantes de la oposición antes de la formación de la Plataforma Unitaria Democrática en 2021\".",
      "score": 0.508,
      "etiqueta": "derecha"
    },
    {
      "frase": "Los escenarios que se abren ahora en Venezuela parecen depender de tres actores políticos: la movilización de los venezolanos opositores, la comunidad internacional y las Fuerzas Armadas de ese país.",
      "score": 0.708,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 51
  },
  "etiqueta_original": "neutral"
}