{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 13,
      "derecha": 78
    },
    "score_promedio": 0.796,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Hasta cuándo **Alberto Fernández** va a seguir jugando a ser el presidente de todos los argentinos.",
      "score": 0.971,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hasta cuándo vamos a soportar la impunidad de **Cristina Fernández de Kirchner**.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy te voy a mostrar un video de una banda, bandita, que tocó el día que asumieron Alberto y Cristina.",
      "score": 0.986,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una banda de impresentables que le agradecían a **Alberto** y a **Cristina**.",
      "score": 0.994,
      "etiqueta": "derecha"
    },
    {
      "frase": "Viva Alberto y Cristina, hay tijera.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández.",
      "score": 0.914,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina fue su criptonita.",
      "score": 0.967,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y esta vez finalmente le tocó al querido **Guzmán**.",
      "score": 0.943,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora mira esta chicana de **Cristina Fernández de Kirchner, Alberto Fernández**.",
      "score": 0.952,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina se burla del títere que ella puso, hace chistecitos.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le parece gracioso mientras el país está explotado.",
      "score": 0.891,
      "etiqueta": "derecha"
    },
    {
      "frase": "O sea, Cristina al títere le pegó debajo del cinturón.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todo lo que le dice a Alberto y él, nada.",
      "score": 0.988,
      "etiqueta": "derecha"
    },
    {
      "frase": "Vuelvo a repetir, el mejor homenaje que le podemos hacer a Perón es ver lo que hizo y tratar de acercar el bochín un poco.",
      "score": 0.532,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras Cristina estaba hablando del bochín, de Perón y todas las faras, el presidente **Alberto Fernández** estaba en la quinta de Olivos trabajando para sacar el país adelante.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá quiénes son los amigos del presidente Alberto Fernández, ¿no?",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estaba de rosca, estaba rosqueando, ¿qué carajo estaba haciendo si la Argentina se está cayendo a pedazos?",
      "score": 0.94,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué joraca anda paseando por ahí el presidente un fin de semana?",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "Realmente lo de Guzmán es de una irresponsabilidad al igual que Cristina y que Alberto.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mirá, con la profunda convicción y la confianza en mi visión sobre cuál es el camino que debe seguir la Argentina, seguiré trabajando y actuando por una patria más justa, libre y soberana.",
      "score": 0.091,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Bueno, Cristina siguió ninguneándolo el fin de semana mientras hablaba de Perón, después de su discurso, como si fuera una rockstar y se venían los guisos.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina siguió ninguneándolo el fin de semana mientras hablaba de Perón, después de su discurso, como si fuera una rockstar y se venían los guisos.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Salió a saludar al público, escucha lo que decía Cristina Fernández de **Quesada**, por favor.",
      "score": 0.529,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero acaba de renunciar el ministro de Economía de la Argentina a un país prendido a fuego.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y ella pensaba que se le había hasta mejorado la voz.",
      "score": 0.782,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina es una psicópata que cree en su delirio y **Alberto** es un cínico.",
      "score": 0.995,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández cuenta que él está desencajado con ella.",
      "score": 0.918,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y que obviamente todos piensan y pensamos que están trabajando muy duro Alberto y Cristina para que vuelva Mauricio Macri.",
      "score": 0.673,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lanata se imagina a Cristina Fernández de Kirchner y Mauricio Macri, los dos a la final.",
      "score": 0.745,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Qué es capaz de hacer Cristina Fernández de Kirchner?",
      "score": 0.738,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tras la renuncia de Guzmán, Alberto convocó a una reunión con los ministros aliados que le quedan.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "No le quedó nadie.",
      "score": 0.84,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente **Alberto Fernández** está solo, está aislado.",
      "score": 0.966,
      "etiqueta": "derecha"
    },
    {
      "frase": "Poneme por favor el que espían por la ventana.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el que está nominado todas las semanas, cada día, cada hora, cada segundo, se presenta **Alberto Fernández**, que sigue jugando a ser el presidente de todos los argentinos.",
      "score": 0.826,
      "etiqueta": "derecha"
    },
    {
      "frase": "Yo les conté el otro día que **Alberto** ya le renunció dos veces a Cristina.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "Faltan siete días para que comience el juicio oral a **Cristina Fernández de Kirchner**.",
      "score": 0.946,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cristina quiere asumir como presidente la acusación de Luis delía tras la renuncia de Guzmán.",
      "score": 0.96,
      "etiqueta": "derecha"
    },
    {
      "frase": "Bueno, Cristina se lo está comiendo cada día más, Alberto Fernández.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Quiere que renuncie Alberto Fernández para asumir como presidente y negociar programa económico por situación judicial.",
      "score": 0.717,
      "etiqueta": "derecha"
    },
    {
      "frase": "En este tuit delía está haciendo una radiografía de Cristina Fernández de Kirchner, una tomografía.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Dice Lanata que Cristina es la única que tiene un plan en la Argentina.",
      "score": 0.824,
      "etiqueta": "derecha"
    },
    {
      "frase": "Nadie decía nada.",
      "score": 0.846,
      "etiqueta": "derecha"
    },
    {
      "frase": "El presidente Alberto Fernández da conferencias de prensa por cualquier cosa, por si los billetes tienen animales, por si va a ver a Milagros Salas.",
      "score": 0.962,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mira, el presidente Alberto Fernández designó a Cirina Batakis al frente del Ministerio de Economía.",
      "score": 0.838,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le pagamos casi 700 lucas por mes.",
      "score": 0.714,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero de repente siete personas con siete cacerolas estaban golpeando en la puerta de la Quinta Olivos y se cagaron en las patas.",
      "score": 0.955,
      "etiqueta": "derecha"
    },
    {
      "frase": "Le mando un abrazo porque, ¿sabes qué?",
      "score": 0.024,
      "etiqueta": "izquierda"
    },
    {
      "frase": "¿Juráis por Dios y por la patria sobre estos santos evangelios desempeñar con lealtad y patriotismo el cargo de ministra de Economía para el que habéis sido nombrada cumpliendo y haciendo cumplir en cuanto de voz de penda la Constitución de la Nación Argentina?",
      "score": 0.949,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si así no lo hicierais, Dios y la Nación nos rellenarán.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "Massa quería ser el jefe de gabinete, ocuparse, básicamente ser el ministro de Economía, porque él iba a ser el que elegía a un ministro de Economía, un equipo económico que él ya lo tiene.",
      "score": 0.094,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y además quería poner al presidente del Banco Central, pero no le dieron nada, está re caliente.",
      "score": 0.493,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Si no, Alberto Fernández se puso muy mal porque dijeron, no, no, no, Massa viene por todo.",
      "score": 0.937,
      "etiqueta": "derecha"
    },
    {
      "frase": "Si Alberto Fernández no me hace presidente, alguien tiene que salvarnos, alguien que piense en nosotros.",
      "score": 0.854,
      "etiqueta": "derecha"
    },
    {
      "frase": "Estaba todo ok para que Massa se hiciera cargo de un miembro de él, con una persona de su confianza, del Ministerio de Economía.",
      "score": 0.108,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Laburó para Axel Kicillof y iba a ser la ministra de Economía si Scioli era el presidente de todos los argentinos.",
      "score": 0.447,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pero para que sea Batakis, primero tuvieron que hablar Alberto y Cristina, mamá y papá.",
      "score": 0.99,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero eso no fue todo porque yo cuando le escuché a Estela de Carlotto que dice, vos tenés que hablar con Cristina, Alberto.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "No me atiende, le dijo Alberto.",
      "score": 0.985,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ella habló con la gente de un canal de noticias y le contó cómo fue.",
      "score": 0.287,
      "etiqueta": "izquierda"
    },
    {
      "frase": "El presidente y la vice.",
      "score": 0.885,
      "etiqueta": "derecha"
    },
    {
      "frase": "Mientras yo le decía a Batakis, qué nena, dale que te van a llamar.",
      "score": 0.902,
      "etiqueta": "derecha"
    },
    {
      "frase": "Alberto Fernández siempre pidiéndole la escupidera a Cristina Fernández de Kirchner.",
      "score": 0.965,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos a un presidente absolutamente intervenido.",
      "score": 0.603,
      "etiqueta": "derecha"
    },
    {
      "frase": "Él cree que a la final llegan Mauricio Macri y Cristina Fernández de Kirchner.",
      "score": 0.568,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y también habla de Cristina y de Alberto.",
      "score": 0.968,
      "etiqueta": "derecha"
    },
    {
      "frase": "La grupi del canciller Cafiero que se peteaba cuando lo puteaban a Lanata.",
      "score": 0.991,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando se le burlaba a Lanata.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Salió el fin de semana, pero dicen que la conversación entre Alberto y Cristina eran las puteadas.",
      "score": 0.982,
      "etiqueta": "derecha"
    },
    {
      "frase": "También dicen que la conversación de Cristina con Massa fue a los gritos.",
      "score": 0.868,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y finalmente ganó Cristina de nuevo.",
      "score": 0.852,
      "etiqueta": "derecha"
    },
    {
      "frase": "Cuando el dólar pase los 50 pesos el hambre será tremenda decía ella en 2019.",
      "score": 0.473,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Finalmente no se salva nadie en Argentina de hoy.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Finalmente no se salva nadie en Argentina de hoy.",
      "score": 0.906,
      "etiqueta": "derecha"
    },
    {
      "frase": "Decía antes lo del dólar a 50, no está a 280 casi.",
      "score": 0.412,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Devaluación violenta en cumplimiento del Fondo Monetario Internacional, control de capitales, administración de venta de dólares, desfuga de dólares, estallido social.",
      "score": 0.128,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Le ha dado la bienvenida.",
      "score": 0.199,
      "etiqueta": "izquierda"
    },
    {
      "frase": "En 2019 Batakis también escribió este tweet, horrorizada obviamente por la economía del gobierno de Aperomacri, que hablaba de default, devaluación violenta en cumplimiento del Fondo Monetario Internacional, control de capitales, administración de venta de dólares, desfuga de dólares, estallido social.",
      "score": 0.495,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Con Macri este billete pagaba medio kilo de carne.",
      "score": 0.839,
      "etiqueta": "derecha"
    },
    {
      "frase": "Puse Ganó la jefa de Alberto Fernández porque decía en Página 2 hace un tiempo, sin aborto legal no hay ni una menos opinión hacia un artículo ella.",
      "score": 0.837,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chicos, le digo la verdad no le falta nada.",
      "score": 0.723,
      "etiqueta": "derecha"
    },
    {
      "frase": "Chicos, le digo la verdad no le falta nada.",
      "score": 0.723,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una fanática de Fidel Castro negociando con Estados Unidos y con el Fondo Monetario Internacional.",
      "score": 0.956,
      "etiqueta": "derecha"
    },
    {
      "frase": "Encontré este testimonio de una mujer cubana que vive en Cuba y la pasa muy mal.",
      "score": 0.649,
      "etiqueta": "derecha"
    },
    {
      "frase": "Esas lágrimas, ministra, que usted va a ver en esta mujer, en esta bella mujer, no son de cocodrilo, son lágrimas de verdad.",
      "score": 0.984,
      "etiqueta": "derecha"
    },
    {
      "frase": "Para hablar por un pueblo que está siendo masacrado en Cuba por el gobierno.",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque tengo que usar mi voz para que acabemos de una vez y por todas, derrumbar esa dictadura, esa tiranía que hemos tenido en Cuba por 62 años.",
      "score": 0.941,
      "etiqueta": "derecha"
    },
    {
      "frase": "Una cubana que nació y se crió en Cuba, que vivió en Cuba por 25 años.",
      "score": 0.954,
      "etiqueta": "derecha"
    },
    {
      "frase": "Porque todo lo que pienso, se lo decía a Lanata y ya vamos a darle entrevista enseguida en unos minutos.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Quiero que veas, mientras Albert y Cristina se pelean por la caja, por el poder, por la famosa lapicera, en Argentina, en todo el país, la gente, los niños, se mueren de hambre.",
      "score": 0.898,
      "etiqueta": "derecha"
    },
    {
      "frase": "Es impresionante ver un padre cartonero con los tuits ahí adentro laburando y la gente que le da de comer.",
      "score": 0.768,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 91
  },
  "etiqueta_original": "neutral"
}