{
  "perfil_global_del_texto": {
    "conteo": {
      "izquierda": 11,
      "derecha": 36
    },
    "score_promedio": 0.688,
    "etiqueta_final": "derecha"
  },
  "frases": [
    {
      "frase": "Me encontré con Lili, una mujer a la que ayudé mucho durante la cuarentena, le mandaba mercadería a La Matanza, así que nos dimos un abrazo entrañable.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Toda esa gente a la que ayudábamos con comida porque la comida del Estado no les llegaba.",
      "score": 0.056,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Y pensaba, porque tenemos una editorial, pero le puse un nombre al trabajo que hice hoy porque son rehenes del Estado, son rehenes de los gerentes del \"pobrismo\", finalmente son esclavos del poder, finalmente ellos son tan el rebaño de \"pelotudos\" como nosotros, con una gran diferencia: ellos no comen.",
      "score": 0.616,
      "etiqueta": "derecha"
    },
    {
      "frase": "El Estado está todo el tiempo ausente, entonces son pobres versus pobres.",
      "score": 0.516,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero pensaba que el piquete es un \"quilombo\", pero que todo en la Argentina es un \"quilombo\".",
      "score": 0.905,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos un presidente que no hace nada, que no dice nada.",
      "score": 0.88,
      "etiqueta": "derecha"
    },
    {
      "frase": "Argentina es un \"sálvese quien pueda\".",
      "score": 0.699,
      "etiqueta": "derecha"
    },
    {
      "frase": "A nadie le importa la gente y hoy lo volví a comprobar.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Tenemos un presidente inútil, mentiroso, incapaz, que nunca habla de lo importante.",
      "score": 0.95,
      "etiqueta": "derecha"
    },
    {
      "frase": "Un presidente que jamás resuelve ningún problema.",
      "score": 0.817,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero el presidente se cagó en nosotros, el rebaño de \"pelotudos\", en nosotros y en nuestros muertos.",
      "score": 0.992,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y este señor, Cafiero, dice que son fantasmas y que son agitados esos fantasmas por la oposición.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y este señor, Cafiero, dice que son fantasmas y que son agitados esos fantasmas por la oposición.",
      "score": 0.987,
      "etiqueta": "derecha"
    },
    {
      "frase": "Como somos amigos de Cuba y Venezuela, quieren que ayudemos más o menos parecido a ellos.",
      "score": 0.887,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que nos quería meter en el Estado a su empleada doméstica, que estaba en negro.",
      "score": 0.867,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero lo de Tiziano no le importa.",
      "score": 0.807,
      "etiqueta": "derecha"
    },
    {
      "frase": "A Patricia Bullrich, la presidenta del PRO, Aníbal Fernández le dijo nazi.",
      "score": 0.912,
      "etiqueta": "derecha"
    },
    {
      "frase": "El \"chino\" Navarro le dijo borracha.",
      "score": 0.963,
      "etiqueta": "derecha"
    },
    {
      "frase": "Pero a nadie le importa.",
      "score": 0.919,
      "etiqueta": "derecha"
    },
    {
      "frase": "Se le cae la guita de los bolsillos.",
      "score": 0.909,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y pide un medicamento que no le dan y que estamos tratando de conseguirle entre todos nosotros.",
      "score": 0.328,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Miralo al \"progre\" de Pablo Echarri.",
      "score": 0.712,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y hoy, por la tarde, no se logró votar la ley que evita la caducidad de los fondos, que como fecha concreta tienen el 31 de diciembre del año 2022.",
      "score": 0.725,
      "etiqueta": "derecha"
    },
    {
      "frase": "Lo que habrá en Argentina es un apagón cultural total y absoluto.",
      "score": 0.865,
      "etiqueta": "derecha"
    },
    {
      "frase": "Este es el apagón cultural de los argentinos, Pablo Echarri.",
      "score": 0.92,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ayer, en la Cámara de Diputados, se confirmó que el \"Plan Platita\" también incluye a los actores.",
      "score": 0.031,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que le están exigiendo a nuestros niños, a nuestros adolescentes.",
      "score": 0.375,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto es lo que le están impartiendo en el municipio a nuestros niños.",
      "score": 0.347,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Esto pertenece al municipio, se paga con nuestros impuestos, pero para que le impartan historia, cultura a nuestros niños.",
      "score": 0.135,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Pensar que el presidente Alberto Fernández, en campaña, te prometía que volvía el asado.",
      "score": 0.901,
      "etiqueta": "derecha"
    },
    {
      "frase": "Y le juego un lechón a más de uno.",
      "score": 0.9,
      "etiqueta": "derecha"
    },
    {
      "frase": "No, le tomo la apuesta, le tomo no, le acepto la apuesta.",
      "score": 0.536,
      "etiqueta": "derecha"
    },
    {
      "frase": "Hoy que votamos una rebaja impositiva a los trabajadores, Milei está de paseo por Colombia.",
      "score": 0.258,
      "etiqueta": "izquierda"
    },
    {
      "frase": "La verdad es que, entre \"la Espina\", Heller, Milei, Lilita, Milei Santoro, sigo sintiendo mucha vergüenza ajena.",
      "score": 0.785,
      "etiqueta": "derecha"
    },
    {
      "frase": "Ahora fíjese usted la paradoja.",
      "score": 0.925,
      "etiqueta": "derecha"
    },
    {
      "frase": "Que el día de hoy que venimos a votar una rebaja impositiva para los trabajadores, los diputados libertarios, que se la pasaron todo el año diciendo que el Estado creía que hacer una reducción impositiva no vinieron a trabajar.",
      "score": 0.259,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Hoy que venimos a bajar impuestos, se encuentran en Colombia haciendo \"ley\" campaña a la ultraderecha.",
      "score": 0.462,
      "etiqueta": "izquierda"
    },
    {
      "frase": "No tengo ninguna duda de que si hubiésemos votado acá una ley para reducir salarios, seguramente hubiesen estado presentes.",
      "score": 0.064,
      "etiqueta": "izquierda"
    },
    {
      "frase": "Argentina se prende fuego, pero nuestros representantes están en la \"chicana\".",
      "score": 0.611,
      "etiqueta": "derecha"
    },
    {
      "frase": "Igual, en la Cámara de Diputados, tirás una pala y salen cagando todos.",
      "score": 0.735,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Y ahora qué?, mirá, el segundo avión venezolano iraní que salió de Caracas se quedará en Bolivia.",
      "score": 0.972,
      "etiqueta": "derecha"
    },
    {
      "frase": "¿Alguien le habrá avisado que acá se armó mucho y alto bardo?",
      "score": 0.907,
      "etiqueta": "derecha"
    },
    {
      "frase": "En unos días venís y no pasa nada, porque en Argentina tienen tantos \"quilombos\" que uno va tapando al otro.",
      "score": 0.747,
      "etiqueta": "derecha"
    },
    {
      "frase": "Todos los días en Argentina nos levantamos pensando: ¿y ahora qué?",
      "score": 0.588,
      "etiqueta": "derecha"
    },
    {
      "frase": "Paraguay no los dejó aterrizar, Uruguay no los dejó aterrizar, en Argentina aterrizaron tres veces.",
      "score": 0.8,
      "etiqueta": "derecha"
    },
    {
      "frase": "Por eso el presidente está tan callado, porque le tiene a Cristina.",
      "score": 0.922,
      "etiqueta": "derecha"
    },
    {
      "frase": "Con Cristina no se jode.",
      "score": 0.928,
      "etiqueta": "derecha"
    }
  ],
  "detalles": {
    "frases_analizadas": 47
  },
  "etiqueta_original": "neutral"
}