{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y Alfredo Leuco recién dejó su programa al diario La Nación con un semi-anticipo de un invitado que tenemos esta noche en Odisea, que es el doctor Horacio Rosatti, el presidente de la Corte Suprema de Justicia, y con él tenemos mucha expectativa de recorrer una agenda interesantísima porque la justicia siempre está en el centro de la escena, en la Argentina.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "La clase política argentina no se pudo poner de acuerdo en cómo sancionar esta ley.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero hay una demora permanente en el Ejecutivo respecto de operaciones importantísimas; una de esas tiene que ver con la normalización de la economía y un paso necesario para la normalización de la economía que es el acuerdo con el Fondo Monetario Internacional (FMI).",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es verdaderamente inexplicable por qué el gobierno dejó pasar tanto tiempo, Alberto Fernández, para llegar a un acuerdo con el Fondo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Después de esa negociación, había prometido el presidente y el ministro de Economía, Martín Guzmán, que iban a cerrar con el Fondo en el mes de febrero de este año, pero no lo lograron.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Y en diciembre del año pasado, Cristina Fernández de Kirchner terminó de derribar la posibilidad de un acuerdo cuando le dijo a Guzmán que no podía hacer una reducción de subsidios, que son un rubro importantísimo del gasto, o dicho de otra manera, un aumento de tarifas superior al 9%.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque si subo las tarifas, si se suben las tarifas más de 9%, yo pierdo las elecciones, le explicó Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En este contexto, no se entiende bien por qué tienen un presupuesto antes de acordar con el Fondo, porque lo más probable es que, con este presupuesto, si lo tuvieran (ahora no lo tienen), el FMI les obligara a corregirlo, hacer otros ajustes, modificar la aritmética por la negociación misma con el Fondo, antes de que tengan que pagar un vencimiento importante el 22 de marzo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Puede haber una fantasía, una fantasía seguramente infantil, de imaginar que pueden ir a Washington y hablar con los técnicos del Fondo diciéndoles: \"No me puedo mover de esto porque es lo que yo le pedí al Congreso que me apruebe\".",
      "entidades_detectadas": [
        "washington",
        "fondo",
        "congreso"
      ]
    },
    {
      "frase": "Todos los que conocen el financiamiento del Banco Mundial y el BID saben que a la Argentina nunca le han prestado más de 2.000; él calcula 6.000; probablemente esté pensando en que el Fondo Monetario le va a dar plata.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Aun así, había avanzado la negociación, sobre todo porque Sergio Massa, que es uno de los responsables en el Congreso, el máximo responsable de que salga el presupuesto, había empezado una negociación con los gobernadores, sobre todo con los de la oposición, a quienes invitó al Congreso para ofrecerles una cantidad de ventajas.",
      "entidades_detectadas": [
        "sergio",
        "máximo",
        "congreso"
      ]
    },
    {
      "frase": "El radicalismo, por otra parte, había acordado lo básico, dar quórum, es decir, que sesione la Cámara y no oponerse en absoluto al presupuesto, no oponerse contundentemente, sino acompañar algunos artículos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Había, además, un compromiso de la Coalición Cívica de Elisa Carrió, que sostuvo entonces y sigue sosteniendo ahora que hay que evitar acorralar al gobierno y dejarlo sin presupuesto y llevarlo a una crisis, en la idea que tiene Carrió de que la alternativa a Fernández, poner a Fernández contra el abismo, es habilitar un gobierno que sería peor que este, un gobierno de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "carrió"
      ]
    },
    {
      "frase": "Ella viene sosteniendo algo que puede ser discutible o no, pero que es que Cristina Fernández de Kirchner es la que verdaderamente acorrala a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay muchos que suponen lo mismo, a mi juicio, erróneamente, pensando que detrás de la conducta de Cristina Fernández de Kirchner y, sobre todo, de su hijo en la Cámara de Diputados, lo que hay es una especie de golpe interno contra Fernández para dejarlo sin presupuesto.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Y el viernes se elegía al presidente del radicalismo, terminó siendo el jujeño, gobernador de Jujuy, Gerardo Morales.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un sector del radicalismo identificado con el diputado Rodrigo de Loredo y con Emiliano Yacobitti y con Martín Lousteau, el senador, se están oponiendo a Morales y oponían, sobre todo, la semana pasada, antes de que Morales llegue a la presidencia del partido.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Y empiezan a juntar votos alrededor de ese presupuesto alternativo, hasta llegar el miércoles a la noche, que es cuando Massa se da cuenta de que no tiene el número para aprobar el presupuesto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Máximo Kirchner, a esa hora, a las cinco de la mañana, para que se sepa que lo que hizo no fue un exabrupto impensado, probablemente pensó mal la jugada, pero tenía bien pensado lo que iba a decir, le dijo a un dirigente de la oposición, un diputado de la oposición: \"Yo no logro aprobar el presupuesto, hoy voy a dar nombres y apellidos de los responsables\", obviamente de la oposición.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahí es donde hace un discurso, que es un discurso que hay que seguirlo, porque lo repitió después Wado de Pedro en las últimas horas en una entrevista con Página/12, y es un discurso que está modelado alrededor de las ideas de Cristina Fernández de Kirchner, el 10 de diciembre en la Plaza de Mayo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y la idea es una idea bastante extravagante que pretende plantear lo siguiente: como la deuda la contrajo Macri y la contrajo Juntos por el Cambio, tiene que ser Juntos por el Cambio el que resuelva desde la oposición, en el Congreso, el problema de la deuda.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La primera objeción que tiene esta idea es que la gente los votó a ellos para resolver el problema de la deuda de Macri, supuestamente, porque una mayoría pensó que era mejor que lo resuelva Alberto Fernández y no Macri; si no, hubieran reelegido a Macri.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es una manera muy difícil de asimilar, muy difícil de pensar, muy difícil de entender, que se traduce en esto que dice Máximo Kirchner en esa mañana, la mañana del viernes en la Cámara de Diputados: \"Ustedes son los responsables, deberían ser los primeros que lo tienen que votar\".",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "En una entrevista que había dado el lunes, ya lo había dicho: \"Tenemos 116 votos seguros para el acuerdo con el Fondo que son los de Macri, porque él contrajo la deuda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A mí me hace recordar una anécdota que me tocó vivir a mí, en el año 2004, cubriendo un viaje de Néstor Kirchner a Madrid; estoy en el hotel Intercontinental de la Castellana y lo veo llegar al entonces senador Ramón Puerta, que acompañaba a Kirchner en ese viaje.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Y estaba muy extrañado, porque dice: \"Vengo de almorzar con Néstor y me dijo algo alucinante\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y esto es lo que se expresó el viernes a la mañana en la Cámara de Diputados, de las muchas cosas que se expresaron.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Qué no sabía Máximo Kirchner?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahí sí hay mala praxis como jefe de bloque, mala praxis de Massa como presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "massa",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "En las últimas elecciones, lo que quedó felizmente demostrado, probablemente el dato más auspicioso de las últimas elecciones parlamentarias que se terminaron de realizar el 14 de noviembre, es que en la Argentina hay equilibrio de poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "2011, Cristina (Kirchner) 54%, (Ricardo) Alfonsín 17%, 37 puntos de diferencia.",
      "entidades_detectadas": [
        "alfonsín",
        "cristina"
      ]
    },
    {
      "frase": "Y lo que pasó en el Congreso no es muy auspicioso si miro a esa oposición como futuro gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y ahí van todos a un salón de la Cámara de Diputados, 116 diputados, que se transforman en una especie de estudiantina.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No había una línea de Rodríguez Larreta, no había una línea, los radicales estaban celebrando su interna, tampoco Macri daba una línea clara.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Carrió había dicho abstención, pero la abstención ya era algo abstracto, porque directamente lo que había era una votación en contra.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Ahí es donde aparece Máximo Kirchner, que no calcula que puede haber algo peor de lo que él pensaba.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Una estrategia definida es una definición respecto de cuál es la posición de los rivales del gobierno, concretamente, y Juntos por el Cambio respecto del Fondo Monetario Internacional y respecto de los niveles de estabilidad económica que quieren, de ahora hasta el 2023.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y es una definición respecto del país, no respecto de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y llegar a un acuerdo con el Fondo que les permita no tener que entrar en default.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vamos a ponernos muy duros, como señala el Fondo también, para que el ajuste lo tenga que hacer el gobierno durante el año que viene, durante el año que comienza.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora, esto tiene un efecto que, seguramente, ni Massa ni Máximo Kirchner evaluaron, sobre todo Máximo Kirchner, cuando hizo ese discurso que él no pensaba iba a producir la reacción que produjo.",
      "entidades_detectadas": [
        "massa",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Ahora hay toda una teoría de que, ya que no hay esa delegación de facultades, no le dieron esa lapicera a Fernández para que pueda renovar el aumento de la alícuota, vuelve la alícuota a 1.25.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esto quiere decir que el Estado Nacional pierde 75 mil millones de pesos y las provincias, otros 75 mil millones de pesos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El acuerdo con el Fondo va a ser más trabajoso, por eso hay quienes piensan que Massa está, a través de algún túnel, negociando, sobre todo con los gobernadores de la oposición, para, por lo menos, estas delegaciones aprobarlas y que no tenga que hacer tan riguroso el ajuste del Poder Ejecutivo, porque, en definitiva, lo que hace la falta de presupuesto es que el gobierno tenga que hacer un ajuste, perdón por la palabra, neoliberal.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Nadie cuida a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente quería una carta de intención firmada antes del 31 de diciembre, sobre todo porque, después del 31 de diciembre, asumen en el Fondo figuras mucho más ortodoxas, sobre todo el brasileño Ilan Goldfein, que va a ser muy cuidadoso de lo que firma con la Argentina.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Una entrevista muy interesante por las entrelineas que le hizo Jorge Fontevecchia a Alberto Fernández este fin de semana en Perfil.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Algunos rasgos institucionales curiosos de la entrevista, informaciones, por ejemplo, le preguntan por qué no tiene acuerdo del Senado el presidente del Banco Central y se ha, no sabía que no tenía.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Alberto Fernández dice, el presidente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "nada menos que el presidente del Banco Central.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le preguntaron por la relación con Cristina Fernández de Kirchner y contestó sin hablar de Cristina.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y hoy le contestó su ministro del interior, diciendo que La Cámpora va a tener un candidato a presidente para el 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Va a trabajar para una candidatura de La Cámpora, que aclaró no va a ser ni de Máximo Kirchner ni mía.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y empieza a tuitear; hay que mirar los tuits de Kicillof de este fin de semana, planteando programas de todo tipo para los próximos seis años.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Las cosas van llevando a un acuerdo entre Alberto Fernández y Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Quiere decir que, en medio del desbarajuste económico, con reservas que caen en picada, con un ajuste pendiente y un acuerdo con el Fondo que, seguramente, se va a celebrar en el último minuto, a las 12 de la noche del 22 de marzo, al borde del default, lo único constante, lo único sistemático, es la búsqueda de la impunidad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y es lo que acabamos de ver con la absolución de Cristóbal López y Fabián de Sousa, que se financiaron para sus negocios con la plata de los contribuyentes, 8.000 millones de pesos de impuestos que ellos debían transferirle a la AFIP porque se los cobraban a los consumidores de combustibles.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Lo cuidan más que a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La AFIP se dio de baja de querellar en esa misma causa dos días antes de que hubiera que hacer los alegatos.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Hay que recordar que Cristóbal López fue empleador de Alberto Fernández y que el abogado de Cristóbal López es el abogado de Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a empezar con Odisea y una conversación en la que, por supuesto, tengo muchas expectativas, con el doctor Horacio Rosatti, es el presidente de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}