{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Día 500 en realidad desde que **Javier Milei** asumió, y titulamos la columna \"La escuela argentina en vez de la escuela austríaca\" porque, tras la muerte del **papa Francisco**, se discuten masivamente sus ideas y sus valores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En resumen, por lo que podríamos denominar una escuela argentina en vez de una escuela austríaca.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un tal **Diego**, que sintió que nació con un cuerpo equivocado, como si tuviese una carrocería de mujer en un cerebro de hombre, y esto no fue bien recibido por la sociedad en España, en la España franquista de fines de los 70, particularmente en la ciudad de **Plasencia**, con un aire medieval.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Se trata de inculcar la misericordia, el encuentro, la humildad, que son sentimientos que no se imponen, que se sienten, y nos damos cuenta de la distancia que hay entre los valores que representa el papa y los que representa nuestro presidente **Javier Milei**, que dijo que la ideología de género genera pedófilos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el papa, en su encíclica \"Laudato Si'\", transmitió la idea potente y simple, que vamos a escuchar un pedacito, llegando y reflexionando sobre las distintas ideas que el papa representa, exactamente lo opuesto a lo que nuestro presidente representa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escucharlo hace, primero, a Milei actor es bastante mejor este que este que estamos viendo, no, menos mal como se pudo elegir una persona sí, no sea qué mal que estábamos los argentinos para ver estas cosas y que nos resultaran indiferentes, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Luego de todo, **Milei** se dijo, fue recibido afectuosamente por el papa, de hecho, **Milei** será parte de la comitiva argentina que espera a **Francisco** en Roma.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y también, otras voces libertarias, vamos a escuchar en el cierre de la campaña de **Javier Milei** a **Alberto Benegas Lynch** diciendo que había que suspender las relaciones diplomáticas con el Vaticano: \"Lo que voy a decir a continuación no compromete la posición de **Javier Milei**, asumo plenamente la responsabilidad de lo que voy a decir, pero por consideración a mi religión católica, por respeto a esa religión, creo que habría que imitar lo que hizo el presidente Roca, esto es, suspender las relaciones diplomáticas con el Vaticano.\" Mientras escucharon, la gente aplaudía esa barbaridad de una persona inteligente como es **Alberto Benegas Lynch**, lo que demuestra que la inteligencia no es un antídoto para la estupidez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto fue luego de que **Milei** empezara a desdecirse, pero más allá de las tácticas del presidente para con el papa, en estos 500 días de gobierno, mantuvo su combate contra el corazón de las ideas y de los valores, por ejemplo, la justicia social que representa la iglesia católica, no solamente el papa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero recordemos qué piensa el presidente **Milei** respecto de la justicia social.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese modelo que se traduce en fuerte déficit fiscal, donde Argentina de los últimos 122 años tuvo déficit durante 112.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El problema del planteo del presidente es que la justicia social no habla de la satisfacción de las necesidades infinitas, plantea que hay que satisfacer las necesidades básicas, las que obligan a una vida digna, a vivienda, alimento, salud.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Palabras del propio **Milei**, el presidente incurre en la falacia del hombre de paja, inventa un adversario con ideas exageradas y mal fundamentadas con la que poder discutir mejor la idea de la justicia social.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dije en un texto de una edición especial del diario Perfil que el cuerpo de **Bergoglio** que don Roma, pero **Francisco** está ahora en Argentina comenzando a sanar las heridas que nos separó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La muerte de un padre nos obliga a definiciones, a transformaciones, a ser más adultos, y Argentina tiene una historia de orfandad, de padres confiables, con su consiguiente conflicto con la autoridad, y probablemente la muerte de un padre pueda significar la caída de un desorden, con un orden mal formado, de un sin sentido que podría ser la grieta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Frente al caos que produce la emergencia de líderes autoritarios y antidemocráticos, la pérdida del **papa Francisco** como muro contenedor puede generar una sensación de vacío, pero esto lo podría ser todo lo contrario, porque no la estamos, no lo estaremos perdiendo, ahora se estaría transformando el legado y su influencia podría ser aún mayor y el vacío simbólico que genera siempre a los hijos quedarse en la guía, puede dar lugar a la reinvención de esos hijos, a figura de los padres de la patria nos evocan normalmente guerreros que hicieron posible nuestra independencia, pero uno puede decir que el verdadero padre de los argentinos, doblemente por ser santo padre y con nacional, podría ser **Francisco**.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Su muerte, en lugar de la búsqueda de otro padre, quizás puede permitir liderazgos que faciliten emanciparse de verdad y crecer, porque Argentina no vi una crisis económica, sino una crisis crónica de confianza, de la cual la economía no es más que uno de sus síntomas, lo mismo que sucede con la inseguridad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La desaparición física de **Francisco** es mucho más que la muerte un líder religioso, es un evento político y cultural, la de un líder moral internacional cuyo legado aumenta el capital simbólico de Argentina en el mundo, porque su voz seguirá incomodando dentro del sistema, resonando como un eco con el paso del tiempo, probablemente hasta con más fuerza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quizás la muerte de una persona sea a la vez el nacimiento de un mito y pueda la Argentina reorganizar relaciones de poder activando mecanismos de apropiación simbólica, política que genera unidad frente al orgullo nacional compartido ante el primer verdadero argentino universal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quizás sea el comienzo de la escuela argentina en lugar de la escuela austríaca.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Millay --> Milei (se corrigió en todo el texto)\n    *   Francisco (se corrigió la forma en que se menciona, agregando el apellido \"papa Francisco\" para mayor claridad)\n    *   Trump (se corrigió)\n    *   Bolsonaro (se corrigió)\n    *   Diego (se corrigió)\n    *   Bergoglio (se corrigió)\n    *   Freud --> Lacan\n    *   Juan Pablo II (se corrigió)\n    *   Mandela (se corrigió)\n    *   Grabois (se corrigió)\n    *   Alberto Benegas Lynch (se corrigió)\n    *   León XIII (se corrigió)\n*   **Corrección ortográfica:**\n    *   \"austríaca\" se cambió por \"austríaca\" (se corrigió en todo el texto)\n    *   \"gaspimiento\" se cambió por \"descarte\"\n    *   \"walk\" se cambió por \"woke\"\n    *   \"La o dato si\" se cambió por \"Laudato Si'\"\n    *   \"a tono\" se cambió por \"atono\"\n*   **Cohesión y coherencia:**\n    *   Se agregaron algunos conectores y se reformularon algunas frases para mejorar la fluidez del texto.",
      "entidades_detectadas": [
        "alberto",
        "francisco",
        "bolsonaro",
        "milei",
        "grabois",
        "trump"
      ]
    }
  ]
}