{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a reflexionar sobre el profundo impacto político que dejó este hecho en el mundo en general y en Argentina en particular, y vamos a comenzar con tres anécdotas sobre por qué se podría decir que el COVID impactó mi vida.",
      "entidades_detectadas": [
        "covid",
        "argentina"
      ]
    },
    {
      "frase": "\"Imagínese si usted hubiese sido presidente con el COVID, los problemas que tenía, el costo posterior que hubiera tenido para usted\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En esa misma época, en el otoño de 2020, en privado, **Melconian** llamaba al COVID \"San COVID\" y a la pandemia \"San pandemia\", porque decía que sin ella, sin el déficit fiscal que le había dejado Mauricio Macri y Alberto Fernández al gobierno peronista, este se hubiera quedado por muchos años.",
      "entidades_detectadas": [
        "covid",
        "alberto",
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "También se puede decir que la muerte política del gobierno de Alberto Fernández se produjo en aquella reunión de cumpleaños de su esposa, en el medio de la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Paralelamente, el COVID mostró la entrega absoluta del personal de salud, la solidaridad de gran parte de la población con los adultos mayores, que eran la población de riesgo, y el compromiso de muchas personas con las medidas de cuidado.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Con mucha más fuerza, el COVID evidenció las desigualdades que se asentaban en la sociedad, la proliferación de peligrosas teorías conspirativas y el auge creciente de la extrema derecha.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "El COVID sacó en algunos momentos lo mejor de la humanidad y en otros lo peor.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Un informe de la Organización Mundial de la Salud de 2022 explicó que el COVID terminó con la vida de 15 millones de personas y tuvo casi 700 millones de infectados.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Vamos a comenzar con un recuento, primero, con aquel momento en que el entonces presidente **Alberto Fernández** daba inicio a la cuarentena, el día 19 de marzo de 2020.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Aquellos que, además de escucharnos, nos ven por Net TV, pudieron ver que estaban todos los gobernadores, pero junto con Alberto Fernández había solamente un puñado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estaba el gobernador de la provincia de Buenos Aires, el jefe de gobierno de la ciudad de Buenos Aires, el gobernador de Santa Fe, y el gobernador de Jujuy, en su carácter, además, en esa época, de presidente de la Unión Cívica Radical.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muchos creen que ese acercamiento que tuvo Alberto Fernández durante la pandemia, que tuvo que tener por cuestiones operativas con Horacio Rodríguez Larreta, con el presidente Fernández y con Axel Kicillof, terminó con la carrera política del futuro político de Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Podríamos decir que el COVID tiene, como otra de las víctimas, también la carrera política de Horacio Rodríguez Larreta, por lo menos aquella hacia la presidencia.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "La confianza en el gobierno llegó al 80% de imagen positiva para Alberto Fernández, lo que es una gran lección para todos los políticos y todos los gobernantes de la volatilidad del poder que significa gobernar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El 19 de marzo de 2020, todas las tapas de todos los diarios nos pusimos de acuerdo en colocar lo mismo, una tapa con fondo azul, \"Lo frenamos entre todos\" era el título, y todos los diarios de la Argentina se pusieron de acuerdo en hacer la misma tapa el mismo día.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Por esa época, nadie conocía a Milei todavía, por eso no pagó el mismo costo que pagó **Horacio Rodríguez Larreta**, o sea, era un personaje absolutamente desconocido en 2020.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es interesante cómo Milei se mostró muy de acuerdo, inclusive con la parte más represiva de la cuarentena, y elogiaba, decía, Alberto Fernández, las acciones de Alberto Fernández fueron brillantes.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Allí comenzó su carrera presidencial, la vio antes que Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La ventaja que tenía Javier Milei es que era desconocido en ese momento.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Mientras que Patricia Bullrich ya era una persona muy conocida en ese momento, había sido ya ministra de seguridad, había sido ministra de trabajo y ha sido diputada varias veces.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bullrich decía: \"La gente quiere volver a trabajar, no quiere más cuarentena.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Claramente, Bullrich la vio antes que Milei.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y no hay que olvidar que entre los jóvenes es donde Milei tuvo la mayor proporción de votos que lo llevaron a la presidencia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las políticas de Donald Trump y Jair Bolsonaro fueron irresponsables, con bajas o nulas medidas de aislamiento, con un nivel de contacto y facilidad.",
      "entidades_detectadas": [
        "bolsonaro",
        "trump"
      ]
    },
    {
      "frase": "Además, Trump acusó a China de ser responsable del virus.",
      "entidades_detectadas": [
        "china",
        "trump"
      ]
    },
    {
      "frase": "Vamos a escuchar el siguiente fragmento donde Trump dice que culpó a China de la pandemia ante las Naciones Unidas, y le vamos a pedir a nuestro locutor, **Elian López Caucero**, que traduzca las palabras en vivo.",
      "entidades_detectadas": [
        "china",
        "trump"
      ]
    },
    {
      "frase": "\"Hemos librado una feroz batalla contra el enemigo invisible, el China virus, que ha cobrado innumerables vidas en 188 países.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Debemos responsabilizar a la nación que desató esta plaga en el mundo, China.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Los primeros días del virus, China bloqueó los viajes a nivel doméstico, mientras que permitió que los vuelos salieran de China e infectaran al mundo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Las Naciones Unidas deben hacer que China rinda cuentas por sus actos.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El China virus, el China virus\".",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Lo mismo le pasó a Trump en Estados Unidos, es decir, tanto en Estados Unidos como en Brasil, el sistema federal, como en la Argentina, pero además es verdaderamente federal, esto quiere decir que los gobernadores tenían la capacidad de poder dictar distintas medidas de aislamiento, independientemente de cuál fuera el criterio del presidente.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "En 2021, a un año de iniciada la pandemia, Javier Milei logró entrar al Congreso de la Nación como diputado por la ciudad de Buenos Aires, y desde ese momento, su carrera a la Casa Rosada fue imparable.",
      "entidades_detectadas": [
        "javier",
        "nación",
        "congreso",
        "milei"
      ]
    }
  ]
}