{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Desde la decadencia de **López** a Alberto Fernández, es **Dolores**, un grupo musical español, el que introduce la apertura de hoy sobre los videos difundidos anoche relativos a la denuncia de violencia de género por parte de la ex primera dama, **Fabiola Yáñez**, al ex presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Más allá de las fotos, de los chats, de los videos que involucran al ex presidente Alberto Fernández, lo más relevante políticamente es el espejo de violencia de género y de abuso de poder que se pretende realizar entre Alberto Fernández y **Cristina Fernández de Kirchner**, con el que se pareciera esculpir a la ex vicepresidenta de los errores de gobierno de quien con ella compartió la fórmula presidencial.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El escándalo que atraviesa Alberto Fernández no solo mancha la reputación del ex presidente, sino también la de su ex vicepresidenta y expresidenta Cristina Fernández de Kirchner, que fue quien lo designó.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar primero a la intendenta de Quilmes y dirigente de La Cámpora, **Mayra Mendoza**, decir que Alberto Fernández traicionó a Cristina Fernández de Kirchner y a la militancia.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "\"Alberto Fernández, y esto ya lo que sale en estos últimos días, es el colmo de todos los colmos, realmente más abajo no hay nada, traicionó a Cristina Fernández de Kirchner, traicionó a la militancia como lo expresó Ofelia, que lo militamos, que hablamos de él, que confiamos, que teníamos esperanzas para que pueda hacer de la Argentina lo que habíamos propuesto.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No podemos buscarle la responsabilidad a Cristina de todos los males que suceden en la Argentina, hasta la violencia de género de algunos irresponsables porque después termina sucediendo lo que pasó en septiembre de hace dos años, que le intentan matar para que se terminen los males de la Argentina porque desde todos los ángulos la culpan a ella de lo que sucede\".",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "El presidente Javier Milei en múltiples apariciones televisivas ha hablado de la falacia *ad hominem*, en este tipo de recurso falaz e incorrecto, en el que se confronta un argumento descalificando a quien lo emite.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esto significa que mediante la política se puede hacer posible lo imposible, se puede transformar la realidad, torcer el destino y hay una historia del *planisferio invertido* que tenía el ex presidente Raúl Alfonsín en su despacho y poner al norte al sur y el sur al norte, y todo esto no se hace solo; no lo hacía solo un presidente, era el resultado de todo un proceso de capas, podríamos decir, etarias, como si fueran capas geológicas de distintas épocas de la política argentina.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "La política es un hecho colectivo, un hombre solo puede hacer poco, un político que tenga una credibilidad destruida como la que hoy tiene el presidente Alberto Fernández probablemente no pueda hacer nunca nada más.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Cuánto de José López y de Alberto Fernández y de sus acciones que puedan ser repudiables nos hablan solo de ellos mismos y cuánto nos habla de una fuerza política como es el peronismo y una clase política de esta generación de la clase política argentina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La intendenta de Quilmes, Mayra Mendoza, dijo que Alberto Fernández fue violento políticamente con Cristina Kirchner, que me parece que es el tema central en esto, si finalmente dentro del peronismo se utiliza las acusaciones de violencia de género de Alberto Fernández para con la ex primera dama como un espejo para con la ex vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En medio de una reunión, a la otra me preguntan sobre esta situación, una de las periodistas que fue registrando las reuniones que tuvimos en México, en todas las recorridas, lo que digo es verosímil, es verosímil porque tiene conductas de un hombre violento, primero al no respetar a las mujeres, segundo de lo que yo sí tengo evidencia es de la violencia política que ejerció contra Cristina y Cristina quizás no lo va a reconocer, Cristina no lo va a reconocer porque ni siquiera esa se puede ver como una víctima pero yo sí, yo, mi generación y con la formación que nosotros sí tenemos, sí sé que se ejerció violencia\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ni Cristina era consciente, según Mayra Mendoza, de que Alberto Fernández hacía violencia política.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Yo no sé cuál es el grado de la diferencia de género, la violencia política, pero vale preguntarse cuánto de esto que dice Mayra Mendoza tiene de análisis político de lo sucedido y cuánto de un intento de despegar la imagen de Alberto Fernández del kirchnerismo, difícil saberlo, lo que sí podemos analizar es la relación política que tenía el ex presidente con la ex vicepresidenta, vamos a pasar una serie de fragmentos al respecto y que cada uno de la audiencia pueda construir si en realidad el *bullyneado* era el presidente o la *bullyneada* era la vicepresidenta, quién ejercía violencia política en cada uno de los casos.",
      "entidades_detectadas": [
        "alberto",
        "mendoza",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Vamos primero: 18 de agosto de 2019, aquí comienza la historia, 18 de agosto de 2019, Alberto Fernández todavía candidato y dice: \"Estoy muy feliz porque voy a tener la mejor vicepresidenta de la historia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y entonces: \"¿Qué suerte tengo de tener a Cristina que me ayude a pensar la Argentina, qué suerte tengo?\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora vamos a saltar en el tiempo, 18 de agosto de 2019, candidato Alberto Fernández: \"Estoy feliz porque voy a tener la mejor vicepresidenta de la historia\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Vamos a la palabra de Cristina, luego de la fiesta olímpica, estamos hablando del 17 de agosto de 2021, había pasado un año de que el presidente Alberto Fernández había asumido y ella era la vicepresidenta.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Vamos al siguiente fragmento en que Cristina le pide que utilice la lapicera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Necesitamos eso para que esto no sea solamente una apelación y vamos a tener, tenemos que cuidarlo porque además Alberto hay un deporte nacional por apoderarse de las reservas que hay en el Banco Central bajo distintos mecanismos, sobre todo cuando tenemos una brecha como la que tenemos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno allí un Alberto Fernández que a quienes además de escucharnos por radio nos ven por televisión, tenía directamente la mano, el puño apoyado sobre una cabeza totalmente inclinada en un gesto claro de \"me tenés cansado\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a escuchar la respuesta de Alberto Fernández, que fue un mes después, en el aniversario de la muerte de Perón, el 1º de julio de 2022.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En esta relación tensa que tenían mientras estaban en el poder el ex presidente y la ex vicepresidente, ¿cuánto de esta relación tenía que ver con las diferencias políticas que había entre ambos y cuánto tenía que ver con que Cristina supiese lo que estaba sucediendo en la vida personal de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Esa foto, esos chats, esos videos son totalmente nuevos para el peronismo o algo se sabía y en ese sentido es interesante escuchar un audio de Cristina desde que he visto ahora en el presente daría la sensación de que ella tenía información al respecto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto fue el 1º de julio de 2022, Cristina Kirchner le dice: \"Cualquiera puede leer mi celular, no sé si todos pueden decir lo mismo\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, pareciera haber sí mensajes encriptados en cada una de las palabras que se dirigían y Mayra Mendoza dijo ayer en la citada entrevista con Ernesto Tenenbaum que Cristina Kirchner no puede asumirse como una víctima de violencia política, pero que ella y fundamentalmente las dirigentes de su generación, por los cambios que trajo el feminismo, sí lo pueden ver.",
      "entidades_detectadas": [
        "mendoza",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Había una relación violenta entonces entre Cristina y otros dirigentes varones en el pasado que la propia Cristina Fernández no se daba cuenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Dualde y Carlos Menem hicieron denuncias en este sentido.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Dualde dijo que Cristina no lo estimaba porque en la época que Néstor era candidato y Dualde era presidente, él tuvo una vez durmiendo en su casa en Río Gallegos y presenció en una noche una discusión muy seria donde Néstor la había agredido.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Por otro lado, Menem, inimputable en muchos aspectos porque además no está vivo, pero además con cierto desparpajo, opinaba que Cristina Kirchner era la agresiva con Néstor.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La muerte del esposo quedó medio en duda, a punto tal que está por hacer una autopsia para saber de qué murió, porque muchos sostienen que a Néstor lo habría matado la mujer.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El kirchnerismo parece intentar por carácter transcriptivo victimizar a Cristina Kirchner y colocarla como víctima de Alberto Fernández, es decir, hacer una traslación entre Fabiola y Cristina.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Kirchner y el kirchnerismo pueden ser arrasados por el escándalo porque la propia Cristina fue quien designó a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner finalmente está pagando con su prestigio y, por lo tanto, con su carrera, por haber cometido lo que a todas luces fue un error político y aún no sabemos si será totalmente arrasada por esto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   López (no requiere corrección)\n    *   Alberto Fernández (no requiere corrección)\n    *   Fabiola Alláñez - **Fabiola Yáñez**\n    *   Cristina Fernández de Kirchner (no requiere corrección)\n    *   Javier Miralli - **Javier Milei**\n    *   José López (no requiere corrección)\n    *   Mayra Mendoza (no requiere corrección)\n    *   Ophelia - **(omitió el nombre, la cita es correcta)**\n    *   Kishen - **Kirchner** (en todas las apariciones)\n    *   Dualde - **Eduardo Duhalde** (asumo por el contexto)\n    *   Carlos Menem (no requiere corrección)\n    *   Aristóteles (no requiere corrección)\n    *   Maquiavelo (no requiere corrección)\n    *   Charty - **Charny**\n    *   Raúl Alfonsín (no requiere corrección)\n    *   Néstor Kirchner (no requiere corrección)\n    *   Ernesto Tenenbaum (no requiere corrección)\n*   **Corrección de ortografía y gramática:**\n    *   \"reincidente para introducir la apertura\" - *se cambió por* \"el que introduce la apertura\" (la frase original era confusa)\n    *   \"Alláñez\" - *se cambió por* \"Yáñez\" (apellido correcto)\n    *   \"atrevesa\" - *se cambió por* \"atraviesa\"\n    *   \"expresidente y expresidenta\" - *se corrigió la repetición*\n    *   \"excepción\" - *se añadió la coma después*\n    *   \"Miralli\" - *se corrigió el nombre del político por el correcto*\n    *   \"excreimiento\" - *se cambió por* \"descreimiento\"\n    *   \"piscera\" - *se corrigió a* \"lapicera\"\n    *   \"domina\" - *se cambió por* \"*ad hominem*\"\n    *   \"falace\" - *se cambió por* \"falaz\"\n    *   \"planifério\" - *se cambió por* \"planisferio\"\n    *   \"etarias\" - *se corrigió la coma*\n    *   \"bulineado\" - *se corrigió por* \"bullyneado\" y \"bullyneada\" (términos utilizados en el contexto)\n    *   \"1º\" - *se puso un espacio entre el número y el símbolo*\n    *   Se corrigieron acentos faltantes.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "alfonsín",
        "mendoza",
        "carlos",
        "menem",
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}