{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Primero, porque, como vamos a ver ahora, esto que está pasando en Ucrania está, en gran medida, basado en un problema de incomunicación, de desconocimiento de actores que, por la responsabilidad que tiene el mapa global, deberían saber en qué está el otro.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "En segundo lugar, porque en la Argentina estamos en un proceso también de cambio, donde lo más interesante también es la incomunicación y la ignorancia de unos actores respecto de lo que está haciendo el otro, a tal punto que \"medio frente de todos\" dice enterarse ahora de lo que hacía el otro \"medio frente de todos\" negociando con el fondo, dos años después, y dicen \"no me gusta\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y la tercera razón es porque, después de que hable yo ahora, vamos a tener la oportunidad de escuchar a alguien que ha aparecido poquísimo en la televisión, probablemente esta sea la segunda vez, pero que es una figura central en la democracia argentina desde su refundación y antes: Enrique Nociglia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el papel de Nociglia en la política argentina ha sido, precisamente, el de ser un hombre de conectar zonas desconectadas, un hombre de diálogo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La invasión de Rusia de Putin a Ucrania.",
      "entidades_detectadas": [
        "rusia",
        "putin"
      ]
    },
    {
      "frase": "Los únicos dos países -y hay pruebas de esto- que presumieron que Putin podía cruzar el Rubicón, que Putin podía invadir, mirando los indicios largamente anticipados de que eso podía ocurrir, fueron Estados Unidos e Israel.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "En el Consejo de Seguridad, presidido por Rusia, Rusia somete a consideración qué hay que hacer con Rusia invadiendo otro país.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Los miembros permanentes del Consejo que tienen poder de veto, uno de ellos es Rusia, Rusia veta las sanciones que quieren aplicar Estados Unidos, Francia, Gran Bretaña.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "China se abstiene, importantísimo lo de China.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es más, a medida que avanzaron las sanciones económicas, Putin hizo relampaguear un ataque nuclear, que tiene a toda Europa en vilo.",
      "entidades_detectadas": [
        "putin",
        "europa"
      ]
    },
    {
      "frase": "Hay un conflicto entre Rusia y Ucrania, alimentado por la fantasía de Putin de reconstruir, no la Unión Soviética, es más, Putin critica la Unión Soviética que dice, inventó este estado artificial que es Ucrania, reconstruir la Rusia de los zares, a la que Ucrania perteneció a lo largo de casi toda su historia.",
      "entidades_detectadas": [
        "rusia",
        "putin",
        "estado",
        "ucrania"
      ]
    },
    {
      "frase": "Hay un segundo conflicto, que ya no es entre Rusia y Ucrania, es un conflicto entre Rusia y Occidente, donde Ucrania juega un papel importantísimo.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Uno de los argumentos de Putin es: quieren integrarla a la OTAN, quieren expandir la OTAN hasta las puertas de Rusia y ponerme misiles en la puerta de mi casa.",
      "entidades_detectadas": [
        "rusia",
        "putin"
      ]
    },
    {
      "frase": "Ucrania se democratizó y, en la democratización, quiere ser una democracia más de Europa, y como democracia Europa quiere integrar a la OTAN, y su pueblo lo dice.",
      "entidades_detectadas": [
        "europa",
        "ucrania"
      ]
    },
    {
      "frase": "Y ahí aparece un límite, porque integrar Ucrania a la OTAN es percibido por Rusia como una agresión.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "La cuestión es que esto produce una crisis humanitaria rarísima, porque estamos viendo un éxodo impresionante y raro, porque es un éxodo de clase media, es gente que se va con autos japoneses de Ucrania en trenes de alta velocidad, millones de personas, para muertes que no han sido tantas en relación con el volumen o el caudal del éxodo, si uno lo compara con otras crisis que producen también la migración de la gente y el abandono del país, y una cantidad de reacciones que están reconfigurando el orden internacional y que las voy a enumerar solo para que las tengamos en cuenta de tal manera que podamos calibrar la dimensión de este problema que estamos mirando.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Primero, Alemania rompe su conducta abstencionista frente a un conflicto bélico.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Desde 1945, Alemania desistió de alimentar, ofreciendo armas o provisión de armamento a un país en guerra.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Apareció ahora en el Washington Post una nota en este sentido muy importante, de Robert Gates, que fue jefe de la CIA y secretario de defensa del gobierno republicano.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Empieza a haber un signo de interrogación sobre el equilibrio en Medio Oriente y esta es la razón por la cual Israel, que hasta ahora no había hablado, sale a ofrecer una mediación, porque a 40 kilómetros de Israel están los tanques rojo-pardo que están en la zona de la tierra, los tanques rusos, el ejército ruso, manteniendo el orden en Siria, es decir, a los israelíes les interesa mucho esa alianza con Rusia alimentada por Netanyahu.",
      "entidades_detectadas": [
        "rusia",
        "israel"
      ]
    },
    {
      "frase": "Es decir, que hay un frente donde Rusia disputa con Occidente y otro frente donde es aliado.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Fíjense estos números: Rusia exporta el 43% del gas que se consume a nivel mundial y el 73% del gas es el segundo gas que se destina a Europa, el 73% de ese 43% va a Europa.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Rusia es productor del 17% del petróleo que consume China y el 16,8% del gas que consume China.",
      "entidades_detectadas": [
        "rusia",
        "china"
      ]
    },
    {
      "frase": "Quiere decir que la sanción a Rusia, la decisión de Europa de cortar la construcción de un gasoducto, sobre todo de Alemania, las restricciones a su comercio y la misma política de Rusia de restringir las remesas de gas están produciendo un problema a escala global.",
      "entidades_detectadas": [
        "rusia",
        "europa"
      ]
    },
    {
      "frase": "Que se ha desatado en los últimos días una subasta del gas disponible en el mundo con dos compradores: China y Europa, y esto hizo que el precio del gas, sobre todo el gas licuado, el gas que se puede trasladar en barcos, el gas que se convierte en un commodity que no depende de un gasoducto, ese gas que valía 8 dólares el millón de BTU, hoy vale 55 dólares el millón de BTU.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Los europeos se están preocupando por quién les va a producir, cómo van a producir energía eléctrica y cómo se van a calentar, a tal punto se preocupan que una empresa como Yell, más occidental imposible, que fue de las primeras en retirarse de Ucrania cuando sucedió la invasión, ahora dice: \"Yo estoy comprándole petróleo a Rusia y lo que gane con ese petróleo está bien, lo voy a donar a los ucranianos, pero no voy a dejar de refinar petróleo porque vamos a entrar en una crisis irresponsable\".",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Europa, Estados Unidos sancionan a Rusia y se auto-sanciona al sancionarla por las consecuencias de la guerra.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Esto lleva a tal punto que los verdes, que constituyen una de las ideologías más motivadoras, más movilizantes del mundo y de Europa sobre todo, hoy, y ni que hablar de Estados Unidos con el gobierno de Biden, que se propone como un gobierno energético de cambio de régimen, están revisando sus conceptos y ahora algunos quieren volver al carbón.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Porque el gobierno chino, que no se pronunció sancionando a Rusia en el Consejo de Seguridad, acaba de protestar contra las sanciones económicas ejercidas por Occidente sobre Rusia.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Y además, porque Rusia le puede dar mucho más del que le da a China, mucho más gas del que le da, si tuviera el gasoducto que están construyendo terminado.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "¿Qué hace entonces China para garantizarse su provisión de gas?",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Tres semanas antes de la invasión de Putin a Rusia hubo un acuerdo entre Putin y Xi Jinping que fue comunicado como el encuentro idílico de dos líderes aliados.",
      "entidades_detectadas": [
        "rusia",
        "putin"
      ]
    },
    {
      "frase": "Y esto es importante porque quiere decir que no solamente China se asegura un proveedor, sino que Rusia se asegura un comprador que le dé las divisas suficientes y que posiblemente le pueda tender otros puentes, como por ejemplo, integrarlo en algún sistema de pagos, porque Rusia fue excluida del sistema de pagos occidental.",
      "entidades_detectadas": [
        "rusia",
        "china"
      ]
    },
    {
      "frase": "Quiere decir que el papel de China empieza a ser muy relevante porque se convierte un poco en el administrador de la agresividad rusa.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hay un problema que afecta a países como la Argentina porque, además de productor de gas, o porque es un gran productor de gas, Rusia es un gran productor de fertilizantes.",
      "entidades_detectadas": [
        "argentina",
        "rusia"
      ]
    },
    {
      "frase": "Y a la Argentina le afecta enormemente este problema.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque queda fuera de juego un gran productor de gas y la Argentina tiene grandes reservas de gas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero si hoy la Argentina tuviera plantas de licuefacción y un gasoducto que conecte Vaca Muerta con los puertos, tendría un momento histórico de oportunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Conclusión: acá hay un problema central con los subsidios y como los subsidios son el problema, junto con las jubilaciones, central de la fiscalidad argentina, el que acaba de destruir el acuerdo con el fondo es Vladimir Putin.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Todo lo que se está discutiendo en el Congreso respecto de este acuerdo es todo escrito sobre el agua.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Obviamente que hay que aprobarlo para evitar un problema de default, pero los números sobre los cuales se construye toda la arquitectura fiscal que le presenta Guzmán al fondo han quedado atrasados siglos en una semana.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El problema es que el gobierno no tiene dinero, y que tiene que arrear muchas banderas por necesidad, por urgencia, porque no vieron bien el diagnóstico de qué país se heredaban o en qué país estamos desde hace ya muchos años, porque esto no es un problema del gobierno anterior, es decir, el kirchnerismo que tiene un componente populista muy importante en la cabeza de Cristina Kirchner, tiene que resignarse ahora no al acuerdo con el fondo, que es lo que más duele por razones que ahora voy a mencionar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, a hacer un programa económico, con o sin fondo, que reconozca la restricción presupuestaria, que no se puede gastar demasiado más de lo que entra, que eso que se gasta de más de lo que entra no se puede financiar con emisión, que tenemos un problema gigantesco para generar los dólares con los que necesitamos para vivir, y que, por lo tanto, hay que reponer reservas y con este tipo de cambio no se logra, que la energía hay que pagarla, que no podemos vivir en el área metropolitana, porque el resto del país la paga, en el área donde Cristina consigue los votos, ahí la energía se regala, se le regala a los ricos, es decir, una cantidad de principios que el ahorro debe ser remunerado, que el banco no me puede remunerar mis ahorros menos que la inflación, es decir, que hay que subir la tasa de interés.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el fondo, la necesidad de hacer este programa, con o sin Fondo Monetario Internacional, termina siendo un homenaje a las ideas de la oposición.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En cualquier manual de arte político es rarísimo que un líder de una coalición, que es el hijo de la que armó la coalición y que preside el bloque de diputados de esa coalición en el Congreso Nacional, renuncie porque abiertamente dice: \"No estoy dispuesto a defender algo que se viene negociando desde hace dos años\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Fue a España a una reunión de telecomunicaciones y telefonía móvil.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Al diario El País, donde lo entrevistó alguien que conoce muy bien la Argentina, Carlos E.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Debo deducir que, para el ministro del Interior de este gobierno, militante relevante de La Cámpora, Cristina o Máximo Kirchner nos llevan a un nuevo 2001 si se niegan a votar este acuerdo en el Congreso, o solo son dañinos los no votos de Juntos por el Cambio y solo esos son capaces de llevarnos a un 2001.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Con nombre y apellido, cuando dijo que el gobierno de Alberto Fernández -Alberto Fernández, que era el jefe de campaña de Randazzo en aquel momento- cuando dijo \"esto es randacismo sin Randazzo\", Wado de Pedro se refirió a sus dos colegas de gabinete: Katopodis y Zabaleta, Gabriel Katopodis y Juan Zabaleta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y, del panorama oficial, solo rescató a una figura: Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Un poquito más que le preguntaran y hablaba de los negocios que Massa discute en el restaurant Roldán.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En el Congreso, el gobierno tiene 80 votos en la Cámara de Diputados para aprobar el acuerdo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Digamos, el programa por el cual cumplís con el fondo es responsabilidad del Ejecutivo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy, la relación esta noche entre Guzmán y Massa no puede ser peor porque Guzmán dice \"no, al fondo me piden que aprueben todo\" y en el gobierno dicen \"no, en realidad Guzmán es el que quiere que le aprueben todo para que le aprueben su programa, pensando en el Premio Nobel\".",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Obviamente no pueden mandar al país, ¿quién vería a Macri mandando al país al default?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay amigos de Macri que piensan distinto, no es porque lo insultan, hay amigos de Macri que dicen: \"A nosotros nos convendría como macrismo que se produzca una crisis, porque sería la forma de volver, pero sobre todo sería la forma de gobernar, solo es gobernable este país y se pueden hacer las reformas que se pueden hacer después de una gran crisis\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La posición de Macri no termina triunfando en Juntos por el Cambio y se han alineado en la abstención.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El problema es en el Senado, porque en el Senado, según el reglamento del Senado, abstención es ausencia, por lo tanto, para que haya quórum, Fernández tiene que conseguir que los senadores que responden a Cristina se sienten en las bancas y, eventualmente, que voten a favor.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hoy está pasando algo que es tan raro como un ministro del Interior viajando por Europa mientras se cocina su gobierno en el Congreso, el presidente y la vicepresidenta juntando votos, uno por un lado y el otro por el otro, en un bloque de senadores dividido.",
      "entidades_detectadas": [
        "presidente",
        "europa"
      ]
    },
    {
      "frase": "De Perotti, que tiene una alianza con Cristina y podría ser un moderado que reemplace en la moderación a Alberto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Obviamente, Massa se postula para esto o no alcanza con todo esto y empieza a emerger en la cabeza de alguien la candidatura de Cristina para enfrentar a Alberto en unas primarias, o sin primarias, en el año 2023.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina"
      ]
    }
  ]
}