{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En 1972, un genio de la música, una de las cumbres latinoamericanas y brasileñas de la música popular, Antonio Carlos Jobim, escribió un tema que es considerado uno de los mejores temas de su género, que se llama \"Águas de Março\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por varias razones, dos de ellas las más importantes: su logro macroeconómico, que es, básicamente, haber hecho retroceder la inflación y, la segunda, el segundo factor que determina esa fortaleza y explica en alguna medida, o en buena medida, la llegada de Milei al poder, es el estado paupérrimo, muy débil, muy indigente de la mayor parte de la oposición.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Después vamos a hablar con uno de los líderes del peronismo, con un dirigente al que quiero que le presten atención, porque es cada vez más gravitante en la historia de la oposición, en la escena peronista: Juan Manuel Abal Medina y le vamos a preguntar por el estado del gobierno, pero también sobre el estado de la oposición.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Son las aguas de marzo cerrando el verano, el escándalo de las criptomonedas, la necesidad de modificar la política exterior en un tema muy importante que es la adhesión incondicional en su momento que tuvo el gobierno respecto del gobierno de Zelenski en Ucrania por la necesidad –esto es lo que explica ese giro– de estar alineado automáticamente con el gobierno de Donald Trump y con los Estados Unidos, como le sucede a cualquier administración argentina que depende de financiamiento internacional y, sobre todo, del financiamiento del Fondo Monetario.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "ucrania",
        "trump"
      ]
    },
    {
      "frase": "El costo enorme de la insistencia, la obstinación de designar al juez Lijo en la corte, el tener que asistir a una mega operación empresarial que es la compra de Telefónica por parte de Telecom del Grupo Clarín sin que siquiera le avisen al gobierno que esa operación se va a realizar y, un tema, probablemente, el más importante de todos estos, si uno lo mira inclusive desde la escena oficialista, desde el escritorio del presidente, que es una inquietud creciente respecto de la consistencia del esquema cambiario, una inquietud creciente con el dólar, con la cotización del dólar.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Yo les recomendaría que se queden a ver la columna de Aníbal Parraguirre porque va a aportar criterios, puntos de vista muy inteligentes respecto de este problema, que es un estado de una especie de inestabilidad emocional en el oficialismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Empiezan a fallarle algunos trucos al mago y empieza a mostrarse un espíritu impulsivo o temperamental que tal vez explica por el temor que él tiene de que se desborde Milei, en la entrevista a Jonathan Viale, en las provocaciones de Manes durante el discurso de Milei en el Congreso, pero importa esto: uno mira el oficialismo y empieza a ver que el factor emocional se vuelve muy importante en este grupo humano, que es un factor que no siempre en la política tiene esa gravitación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ha habido una columna muy fuerte que a Milei lo irrita mucho del New York Times, sobre todo el escándalo con la criptomoneda \"Libra\", un cuadro pintado por The Economist, también muy crítico respecto de todo ese episodio, y hoy una columna de una columnista que suele dedicarse a la Argentina con bastante asiduidad en el Wall Street Journal, que es Mary Anastasia O'Grady, que también pone el acento en dos problemas: el escándalo de las criptomonedas y la designación de un juez sospechoso, dice ella, que es Lijo.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Milei entiende, y lo ha dicho, que no son críticas a él, que es un sistema de prensa, que es un sistema de prensa que, en realidad, pone la mira en criticar a Trump y que a él se lo critica como una especie de metáfora de Trump o como una especie de sucedáneo de Trump, y que por eso lo agreden.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "En que el gobierno, o Milei, está en una situación parecida a la que estaba Néstor Kirchner al llegar al gobierno, o parecida a la que estaba Menem después del primer año de gobierno, que es \"Edipo Rey\".",
      "entidades_detectadas": [
        "menem",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Y este es el tema de Milei y la inflación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei y, como diría Ortega, \"el tema de nuestro tiempo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ha habido unas declaraciones hoy en respuestas al corresponsal de La Nación en Washington, a Rafael Matus, unas declaraciones muy relevantes de Donald Trump.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Se lo está preguntando al presidente más proteccionista del mundo hoy.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Trump dice: \"Bueno, sí, yo estoy dispuesto a considerar todo\" y hace específicamente este elogio muy enfático de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "trump"
      ]
    },
    {
      "frase": "\"¿Es algo que considerarían con Argentina o con cualquier otro país?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente \"Oblivion\", gran tema de Astor Piazzolla, trajo a la Argentina, recuperó a la Argentina del olvido, del eclipse, del ocultamiento.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, este elogio, en un momento en que la Argentina está negociando en el fondo, y en un momento –como después vamos a ver– en qué esa negociación se convierte clave para una variable estratégica que es la variable del tipo de cambio, no tiene parangón, no tiene precio el respaldo de Trump a Milei.",
      "entidades_detectadas": [
        "argentina",
        "trump"
      ]
    },
    {
      "frase": "Es hoy el principal aliado de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Entonces todo esto requiere mucho equilibrio para ser juzgado, porque estamos hablando de un gobierno al que –usó una expresión Cristina Kirchner el otro día en el tuit que emitió, esa serie de tuits que ya son como una especie de género, los \"Che Milei\"–, dice, \"al gobierno le han dado vuelta el reloj de arena\", que es una expresión no dramática, no dice \"al gobierno le está yendo mal\", no está diciendo \"este gobierno va a perder\", está diciendo \"el gobierno empieza a pagar costos, empieza a ser sometido a una visión más crítica por parte de la gente, la gente empieza a ser un poco más severa\".",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Él mira acá varios temas: aprobación, desaprobación de la gestión de Milei y los va ligando a episodios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces fíjense cómo salta de octubre a noviembre la aprobación de 41 a 44 y Hugo Haime lo relaciona con la baja de la inflación, del 2,7 en noviembre y sigue subiendo la aprobación con la baja de la inflación, de 2,7 a 2,4 en diciembre.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Ahora, si miramos con más detalle esta encuesta de Hugo Haime y empezamos a mirar los niveles de aprobación ligados a los votos del ballotage, al alineamiento electoral de la gente, fíjense que hay algo muy interesante acá también, que es una desaprobación de 16,6% de gente que votó por Milei en el ballotage.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Así que Milei logró convencer, otro tema para Abal Medina, cuánto hay de peronismo en el voto a Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Importante en un gobierno que tiene a la fórmula de Bullrich y Petri en su gabinete.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es decir, empieza a haber probablemente un desencanto, que es lo que siempre sucede: el primero en irse es el último en llegar, en los que votaron a Milei en última instancia.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Más por votarlo contra Massa que por votarlo positivamente a él.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Cómo será la Argentina con Milei?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Digamos, ¿qué Argentina va a dejar Milei?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente hizo declaraciones en Davos condenando políticas vinculadas al feminismo, el aborto, los homosexuales, las políticas LGTB, a lo que él llama \"cultura woke\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y Ana Iparraguirre dice: \"El mandato de Milei era lo económico, en todo caso el orden público, el haber despejado la calle de piquetes\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "38,3% a los candidatos de Milei y 25,3% a los del peronismo kirchnerista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Probablemente Milei y Caputo quedaron desconcertados porque preveían que todo lo que iba a haber era amigable.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "De Jonathan Viale a Milei, y lo mira bien, da la impresión de que Caputo se tira sobre la escena y rompe en la escena, no tan preocupado porque los argumentos de Milei eran flojos, que suelen ser muy flojos, sino porque Viale, al preguntarle, \"bueno, sí, pero vos si cometiste un delito, ¿lo cometiste como presidente?\" y metiendo cizaña en esa materia, lo empieza a sacar.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Uno empieza a ver un Milei que empieza a desbordarse emocionalmente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que el apoyo a Milei es muy importante, y que más allá de todo esto, cuando uno mira todas las dificultades, las vulnerabilidades, cuando uno mira en términos de Cristina Kirchner, que le dieron vuelta el reloj de arena, ojo, gana, eh.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Si el estado que fija reglas desaparece, y la única regla sería el afán de lucro y el mercado, la oferta y la demanda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es decir, probablemente, si Milei se interrogara a sí mismo, no sabemos si lo hace, esto debería introducir una gota de duda en su panorama ideológico, en el lugar o en la utopía de él a la que quiere llevar a la Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y queda expuesta por primera vez la hermana del presidente que, como sabemos, es alguien crucial en la vida de él, en el equilibrio emocional de él, en la relación entre él y las personas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es una gran membrana osmótica que aísla a Milei entre él y el mundo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri, cuando hizo apreciaciones sobre este tema, que fueron críticas, que es otra derivación de este episodio de las criptomonedas, y había una ruptura entre el PRO y La Libertad Avanza, este caso la aceleró o la profundizó.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri dijo: \"Esperemos que la justicia local tenga la capacidad de explicarnos qué pasó y no esperemos y no tengamos que confiar en el FBI\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque miren esto, Donald Trump está por hacer una cumbre en el lanzamiento de criptomonedas.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Esta es una publicación que acaba de salir, está en la web que se llama Inteligencia Argentina, que se dedica justamente a nuevas tecnologías, inteligencia artificial, etcétera, que publica cómo Trump arma él una cumbre criptomonedas en la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahora, la gran novedad a mi juicio de todo el episodio, el antes y después de lo que pasó con \"Libra\", es que por primera vez los Milei, Javier y Karina, entran a Comodoro Py.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y esto es lo que alienta algunas especulaciones o rumores que salen de lugares muy cercanos al juzgado de Cervini y en las que yo no creo, me parece demasiado lineal, pero bueno, todo se vuelve a veces muy lineal, que Cervini habría mandado algún mensaje a la Casa Rosada para que se acelere o se refuerce el compromiso de Milei con Lijo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque él pidió una licencia extraordinaria, pues dice \"no voy a abandonar mi juzgado, que es lo que tengo seguro, en pos de una aventura que no sé cómo termina, no sé si me van a terminar aprobando el pliego, o peor todavía, más importante, no sé si me lo terminarán volteando, porque si el Senado en algún momento rechaza el pliego de Lijo y el de García-Mansilla, se terminó la historia\".",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Entonces pide una licencia extraordinaria, va a pedirla a la Cámara Federal, cosa que a la corte mucho no le gustó, y el tema está en manos de la corte que lo va a tratar este jueves.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y un caso que se ha citado mucho en los últimos días, que es el del juez José Francisco Bidó, ya fallecido, que era camarista de la Cámara Federal contencioso-administrativa en la sala civil y comercial, designado ahí en el año 55, en 1955, en el año 62 con el Congreso disuelto, el presidente Bidó lo nombra juez de la corte por decreto, y él renuncia a el cargo de camarista.",
      "entidades_detectadas": [
        "francisco",
        "presidente",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Ahora, va a estar en una encrucijada él, y es que si le revocan la licencia que le dio la Cámara este jueves, va a tener que renunciar al juzgado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Está expuesto a que el Senado voltee el decreto por el cual se lo designó, también está expuesto García-Mansilla a eso, ¿qué dicen los expertos?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Que si el Senado voltea el decreto no pasa nada, porque para remover a un juez hay que hacerle un juicio político, aunque sea un juez puesto por decreto, no sirve voltear el decreto que lo designó.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y después ya está el otro problema, que si el Senado va a convalidar o no los pliegos con dos tercios de los miembros, y están los que dicen, no, lo que va a pasar es que los van a voltear los pliegos, y están los que contestan, sí, puede ser, pero se necesita mucha voluntad política para eso, ¿y quién se va a poner la mochila al hombro de voltear el pliego de Lijo y el pliego de García-Mansilla?",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Mientras tanto hay algo muy interesante, lo digo un poco para relajarnos y tiene un componente cómico, cada vez que Milei menciona méritos de Lijo por los cuales él lo designó, son méritos que no aparecen en el currículum de Lijo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahí es donde el problema del tipo de cambio se volvió un problema también importante, porque como sabemos en la Argentina tipo de cambio e inflación van de la mano.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente se pone muy nervioso cuando se habla de eso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fíjense, en el año 2000, agosto de 2017, enero de 2018, aquel verano del 18, importante, porque veníamos del atraso cambiario de Macri, que le permite a Macri hacer una gran elección en el 17 y que después lo lleva a Macri a la crisis de reservas que debe enfrentar Sturzenegger y después Luis Caputo y que termina un acuerdo con el Banco Central donde hay que devaluar, 2 millones 50 mil turistas que se van al exterior en aquel verano.",
      "entidades_detectadas": [
        "macri",
        "caputo"
      ]
    },
    {
      "frase": "Y después tenemos otro dato que explica lo anterior y que plantea un problema para la economía, que es un problema de competitividad, que el primero en señalarlo fue el profesor Juan Carlos de Pablo, de quien no se puede sospechar que tenga ganas de que a Milei le vaya mal.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Trump en 30 días produjo una modificación, reconfiguró el planeta en términos geopolíticos y comerciales, entonces empieza a haber un interés especial en el gobierno en cerrar un acuerdo con el fondo.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Y ahí aparece una figura importantísima que reapareció ahora, en los últimos días, pero que estaba como desaparecida, es Gita Gopinath, que es nada menos que la segunda del fondo, es americana, pero no es la representante de Estados Unidos en el fondo, es funcionaria del fondo, fue jefe de economistas del fondo antes, es la segunda de Georgieva, es americana, responde más bien al partido demócrata, y probablemente sea la figura más exigente hoy frente al equipo económico para pensar todos estos problemas, que son los problemas de un acuerdo con el fondo en términos monetarios y cambiarios.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ocupa el lugar que ocupaba aquel personaje también demócrata en el gobierno de Macri, que era la piedra en el zapato de Macri, David Lipton, Macri con mucha comicidad suele decir, \"yo en la primera reunión vi que el problema estaba en ese que no hablaba\", y ahí estuvo el problema, porque ejercía una enorme presión, un enorme control sobre la política cambiaria del gobierno de Macri, que puso al gobierno de Macri al borde del abismo en varias oportunidades.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces una pregunta que nos podríamos hacer es: con todos estos problemas de las criptomonedas, de los enfrentamientos del gobierno con la oposición, con el problema de que el gobierno haya entrado en Comodoro Py, con todas estas inconsistencias, los problemas de Lijo, ¿a cuánto estaría hoy el dólar si hubiera un mercado de cambio libre, como el que en teoría pretende Milei y que es un liberal?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, todo esto es menos dramático para el gobierno porque el gobierno gana las elecciones, hasta hoy, si las elecciones fueran hoy, y el gobierno gana las elecciones porque el estado de la oposición es problemático.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fíjense que, por ejemplo, Macri, siendo Macri, con el poder enorme que tiene Macri dentro del PRO, no logró un comunicado respecto de la designación de Lijo por decreto.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Aparecen ahí dos figuras: uno Diego Santilli, que es una especie de enviado hoy de Milei a la interna del PRO, y el gobernador de Chubut, Ignacio Torres, que después de pelearse alcanzó una relación bastante amigable con \"el mago del Kremlin\", con Caputo, que no acompañan un pronunciamiento en contra de Lijo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En la capital, de esto vamos a hablar después con Pancho Olivera, una crisis que determinó hoy la salida del ministro de Seguridad, Waldo Wolff, una crisis en un terreno que es un terreno complicadísimo en la Argentina, sobre todo en capital y con el Conurbano, que es la seguridad, y un PRO amenazado en su principal distrito, es como si Cristina Kirchner estuviera amenazada en el Conurbano.",
      "entidades_detectadas": [
        "cristina",
        "pro",
        "kirchner"
      ]
    },
    {
      "frase": "En la provincia de Buenos Aires también hay un movimiento raro de la oposición, porque uno dice, se peleó, Kicillof la quiere enfrentar a Cristina, y yo me pregunto, perdón, ¿pasó algo?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Es un problema cuando una interna no puede ser explicada, un problema que tuvo en alguna medida Horacio Rodríguez Larreta con Macri.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "El gobierno mira eso y mete la púa, dice, Milei se mete con el federalismo nada menos, dice, vamos a intervenir o insinúa que puede intervenir la provincia de Buenos Aires, Camila, pero ya no lo sé, después nos va a decir qué significa eso a la luz de la historia, el enfrentamiento nació en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y obliga hasta a La Cámpora, hasta al principal adversario de Kicillof en la provincia, que es Máximo, quieren sostenerlo a Kicillof.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El gobierno entiende, siguiendo consejos de algunos dirigentes políticos que rodean este oficialismo, probablemente imagino que el gobierno de Kicillof no lo va a sostener, pero hay algunos dirigentes políticos que rodean este oficialismo, probablemente imagino Joaquín de la Torre, que le conviene que haya una fractura entre el kirchnerismo de Cristina y Kicillof.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Mientras tanto, Cristina sigue teniendo el poder sobre el Conurbano que es el que le ha dado poder siempre.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}