{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Por un lado, el debate por el pedido de juicio político del presidente de la nación al presidente de la Corte Suprema de Justicia y todo lo que se genera alrededor de este tema: los comentarios de la oposición, el enfrentamiento en su punto de máxima tensión entre el Poder Judicial y el Poder Ejecutivo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Ayer, el presidente de la nación volvió a cuestionar a la justicia.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Agustín Pichot habló, obviamente, como capitán de la selección argentina de rugby, se sintió afectado por todo esto que pasaba y por poner el nombre del rugby en un hecho tan doloroso, pero con toda su propia experiencia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a pasar a otro tema que tiene que ver con el pedido de juicio político del presidente Alberto Fernández al presidente de la Corte Suprema de Justicia, Horacio Rosatti.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ayer volvió a hablar Alberto Fernández, habló de la pobreza en la Argentina y volvió a cuestionar a la justicia.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "Evita vivió en un país en el que los únicos privilegiados eran los niños.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Bien, ahí estaba el presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Una oposición que sale al cruce de las declaraciones de Alberto Fernández y que asegura que lo que está sucediendo entre el Poder Ejecutivo y el Poder Judicial, el ataque que entiende la oposición viene del Poder Ejecutivo, impide cualquier tipo de acuerdo y es absolutamente infame.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No le importó en pandemia, cuando en el Senado de la Nación, Cristina Fernández de Kirchner construyó su propia agenda que tenía que ver con investir al procurador general, al procurador del Ministerio Público Fiscal, investir al Consejo de la Magistratura, investir a la Corte Suprema, intentar reformar la justicia y, mientras tanto, cientos de miles de negocios en la Argentina con los precios bajos, vacunatorios exclusivos para funcionarios amigos del poder, presidentes de fiesta, entonces esto nada ha cambiado.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Algo contrario, así se profundizó que ante un presidente ausente, un presidente desdibujado, deslegitimado, que perdió autoridad justamente por esta disputa que nada le interesa a la sociedad, hoy quedamos al final del camino con once gobernadores que impulsan un juicio político supuestamente porque se ataca al federalismo, cuando, en realidad, ningún juez de la Argentina y tampoco la Corte Suprema de Justicia puede ser sometido a un juicio político por el contenido de sus sentencias.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Esto viene de hace unos cuantos años, esto responde a la mafia de Clarín y de los multimedia, el jefe de la mafia es Mañeto y ahí baja órdenes a varios, a varios de la corte, a varios jueces, a Macri.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Quien habló por parte de la oposición fue Luis Juez, que salió duramente a cuestionar al presidente de la nación y, por otra parte, también hablar de los gobernadores que están acompañando el pedido de juicio político a la corte.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y eso opera, y eso opera, te digo, porque acá en Córdoba estuvimos hablando mucho del diputado de Córdoba, sárcenlos, es estúpido lo que tiene que ver con el gobernador de la provincia, Laura no sabe por qué a parte de ser cordobesa y se está haciendo como los sárcenlos tontos, nadie opina, nadie quiere hablar de un tema tan grave como este, de una gravedad institucional que requiere que acá no importa dónde estemos parados.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Si está a favor de Alberto y toda esta mugre que quiere llevarse puesta a la poquísima institucionalidad, decilo, y si está en contra también decilo, porque si nos pareciera que se puede hacer cualquier cosa en este país, que pueda hacer de cualquier manera, que te puede llevar puesta un poder independiente, y que bueno, en definitiva, son opiniones de derecho, no, no, no, es mucho más grave el tema.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Antes de cerrar la apertura, saben ustedes que ayer fue el día en que por primera vez un Papa decidió a otro, estamos hablando del funeral de Benedicto XVI, y la presencia allí del Papa Francisco en un funeral que califican como austero, más allá de haber significado lo que significó la figura de Benedicto XVI para la Iglesia Católica.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Bueno, esto echa un poco de agua fría sobre aquello que pretendió ser cálido, es decir, que pretendió ser una ceremonia discreta, austera, como pidió el mismo Benedicto XVI, solamente quería que figurara en su lápida su nombre, nada más, Ratzinger, Joseph Ratzinger, pero aparece ahora esta revelación y este libro autobiográfico que, por supuesto, molesta al Vaticano, molesta al Papa Francisco, porque lo pone en la encrucijada entre aquellos que fueron puros elogios, un Papa sagaz, inteligente y amable, como lo llamó Francisco a Benedicto XVI, y bueno, Benedicto XVI que aparentemente tenía otra opinión sobre Francisco.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n\n    *   Fontebel -> Fontevecchia\n    *   Baez Sosa -> Báez Sosa\n    *   Ralliars -> Rugbiers\n    *   Manzalva -> (no se menciona en el contexto, se asume que es un error)\n    *   Baezoso -> Báez Sosa\n    *   Láiz de los Santos -> Naidenoff (también se corrigió el nombre por contexto)\n    *   Gizzo -> Gismondi\n    *   Alessandro -> D'Alessandro\n    *   Peboajoy -> Pehuajó\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   Rosati -> (Se conserva el apellido Rosatti, pero se corriegió la ortografía al nombre, Horacio)\n    *   Weistein -> Weigel\n\n*   **Corrección de ortografía:**\n\n    *   semi vacía -> semi vacía\n    *   lindísimos -> lindísimos\n    *   arrancar -> arrancar\n    *   Live Friday Night -> Last Friday Night\n    *   a -> ha\n    *   Corte de Suprema de Justicia -> Corte Suprema de Justicia\n    *   Baez Sosa -> Báez Sosa\n    *   Villajecer -> Villa Gesell\n    *   Ragby Erle -> rugbiers\n    *   Pichot -> Pichot (conservado)\n    *   caen atrompadas -> caen a trompadas\n    *   febrilla -> febril\n    *   mandílula -> mandíbula\n    *   bondi -> bondi (jerga, se mantiene)\n    *   ajajá -> jajaja\n    *   Naturalistas -> naturalistas\n    *   ponte -> ponés\n    *   Noquel -> (no se menciona en el contexto, se asume que es un error)\n    *   disculpo -> disculpas\n    *   Baezosa -> Báez Sosa\n    *   Erle -> rugbiers\n    *   Ragby -> rugby\n    *   abriga -> abriga\n    *   Funtos -> Juntos\n    *   Láiz de los Santos -> Naidenoff\n    *   show -> show (se conserva la palabra)\n    *   Peboajoy -> Pehuajó\n    *   Peboajoy -> Pehuajó\n    *   masa -> Massa (se corrigió a mayúscula)\n    *   Sárcenlos -> (se conserva la palabra)\n    *   conmogan -> conmuevan\n    *   Laurita -> Laurita\n    *   poquísima -> poquísima\n    *   ponga -> ponga\n    *   austero -> austero\n    *   Celestino -> Celestino\n    *   fastos -> fastos\n    *   George -> George (conservado)\n    *   Weinstein -> Weigel (se corrigió a mayúscula)\n    *   sagrace -> sagaz\n    *   Katy -> Katy (conservado)\n\n*   **Cohesión y coherencia:**\n\n    *   Se añadieron comas, puntos y comas para mejorar la fluidez del texto.",
      "entidades_detectadas": [
        "massa"
      ]
    }
  ]
}