{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Alberto Fernández, candidato a presidente, le agradezco muchísimo esta entrevista.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El malentendido entre Menem y Duhalde, Menem bombardeando la candidatura de Duhalde a presidente.",
      "entidades_detectadas": [
        "menem",
        "duhalde"
      ]
    },
    {
      "frase": "El reto que Kirchner le propinó a Scioli, creo que en el segundo año de su mandato, sin duda, las malas relaciones de Cristina con Cobos y la única buena relación, sin problemas, es la de Macri y Michetti.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Como si se entendieran o estuvieran destinados a entenderse, porque Macri es el jefe, naturalmente, de Michetti y Michetti puede hacer su carrera política por Macri o como quiera llamarlo, y esa relación es, por lo menos en público, excelente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cuando Menem lanzó su candidatura, necesitaba un bonaerense y encontró a Duhalde, que era el único que lo acompañaba, mientras todos los demás acompañábamos a Antonio Cafiero.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Pero cuando Menem se reeligió, eligió a Ruckauf con la misma lógica.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Con la Alianza pasó lo mismo, era la necesidad de que el radicalismo, si hubo una fuerza que había aparecido y roto en la política argentina con mucha fuerza, que le había disputado a Menem su reelección y que tenía un liderazgo muy claro en Chacho Álvarez, pero que tenían un concepto ideológico y político muy disímiles los unos y los otros, los radicales y el Frepaso.",
      "entidades_detectadas": [
        "argentina",
        "menem"
      ]
    },
    {
      "frase": "Con Cristina fue un intento con Cobos, yo fui parte de ese intento y no anduvo bien, y a mi juicio eso no anduvo bien, primero por la actitud de Cobos, que a mi juicio fue muy poco responsable, más allá del aspecto, yo tengo buen trato con Cobos, pero él olvidó que era el vicepresidente y votó como un senador mendocino, y no era un senador mendocino, era un vicepresidente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El reencuentro con Cristina es el reencuentro con una amiga con quien, durante muchos años, nos enfrentamos por cuestiones políticas, por muchos años.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque yo no siento que Cristina y yo tengamos una visión sobre el país que queremos distinta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo sé que a muchos les preocupa la presencia de Cristina en la fórmula y que muchos están inquietos, pero es una inquietud que pueden resolver los que están inquietos, porque yo no lo estoy.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero repite el aporte de votos que Duhalde le podría aportar desde la provincia de Buenos Aires a Menem y que Chacho, desde la ciudad de Buenos Aires, le podía aportar al radicalismo y a la Alianza, etc.",
      "entidades_detectadas": [
        "menem",
        "duhalde"
      ]
    },
    {
      "frase": "Cristina repite ese capital político en esta...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sin ninguna duda, Cristina es un aporte central.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina, hasta el momento que dice, \"sé vos\", porque es lo que necesitamos, hasta ese momento, Cristina era, sin duda, la candidata más votada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque Cristina, tal vez, pudo haber sido presidenta, pero ella lo que entendió es que la Argentina necesitaba abrir otro espacio nuevo, donde ella podía acompañar, pero que, por ahí, no era lo ideal que ella fuera la primera figura.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, la verdad es que esa generosidad en Cristina es inusual en la política argentina, es absolutamente inusual.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, quizás, aunque no confiamos mucho en las encuestas, lo que señalaba la opinión pública en los grupos que la estudian es que ella tenía un techo, si bien tenía un piso fuerte, porque, como a mí me gusta decir, quizás Cristina sea el último recuerdo bueno del 30% de los miserables, tenía un techo muy firme, integrando la fórmula...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es también Pino Solanas, es también Victoria Donda, es también Lammens, es también Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Entonces, no es que ella dijo, bueno, a ver, llamame a Alberto para que Alberto ponga la parte que falta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo siempre digo que lo que aprendí es que la Argentina dice ser un país federal, pero no lo es.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene en su texto constitucional y en un sinfín de leyes normas que hablan del federalismo, pero el federalismo no funciona, no funciona, no funciona porque la gran concentración del ingreso la tiene, en términos impositivos, la Nación, y la Nación después distribuye, medio arbitrariamente, si se quiere, o discrecionalmente, si se prefiere, va distribuyendo entre provincias, y muchas veces esa discrecionalidad hace que al amigo se le dé y al enemigo no, y así muchas veces se va construyendo un federalismo muy imperfecto.",
      "entidades_detectadas": [
        "argentina",
        "nación"
      ]
    },
    {
      "frase": "Y una Argentina que no piensa en eso que yo llamo la periferia argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene un centro y una periferia, y la periferia funciona como puede, como puede.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hacer federal la Argentina es darle más posibilidades a las provincias de decidir por sí mismas, que es como debería ser un sistema federal, no depender tanto del gobierno nacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las provincias se quedan sin oxígeno y vienen a pedir oxígeno al Ministerio del Interior, en forma de aporte del tesoro o en forma de un subsidio que el Estado discrecionalmente otorgó o no para esa provincia, un aporte del tesoro, básicamente.",
      "entidades_detectadas": [
        "estado",
        "tesoro"
      ]
    },
    {
      "frase": "La Argentina crece desigualmente hace años, décadas, décadas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el norte, un chico nace y piensa que su futuro está en una gran ciudad, y entonces sale de Formosa, de Jujuy, de Salta y busca en Córdoba, en Rosario, en Buenos Aires, un destino que nunca encuentra, porque acá, cuando llegan, terminan asinados en la periferia de esas ciudades, y en su lugar de origen no pueden estudiar, no pueden desarrollarse, no pueden trabajar.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Si la Argentina no le presta atención a esa realidad, vamos a seguir repitiendo la historia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo lo que quiero es que un chico que nazca en Jujuy —siempre uso Jujuy por ser la provincia más extrema del norte argentino, pero podría usar cualquier otra provincia del norte argentino—, pero yo quiero que un chico que nazca en Jujuy tenga la posibilidad de tener salud en Jujuy, de tener la educación que corresponde en Jujuy.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Y ahora esto no está pasando en la Argentina del presente, hace muchos años que no está pasando, Beatriz, y eso es lo que yo digo, vamos a cambiarlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es ir a esos lugares, que vaya todo el gabinete a ver y conocer la realidad de ese lugar, que es muy distinto a lo que uno recibe en Buenos Aires.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Que hay un día en que el Estado Nacional tiene que decir, basta, vamos a devolverle a la provincia la dignidad de seguir por sí misma.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dije la vez pasada que, la verdad, yo no quiero ser un gran presidente, quiero ser un presidente de un gran país, que es otra cosa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero lo que creo es que la Argentina necesita un desarrollo de la democracia mejor que la que hemos tenido hasta el día de hoy, mucho mejor, porque esta no ha funcionado bien, claramente no ha funcionado bien, y lo que quisiera es que todos nos comprendiéramos en un modelo de país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso yo digo que los cuatro años que vienen, si me toca ser presidente, no va a ser el gobierno de un presidente, va a ser el gobierno de un presidente más 24 gobernadores, y vamos a tomar la decisión entre todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vamos a empezar a hacer de la seguridad un problema de Estado que ponga de una vez por todas fin al conflicto de la inseguridad y ponga a todos en un sistema, yo no estoy queriendo recuperar la seguridad de las provincias, pero que nos ponga a todos en la misma línea de combate contra el crimen?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y para eso, el Estado Nacional tiene que abrirse, Beatriz, porque el Estado Nacional cambia, pero el Estado Nacional, como Estado Nacional, actúa como el peor caudillo respecto de las provincias, aunque no haya un caudillo, actúa como el peor caudillo, actúa dándole ventajas a las provincias según quiera el presidente de turno.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Y tampoco algunas provincias como la de Buenos Aires, que aporta a la Nación más de lo que recibe por ella, pero hay muchas que no pasan eso.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "El discurso oficial, de oficiales, de oficialismo, oposición, opinión pública y sentido común general es que en Argentina se pagan altísimos impuestos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina tiene un problema fiscal, que, a mi juicio, deviene de la falta de actividad económica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si algún Estado cobra impuestos a partir de la actividad económica que tiene, si la actividad económica decrece, los impuestos se caen a la par.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Macri lo que hizo fue dejar en pie el sistema impositivo sobre la sociedad y se benefició mucho a los aportantes individuales, a los bienes personales, y eso está muy mal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque lo que usted notaba en Europa era que usted, como contribuyente personal, pagaba muchos impuestos.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "En la Argentina eso no pasa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se lo dice alguien que lo sabe, porque yo fui el jefe de gabinete que terminó autorizando la digitalización y la informatización en la AFIP.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "La AFIP hoy tiene de nosotros la información que quiere, la AFIP sabe dónde fui a comer ayer y con qué tarjeta pagué.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Oye, Alberto Fernández contra las multinacionales del petróleo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Para que vengan esos grandes capitales internacionales, la Argentina tiene la fama, quizás la realidad, de un país donde la corrupción es muy alta y que, además, es imposible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que cómo puede haber 30% de argentinos que voten a Milei y a los 40 ganadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero no estoy pronunciando sobre el contenido de la frase, sino que me estoy pronunciando sobre el sentido común sobre la Argentina que tienen los propios argentinos y que no han podido alterar las cuestiones más fundamentales para que vengan inversiones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La inmensa mayoría de la Argentina no es así, no tiene ocasión, no tiene ocasión, somos pobres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y me parece que, en ese punto, hay también cosas que han pasado en la Argentina que ya no resisten más, o sea, la Argentina no resiste más ningún modelo de corrupción, ni de un tipo que carga dólares en un bolso, como fue el caso López, ni de las cosas que se han hecho en este gobierno privilegiando a los amigos en los grandes negocios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Haríamos lo que, en algún momento, en Alemania se llamó punkt null, punto cero, para atrás, nada y avanzamos hacia adelante?",
      "entidades_detectadas": [
        "alemania"
      ]
    }
  ]
}