{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y si no nos habla de la foto, de la forma en que el gobierno vivió la pandemia, o la familia del presidente vivió la pandemia, los amigos, etc., nos habla de la incompetencia del gobierno para manejarse en medio de una crisis de opinión pública como esta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque el presidente dice que fue una fiesta casi sorpresa que hoy ya no dijo: \"La hizo mi querida **Fabiola**\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fondo blanco.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El 5 de diciembre del año pasado, **Piñera**, presidente chileno, se sacó una selfie en Valparaíso con un bañista, una persona que estaba ahí, y le dijo: \"¿Podemos hacer una foto?\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que es la responsable de la seguridad del presidente y de lo que pasa en Olivos y en la Casa de Gobierno.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Habían sido puestos en la lista de ascenso del Ministerio de Defensa y en el Senado lo bocharon.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Hay además, en todo esto, **Pancho**, a mí me llamó mucho la atención el discurso del presidente en La Matanza, primero porque hizo una especie de catarsis, estaba muy enojado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me muevo como un hombre común, me siento un hombre común, y a veces no tuve en cuenta que soy el presidente y debo dar el ejemplo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él pudo hacer eso porque es presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, me comporté como un presidente que no se siente igual ante la ley.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y **Aníbal Fernández**, con toda sinceridad, dice: \"Bueno, si el presidente de Uruguay no puede violar un tratado internacional, está pintado\".",
      "entidades_detectadas": [
        "presidente",
        "uruguay"
      ]
    },
    {
      "frase": "Hablaba con alguien que trabaja en Olivos el viernes pasado y decía: \"En realidad, este tipo de reuniones ocurren, no tienen que ocurrir, pero ponéle que ocurran.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Es la carta de **Cecilia Nicolini** que le dice a aquel directivo del Fondo Ruso que vende las vacunas Sputnik.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le dice al ruso que alguien de su equipo de producción le está pidiendo a Richmond, al laboratorio de **Marcelo Figueiras**, que le solicite al Ministerio de Salud, si alguien de su fondo le está diciendo al laboratorio que nos pida a nosotros que le haga la factura a Richmond y que reciba el pago completo por las dosis producidas acá.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Podría ser un gran problema político y con la opinión pública que cambiemos siquiera una letra del contrato original.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Recuerde que nosotros pudimos firmar un contrato en primer lugar porque el fondo y **Human Vaccine** son entidades controladas por el estado ruso.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "**Human Vaccine** es la empresa del fondo que vende la vacuna, la sociedad que vende la vacuna.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso era un acuerdo, escucha bien, **Pancho**, de estado a estado, justificamos esto con todas las pruebas y papeles que nos proporcionaron.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El 10 de agosto, el martes de la semana pasada, entró a la Cámara de Diputados un proyecto de ley firmado por **Santiago Cafiero**, jefe de Gabinete, y **Martín Guzmán**, ministro de Economía, pidiéndole al Congreso que encima del impuesto a IVA la compra de vacunas, seguramente a nivel local.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Quiere decir que lo que pidieron los rusos y es que hubiera un intermediario, en este caso podemos pensar que sea Richmond, podemos pensar también que el laboratorio a Max Science de **Hugo Sigman** se convierta también en un intermediario entre **AstraZeneca** y el Estado, eso que no debería ocurrir, que hubiera sido un escándalo, que todo lo hicimos de Estado a Estado, va a ocurrir aparentemente.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Que introduce algo que ojalá no aparezca, que es opacidad en los precios, porque a partir de ahí vamos a saber cuánto le cobra el Estado a Richmond, pero no sabemos a cuánto vende Gamalella a Richmond.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hasta ahora el Estado le compraba a, como dice Nicolini, a los productores originales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y en el caso del contrato con el Fondo Ruso al Estado Ruso.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "De Estado a Estado, como le gusta decir a Kicillof.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y explicó muy claramente **Marcelo Figueiras** en la visita que hizo al Congreso cuando el Congreso, la Cámara de Diputados, mejor dicho, convocó a los laboratorios para explicar por qué el desabastecimiento de vacunas que había en el momento, te acordás, que se discutía el caso Pfizer.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Y es el presidente del bloque del Pro, **Cristian Ritondo**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esos dos diputados firman un proyecto de ley que dice que, dadas las dificultades que tiene la Corte para nombrar al presidente de la Corte, ellos están muy inquietos por esas dificultades y no pueden hacer nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y que esa solución sería que el presidente de la Corte sea designado por antigüedad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El artículo 113 de la Constitución dice que la Corte se fija su propio reglamento y nombra su personal.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Algo parecido, te acordás, **Pancho**, a cuando **Cristina** desde el Senado le preguntó a la Corte si ella podía hacer sesiones virtuales.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Bueno, ahora la Cámara de Diputados o el Congreso se querría meter a través de este proyecto en el funcionamiento de la Corte.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Si se cumpliera este proyecto, el primer presidente de la Corte, próximo, vencido el mandato de Horacio Rosatti, sería **Juan Carlos Maqueda**.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Muchos dicen: \"¿Maqueda querrá ser presidente de la Corte?\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primera pregunta, ¿Maqueda querrá ser presidente de la Corte por una ley del Congreso constitucionalista como Maqueda?",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Muchos te dicen: \"Mirá, Maqueda nunca tuvo interés en ser presidente de la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si no es **Highton**, sería **Lorenzetti**, que muere por volver a ser presidente de la Corte, según todos los amigos de **Lorenzetti** con los que uno puede hablar, **Lorenzetti** tiene muchísimas ganas de volver a ocupar ese lugar que ocupó en su momento.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y cuando empezás a indagar sobre este proyecto, la información que hay en la política y en el Congreso es que este proyecto si no lo pidió **Lorenzetti** y no lo ha hecho **Cristina**.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Este proyecto es inviable si no lo aprueba **Cristina** porque **Cristina** maneja la mayoría del Senado necesaria para aprobar esta ley.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Porque entró el proyecto a la Cámara y algo que **Massa** nunca hace, inmediatamente lo cursó a la Comisión de Asuntos Constitucionales para que esto camine rápido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El único que puede tener una urgencia para que este proyecto se trate es **Lorenzetti** o el que quiera ser presidente de la Corte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, si pasan las elecciones y **Cristina** dice: \"Bueno, vamos a darle curso a este proyecto y **Máximo**\", ¿quieren en la Cámara de Diputados también?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Pero, primero, magnitud, porque esto es un proyecto de **Yacobitti** y **Ritondo**, quiere decir que había un acuerdo **Lorenzetti** y **Yacobitti** y **Ritondo**, mejor dicho, el pro y el radicalismo, porque no creo que **Yacobitti** y **Ritondo** jueguen por las de ellos solamente, sobre todo **Ritondo**, que es presidente del bloque.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "En el Congreso no hay coincidencias increíbles.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Después de la elección, **Pancho**, esto es muy relevante, en la Argentina se va a abrir una escena muy distinta de la actual.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a una escena donde va a haber que poner una mesa y sentar a la política en esa mesa porque el Fondo pide un acuerdo político.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Inevitablemente tendría que haber un acuerdo porque el Fondo te dice: \"Dado que se compromete a varios gobiernos la reacción de la regla y los objetivos que nos vamos a plantear comprometen a varios gobiernos, quiero que esté toda la política sentada, o por lo menos una mayoría parlamentaria\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La pregunta que yo me hago, ¿se van a sentar solo para hablar del Fondo o una vez que se sentó la clase política en una mesa, cosa que no pasa?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Yo creo que hay una lógica, **Pancho**, y es que el Fondo lo que te va a pedir de un modo u otro es un ajuste, porque hay que pagar más tarde o más temprano y tener que presentar un programa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Aunque sea el programa más flexible, más tolerante, más condescendiente del mundo, porque, y en esto **Cristina** tiene razón, el Fondo está en un problema.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El Fondo prestó una cantidad insólita de plata y no terminó bien la película.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Dicho esto, creo que más allá de ir a las facilidades que te puede ofrecer el Fondo y que te puede ofrecer la Secretaría del Tesoro, etcétera, con un Estados Unidos que está complicado, como vemos ahora en Kabul, vos ahora vas a hablar con alguien que entiende maravillosamente el tema que digo, **Gellar**, creo que **Cristina**, **Máximo Kirchner**, eventualmente **Massa**, no quisieron alentar el acuerdo antes de la elección, no solo para no dar malas noticias.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}