{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "**Mauricio Macri**, que fue amenazado recientemente, que ya tuvo y fue víctima de episodios en el sur (episodios que él suele narrar), dijo anoche en *La Nación Más*, con Luis Majul, que había fortalecido y robustecido su custodia y que su custodia está más atenta.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hubo en una manifestación en el Senado un ataque muy violento a las oficinas de **Cristina Fernández de Kirchner**, al que ella, por supuesto, le presta mucha atención, sobre todo retroactivamente, después del atentado que padeció, como todos sabemos, hace pocos días.",
      "entidades_detectadas": [
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "La percepción inicial de este fenómeno, de este episodio, que es conmocionante, fue que **Fernando Sabag Montiel** es un loco suelto, un lunático que quiso, extrañamente, entrar en la historia asesinando a Cristina Fernández de Kirchner, a la expresidenta, vicepresidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cualquiera que conozca la plaza Vicente López, cerca de la casa de Cristina Fernández de Kirchner, habrá advertido que nunca hay vendedores de algodón de azúcar en esa zona.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por supuesto, Torres dice: \"Yo, la verdad, no tengo idea de cómo está mi asesor conectado con este jefe de la banda de los copitos, que estaba aparentemente, según sus dichos en los mensajes de WhatsApp, planificando el atentado contra Cristina Fernández de Kirchner\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Torres enseguida comunicó al presidente de la comisión, que es **Leopoldo Moreau**: \"Me deshago de este asesor, lo relevo, no está más\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y acá aparece un detalle muy relevante, y es que, si uno mira a Cristina Fernández de Kirchner y su entorno, estos datos que acabo de mencionar, que en otro contexto hubieran sido politizados, los toman con mucha prudencia.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque realmente Cristina Fernández de Kirchner quiere saber quién atentó contra ella.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Porque de la idea del loco suelto a la idea de la banda, hay un cambio de percepción en la propia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sobre este telón de fondo están las declaraciones del viernes de **Oscar Parrilli**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Oscar Parrilli dice: \"Cristina Fernández de Kirchner y Macri podrían llegar a hablar, no lo descarto\".",
      "entidades_detectadas": [
        "macri",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "La usina de poder para Néstor Kirchner y sobre todo para Cristina Fernández de Kirchner siempre ha sido el conflicto.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Se lo dijo el otro día Cristina Fernández de Kirchner a los curas y monjas que ella invitó a visitarla al Senado: \"Hay que hablar y, sobre todo\", subrayó, \"con el que piensa distinto\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y esto debería ser motivo de interrogación tanto de Cristina Fernández de Kirchner como de su entorno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando ellos se acercaron a ella, a la iglesia, a la iglesia, a la iglesia, a la iglesia, Cristina Fernández de Kirchner como de su entorno.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En la intimidad, Macri le ha hablado a gente que está en contacto con el gobierno y que son amigos de él dentro del PRO de lo que para él podría ser el comienzo de una conversación.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Por supuesto que para Macri una aproximación a Cristina Fernández de Kirchner tendría un costo, es evidente.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es uno de sus mejores amigos, con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y desde el propio círculo de Macri empezaron a aparecer notas, declaraciones, etc., marcándole la cancha al jefe, a Macri: \"Cuidado con acercarte\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por eso, Macri dice cinco puntos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el marco de esa agenda, de esa dificultad, de esos problemas a resolver, **Enrique Peña Nieto**, el anterior presidente, el último presidente del PRI, propuso una agenda que se llamó el Pacto por México de cinco puntos.",
      "entidades_detectadas": [
        "méxico",
        "presidente"
      ]
    },
    {
      "frase": "Un poco lo que piensa Macri o lo que Macri le dice a sus íntimos cuando se anima a pensar la idea de una aproximación.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Néstor Kirchner es un tema del que coincide todo el mundo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Voy a decir algo impensable: Cristina y Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque lo que empezamos a ver es que la polarización que explicaba todo, la polarización explicó la vida de la Argentina, probablemente, no diría desde el ascenso de los Kirchner al poder, pero sin duda a partir del conflicto con el campo, ellos y nosotros, y ese ellos y nosotros instalados del kirchnerismo, por supuesto, después tiene réplica, y se transforma en una dinámica en espejo, eso explicó todo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "El estallido de octubre del 2019 en Chile fue una ensalada de distintos tipos de violencia, de gente que honestamente estaba enojada, con narcotraficantes que salían a destruir el aparato de seguridad, incendiando y destruyendo comisarías.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Pero lo que estoy diciendo es que esas cosas ocurren y en Chile pasó lo mismo que acá, que está pasando acá.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "El Frente de Todos perdió el 40% de su electorado si medimos la elección del 2019 donde gana Alberto Fernández con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Al 2001 le bastó esa abstención y una gota de corralito para que estalle el país, como recordamos en aquel colapso, con la gente en la calle, digamos, se inició una nueva Argentina en la que, en alguna medida, estamos todavía inmersos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno habla con gente que se dedica a esto hace 20 años, yo tuve la oportunidad de hablar con uno de ellos, un gran experto en esto, dicen: \"Es la primera vez que vemos un semejante estado de desolación en la gente\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hay un puente entre esto y la violencia que padeció Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La sociedad argentina está padeciendo una economía de bajísima calidad, con enormes dificultades, desde hace ya más de 10 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero el concepto que está detrás de lo que querría hacer Massa o de lo que Massa quiere hacer creer en determinados lugares, como el Fondo Monetario Internacional, que está haciendo, se parece mucho a lo que le recomendaba la oposición.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Dice: \"Sacaron a Guzmán para poner a Massa y sacaron a Guzmán porque no les gustaba hacia dónde lo llevaba.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y lo pusieron a Massa para ir al mismo lugar más rápido\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y Cristina Fernández de Kirchner y La Cámpora, todos los que se rasgaron las vestiduras por la ortodoxia que quería introducir, supuestamente, Guzmán en la política económica, por lo menos no aplauden, pero callan frente a medidas mucho más duras de Massa, que no terminan siendo lo convincentes, lo creíbles, los jugadas que deben ser como para dar vuelta la situación económica.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Massa todavía no ha explicado nada, que sepa yo hasta ahora, no explicó nada.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque Massa y Alberto Fernández le acaban de firmar su designación como presidente del Banco Central hasta el 23 de septiembre del 2028.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Este Massa viene de acordar con el Fondo y logra acordar con el Fondo, logra cosas que no lograba Guzmán.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "**Mauricio Claver-Carone**, enemigo de Alberto Fernández, ahora amigo de Massa, un hombre de Donald Trump, de la derecha de la derecha del Partido Republicano.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Por qué les gusta Massa más que Guzmán?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es cierto que le juega a Massa algo más a favor, que es la incertidumbre general.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando se mira América Latina respecto de qué va a pasar en Brasil, si la elección sale empatada, ¿Bolsonaro va a entregar el poder tan fácilmente?",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "¿Qué Lula viene?",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Hoy hubo una señal importante respecto de qué Lula viene, porque Lula se encontró con **Henrique Meirelles**, quien era presidente del Bank Boston Internacional.",
      "entidades_detectadas": [
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Bueno, es un Lula que está diciendo: \"Yo vengo de nuevo con la ortodoxia\", y eso reduce la incertidumbre.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Para la incertidumbre, lo beneficia a Massa, lo beneficia Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El gasto social va a aumentar el 73% según el presupuesto de Massa el año que viene.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Qué va a hacer Cristina Fernández de Kirchner frente a esto cuando empiece a pensar en la campaña del año que viene?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Le dirá a Massa lo mismo que le dijo aquella vez a Guzmán en diciembre del 2020?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "\"Ventajita\" logra darle a la política, darle a Cristina Fernández de Kirchner y, sobre todo, a los gobernadores una perspectiva de una recuperación del salario que digan: \"Bueno, seguimos apostando a estas malas noticias, porque al final va a venir la buena noticia de una recuperación electoral\", o vamos a un quiebre a fin de año.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Una regla que se cambia un día para el otro en un tema central, que es la constitución de reservas del Banco Central.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Mientras tanto, ahora, tenemos a Alberto Fernández que lo gasta a Massa.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Era lo que le hubiera encantado traerle a Massa en una bandeja a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Del mismo modo que pasado mañana, Alberto Fernández va a estar en Houston, en el mismo lugar donde estuvo Massa hace una semana, con cuatro compañías energéticas.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Fernández está controlando el crecimiento o, por lo menos, la figuración de Sergio Massa y le va cortando las alas en la medida en que puede.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fernández"
      ]
    },
    {
      "frase": "Fernández va a hablar de Vaca Muerta, posiblemente reflote un viejo proyecto de Guillermo Nielsen que era crearle a Vaca Muerta un sistema que la aísle de todas las dificultades que tiene la economía argentina con el dólar, con la repatriación de evidentes, con estos cambios de reglas.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "Hay en el equipo de Massa una figura principal que es **Leonardo Madcur**.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Va con otro tema Alberto Fernández a la Asamblea de Naciones Unidas, a una reunión del consulado, a declarar al museo de derechos humanos de la ESMA, declararlo patrimonio universal de la humanidad, declaración que hace la UNESCO.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo curioso es que va con esta bandera de los derechos humanos Alberto Fernández a Estados Unidos, a las Naciones Unidas, cuando, en este momento, se está reuniendo el Consejo de Derechos Humanos de las Naciones Unidas desde hace una semana hasta el 7 de octubre en Ginebra.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esa misión fue propuesta, entre otros países, por la Argentina en el gobierno de Macri, que tuvo una política de derechos humanos muy consistente en relación con Venezuela.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahora, la Argentina se retiró de proponer esa misión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue una misión muy importante porque sobre las violaciones de derechos humanos que recabaron esas tres personas que estuvieron allá, que no pudieron estar justamente porque no les permitieron el acceso, pero que estuvieron recibiendo información sobre Venezuela, se inició la causa que se le siga a Maduro y a otros capitostas del régimen en La Haya, en la Corte Penal Internacional, por vía de la Fiscalía",
      "entidades_detectadas": [
        "maduro"
      ]
    }
  ]
}