{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Seis de noviembre, a poquísimos días de que la Argentina enfrente probablemente la elección más crucial, la que se vislumbra en los caminos más complejos que nunca, probablemente comparable solo con aquella del año 2003, después de la crisis de 2002.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, ¿desde quienes supuestamente continúa el candidato Sergio Massa y quienes enfrentan al candidato Massa, los libertarios de Javier Milei, quienes más atacan a la Corte?",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Hoy, la discusión central sobre la que se va a votar no es dejar atrás el kirchnerismo, sino detener verdaderamente un estado de derecho o romper con el estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La semana pasada, el conflicto entre el gobierno y la Corte argentina se metió de lleno en la campaña política, porque Juan Schiaretti hizo un *tweet* al respecto, defendiendo al máximo tribunal.",
      "entidades_detectadas": [
        "argentina",
        "máximo"
      ]
    },
    {
      "frase": "Le pido a los locutores, por favor, que lean el *tweet* de Schiaretti: \"Mi categórico rechazo al pretendido juicio político de la Corte Suprema que impulsa el gobierno kirchnerista del ministro Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "También, y de quien vale mencionar, el propio Massa siempre elogia a Lavagna.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Vale decir, ahora vamos a explicar que, casualmente, quien está en contra de la Corte es el candidato Milei y todos los libertarios, y están en contra de la Corte, no de esta Corte, de cualquier Corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Rechazo el intento de juicio político contra la Corte Suprema de Justicia impulsado por el kirchnerismo y respaldado por los diputados de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Vamos a escuchar un audio nuevamente, ayer, en *la Nación +*, donde tenía que plantear que los legisladores no mezclaran el juicio político a la Corte con el proceso electoral.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Bueno, pareciera que Sergio Massa está divirtiéndose.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "En *la Nación +*, para apalear a los entrevistadores de *la Nación +*.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Aquí, supuestamente, es el kirchnerismo; en Israel es Benjamín Netanyahu; en Brasil, ¿quién no?",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "La justicia de Brasil puede dejar inhabilitado al expresidente Jair Bolsonaro para postularse en las próximas elecciones.",
      "entidades_detectadas": [
        "bolsonaro",
        "brasil"
      ]
    },
    {
      "frase": "Un juicio clave en Brasil: los siete magistrados del Tribunal Superior Electoral abrieron la sesión plenaria de la Corte, en la que podrían inhabilitar políticamente a Jair Bolsonaro durante ocho años e impedirle ser candidato en las presidenciales de 2026.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "El exmandatario será juzgado por ataques proferidos contra el sistema de votación electrónica durante una reunión con embajadores, en julio de 2022, tres meses antes de ser derrotado en las urnas por Luiz Inácio Lula da Silva.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "En su discurso ante los diplomáticos, en la residencia presidencial de Alvorada, el entonces presidente aseguró, sin pruebas, que buscaba corregir fallas del sistema de urnas electrónicas vigente con la participación de las Fuerzas Armadas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el caso de Estados Unidos, no es la Corte Suprema de Justicia, pero sí las cortes supremas de los distintos estados, las que también tienen en jaque al presidente Trump, por lo que es curioso ese concepto de la \"offside\" que enarbola el kirchnerismo, porque la justicia del mundo siempre se opone a los gobiernos de agenda que tengan, tanto progresista como de derecha, o grupos concentrados de poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recordemos, por ejemplo, que se presentaron varias marchas de seguidores de Bolsonaro para repudiar los diferentes fallos de la Corte Suprema de Justicia que no le gustaron entonces al presidente Bolsonaro.",
      "entidades_detectadas": [
        "bolsonaro",
        "presidente"
      ]
    },
    {
      "frase": "En la misma línea, fue muy interesante lo que sucedió en esta campaña, cuando Javier Milei propuso la dolarización de la economía argentina.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El presidente de la Corte Suprema de Justicia, Horacio Rosatti, explicó que ese planteo era inconstitucional y que en nuestra Constitución dice que en nuestro país la economía argentina no es la que se ha presentado actualmente y no fue en un fallo oficial.",
      "entidades_detectadas": [
        "constitución",
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "No se puede anticipar cuál será la actitud del presidente de la Corte si el candidato libertario decide avanzar con su plan económico, pero no cabe ninguna duda de que queda claro cuál es su voluntad y la voluntad de todo el tribunal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el mismo caso, si ganase Sergio Massa y su gobierno tomase alguna decisión que, según la Corte, pudiese estar fuera de la Constitución, ¿y en ese caso, qué es lo que haría la Corte para que la sociedad lo tenga claro?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "La Corte Suprema de Justicia de la Argentina, gobierne Milei o gobierne Massa, y frente a la primera ley o decreto ley que sea inconstitucional, no va a esperar el procedimiento de que pase por un juez de primera instancia, un juez de segunda instancia, o cierre a cámara, un conjunto de jueces de segunda instancia, que luego pase a un tribunal también colegiado que revisa el fallo de la cámara y recién así llegue al Supremo Tribunal de Justicia, lo que podría demorar entre dos y tres años.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "En latín, *per saltum* significa \"salto de instancia\" y es una herramienta legal que sirve cuando una causa, de una sentencia en un juzgado de competencia de primera instancia, la causa reviste de gravedad institucional y las partes apelantes pueden llevar el caso directamente a la Suprema Corte de Justicia, evitando que pase a la segunda instancia, segunda instancia que en la Argentina son tres: juez de primera instancia, la cámara, la casación, y recién allí la Corte.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En 1990, causa Dromi, el gobierno de Carlos Menem había encargado la privatización de Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "La Corte tomó en estudio esa experiencia y dictó una sentencia en la que permitió la gravedad institucional y anuló la sentencia del juez en primera instancia, antes de que interviniese la Cámara de Apelaciones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El juez Vidal Durán dispuso la libertad para un grupo de narcotraficantes que se encontraban presos y seis años antes habían intentado traficar 588 kilos de cocaína dentro de langostinos congelados.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "En medio de la batalla del gobierno de Cristina Kirchner con los distintos grupos de medios, especialmente con el Grupo Clarín, por la aplicación de la ley de medios, el bloque de senadores kirchneristas presentó un proyecto de ley para reglamentar el recurso del *per saltum*; sin embargo, el máximo tribunal se negó a tratar ese expediente por estar en vía extraordinaria y resolvió luego el fallo de la Cámara, declarando la institucionalidad de la ley, pero pidiendo ciertas modificaciones.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Esta es la capacidad de arbitraje que tiene la Corte Suprema de Justicia, está atravesada en la actualidad por un juicio político, luego de las filtraciones del caso del Lago Escondido, en los que, entre otras cosas, se conocieron conversaciones entre colaboradores de Rosatti con personas ligadas a la cúpula del diario Clarín y el gobierno de la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Se inició un juicio político a la Corte, con quienes tenían conflicto desde el inicio del mandato, y en el caso de Cristina Kirchner, desde bastante antes.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar algunas declaraciones del gobierno explicando la iniciativa de los miembros de la Corte, que, en realidad, les voy a ahorrar, eran de Capitanich, de 2023, de Axel Kicillof del mismo año, de 2023, del presidente Alberto Fernández, de los que se reconocieron antes, el 10 de mayo del presidente Alberto Fernández, nuevamente, a lo largo del año en curso, y prefiero a continuación leer fragmentos de la respuesta que hicieron tanto Horacio Rosatti a la iniciativa del juicio político a la Corte, como creo, luego, también tenemos las de el juez Rosenkrantz.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Rosatti se encargó de destacar que fue el propio expresidente Mauricio Macri quien manifestó, en un libro de su autoría, su arrepentimiento por haber propuesto su designación como juez de la Corte, en razón de no coincidir con el contenido de sus sentencias.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Rosatti agregó: \"Las irregularidades observadas durante la tramitación de esta etapa del juicio político, más allá de su carácter reiterado y sistemático, no lograron desacreditar al tribunal ni doblegar la voluntad de sus integrantes, quienes sentenciaron causas relevantes con autonomía de criterio e irrestricto apego a la Constitución y a las leyes\", y advirtió que el juicio político ha pretendido infructuosamente afectar la independencia del Poder Judicial en general y de la Corte Suprema en particular.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Vale también mencionar que uno de los argumentos, incluso, de Alberto Fernández, que tiene evidentemente con el juez Rosatti un tema de conflicto, que arrastra probablemente a la época en que era Rosatti ministro de Justicia, y Alberto Fernández jefe de gabinete de Néstor Kirchner, que específicamente cuando lo acusan de que hace fallos a favor del macrismo, Rosatti, específicamente, en el libro de Mauricio Macri, dice que se arrepiente de haberlo mencionado.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Es decir, Rosatti tiene ese extraño privilegio de que lo odian por igual los dos expresidentes, la actual vicepresidenta Cristina Kirchner y el expresidente Mauricio Macri, lo que, sin ninguna duda, para él significa una condecoración, porque tener un presidente de la Corte que los dos expresidentes dicen que están totalmente en contra, uno de ellos dice directamente que se arrepiente de haberlo mencionado, no debe haber señal de mayor independencia.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos ahora a tres fragmentos de la respuesta de Carlos Rosenkrantz, el otro miembro de la Corte Suprema de Justicia que sí envió una respuesta a los legisladores que, en el Congreso, llevan adelante el juicio político a la Corte Suprema, por favor, el locutor.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "\"No es para defender el derecho y, especialmente, la Constitución Nacional\", dijo y añadió, \"aquí es evidente que se pretende enjuiciarme porque dicté sentencias o escribí votos que contrarían las preferencias ideológicas o políticas de algunos o muchos de los diputados, y quizás de aquellos a quienes ellos representan.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Por el contrario, esta es una instancia más de una historia desafortunadamente rica en intentos de la rama con atribuciones de control de condicionar, neutralizar o directamente cooptar al Poder de la Justicia de la Nación, en especial a los miembros de la Corte Suprema de Justicia de la Nación, para que dicten sentencias que, con independencia del ajuste al derecho vigente, satisfagan las preferencias ideológicas y las necesidades políticas de las mayores circunstancias de una comisión en una de las Cámaras del Congreso de la Nación\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y como parte del debate, hay la cuestión de fondo que me parece muy interesante.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La cuestión de fondo, la cuestión de fondo y la más interesante, es, probablemente, que el libertarismo no está en contra de esta Corte Suprema como sí está el kirchnerismo, si tal palabra todavía no pasó ya a ser obsoleta, o como estaba aquello que era el kirchnerismo y hoy se está convirtiendo en una breve sombra de aquello que fue, sino que están en contra de las constituciones, es decir, la filosofía libertaria, en esencia, no solamente está en contra de la moneda nacional o de cualquier moneda nacional, porque no es simplemente, está en contra también de que haya cualquier tipo, puede ser el dólar, el rublo, el yen, el oro, o directamente están en contra de que existan constituciones.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Perdón, audiencia, si esto parece un juego de palabras, porque el planteo de ellos es las constituciones, la firma una generación para que la obligue la siguiente, obligue a la siguiente, es decir, la firmaron en nuestro caso en 1994-95, pero la primera en 1853, o en el caso de Estados Unidos, en 1776, y lo que decidieron los norteamericanos en 1776, con las distintas enmiendas que se fueron produciendo, obligan a los norteamericanos de la tercera década del siglo XXI, y pudiéramos decir lo mismo, lo que firmaron los argentinos en la Constitución de 1853-1860, modificada luego con distintas versiones a mediados de los 50, a fines de los 50 y definitivamente en 1994-95, obliga a los de esta generación, es decir, aquellos que tienen la edad de la mayoría, los votantes de los libertarios dicen, ¿por qué yo tengo que respetar esa votación?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Diego Giacomini es el, fue el profesor, el que le enseñó a Javier Milei la doctrina libertaria y la escuela económica austriaca.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Lo que habría que dinamitar no es el Banco Central, habría que dinamitar la Constitución y, por tanto, dinamitar a la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "¿Qué va a suceder si Milei es presidente, por ejemplo, y quiere dolarizar, quiere tomar otro tipo de medidas y no tiene que dinamitarla?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tenemos una Corte Suprema de Justicia atacada por el kirchnerismo, ya en este momento, un kirchnerismo menguante, que todo lo que pueda hacer es un ataque simbólico, y va a ser atacada, en el caso de ser Milei presidente, por los libertarios con igual o mayor fuerza, nuevamente, demostrando que aquí estamos frente a una discusión de kirchnerismo o anticirchnerismo, nuevamente, discusión vieja y que atrasa, si no estamos frente a la idea de reformular el sistema político argentino, institucionalmente, no partidocráticamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a cerrar entonces esta serie de testimonios respecto de, ¿es la Corte Suprema de Justicia lo único que nos salvará de cualquier exceso de Milei o, inclusive, de Massa, del que fuese, como fue del kirchnerismo en el pasado?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Con el último testimonio que hizo el actual presidente de la Corte de la Justicia, Horacio Rosatti, en la Universidad de Lomas de Zamora.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Constitución es una prenda de unidad nacional\", como dijo el presidente de la Corte.",
      "entidades_detectadas": [
        "constitución",
        "presidente"
      ]
    },
    {
      "frase": "Mañana quiero explicar la relación que existe entre violencia, democracia y Constitución, porque, casualmente, existe la Constitución como pacto democrático para que no haya violencia, por lo tanto, violencia es lo opuesto a democracia.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Cerramos esta apertura que se la dedicamos a la a nuestra valiente Corte Suprema de Justicia, que se ha enfrentado al que venga, a Macri, al kirchnerismo, y que seguramente le tocará hacerlo con Milei o con Massa, con esa misma canción de apertura, no muy feliz, pero lo mejor que encontramos, \"Señor Juez\" de Osuna y Anthony Santos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}