{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los paros nacionales han sido una de las principales formas de protesta de los trabajadores en Argentina y en todo el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin embargo, en los últimos años, las modificaciones en el mundo laboral han disminuido su impacto, con la fragmentación del mercado laboral y, además, la utilización política de las medidas gremiales a nivel máximo y la corrupción de ciertos dirigentes sindicales, que son otros de los factores que muchas veces desgastan la legitimidad de estas iniciativas.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Para introducir la columna de hoy, entonces, de cara al paro general de la CGT convocado el próximo 10 de abril y reflexionar sobre la utilidad de los paros generales y de las huelgas en particular, vamos a escuchar una canción de John Lennon que se llama \"Working Class Hero\".",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Hay que agregar, además, que el 40% del empleo en Argentina es informal, lo que hace que ese 38% sea menos de uno de cada cuatro trabajadores sindicalizado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si consideramos que somos el segundo país de América Latina en sindicalización, solo después de Uruguay, podemos afirmar, además, que la enorme mayoría de los trabajadores de la región no están agrupados en sindicatos.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Argentina tiene uno de los movimientos sindicales más importantes del mundo, incluso en muchos casos superior a países desarrollados en el hemisferio norte.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nuestras sociedades han cambiado y el sindicalismo moderno, vale la pena repasarlo, que nace en Europa en el siglo XIX, tras la Revolución Industrial, con el impulso de las fábricas que se multiplicaban y crecían en los centros urbanos, planteando nuevos desafíos políticos y sociales a los habitantes de entonces.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "El discurso anticasta que generó una gran parte de la ciudadanía termine simpatizando con Javier Milei, encuentra una de sus representaciones más cabales en cierta vigencia sindical que se ha alejado del modo de vida de sus afiliados, tienen negocios en el exterior, es millonaria y, por momentos, más que corrupta y piensa más en la conveniencia personal a la hora de realizar las medidas de lucha que en las verdaderas necesidades de sus representantes e inclusive en las conveniencias del sindicato como institución, más que de sus representados.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La CGT ha sido siempre más dura con los gobiernos no peronistas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Cabe mencionar que Alfonsín solo enfrentó nada más y nada menos que 13 paros generales y que Alberto Fernández, aún siendo de los gobiernos recientes, donde finalmente, los últimos años, con el crecimiento de la inflación cayó el poder adquisitivo, no tuvo ninguna huelga general en su contra.",
      "entidades_detectadas": [
        "alberto",
        "alfonsín"
      ]
    },
    {
      "frase": "Cuando en el año 2003, el kirchnerismo, como esto, comenzó a mostrar signos de agotamiento, Cristina hablaba de los trabajadores privilegiados por tener salario en blanco que debían colaborar con un impuesto, o sea, el impuesto a las ganancias a quienes no tenían trabajo, y con Hugo Moyano al frente de la CGT, llamó a una huelga general para el 27 de octubre con la consigna principal que era en contra del impuesto a las ganancias en la cuarta categoría.",
      "entidades_detectadas": [
        "cristina",
        "moyano"
      ]
    },
    {
      "frase": "Vamos a ver cómo fue esa convocatoria de Hugo Moyano el 27 de octubre.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Aquí con la producción, qué lejano que parece esto en esa época.*\n\nTambién, Moyano insistía que tenía que haber un presidente obrero.",
      "entidades_detectadas": [
        "presidente",
        "moyano"
      ]
    },
    {
      "frase": "Me recuerdo que Cristina Kirchner, trabajadora, que contestó que era trabajadora y los dos estaban hablando totalmente fuera de registro en la comparación que ponían en la Lula.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lula sí era un trabajador, tiene un dedo cortado por una máquina, nació en una situación de extrema pobreza, no comían, no tenía las tres comidas en su casa por día, vino desde el nordeste hasta San Pablo parado, parado en un camión.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Y en el 2016, Hugo Moyano se corrió del puesto principal de la central, fue reemplazado por un triunvirato conformado por Carlos Acuña, Héctor Daer y Juan Carlos Schmid.",
      "entidades_detectadas": [
        "carlos",
        "moyano"
      ]
    },
    {
      "frase": "Sin embargo, en marzo de 2017, durante un acto, sufrieron el desborde de las agrupaciones sindicales y trabajadores que le exigían un paro general por la pérdida de poder adquisitivo, achatándole a esta conducción de la CGT de ser colaboracionista con el gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Le están reclamando a la CGT que ponga fecha para el paro general.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Juan Carlos Schmid se acaba de retirar de esa manera ante los insultos de la gente.*\n\nBueno, y finalmente le puso la fecha.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vamos a tener aquí el testimonio de Juan Carlos Schmid.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "*La CGT va a declarar paro de 24 horas.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Hay que saber que nosotros, alrededor de esta situación, sabemos que ha habido un acuerdo a nivel de las gobernaciones y a nivel del Senado de la Nación, que naturalmente nosotros no compartimos, de modo tal que la Confederación General del Trabajo seguramente declarada a partir de este momento en sesión permanente, va a seguir de cerca todos los acontecimientos y, para el día de mañana, está acompañando y avalando todas las expresiones sociales sindicales que se van a manifestar frente al Congreso y va a declarar un paro de 24 horas después que se inicie el tratamiento y la eventual aprobación de la ley de reforma previsional.*\n\nLlama la atención que, durante el gobierno de Alberto Fernández, en los trabajadores, como yo decía, fundamentalmente, los dos últimos años, con el incremento de la inflación sufrieron retrocesos en su salario real, no tuvo ningún paro general, cuando sí los tuvo Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "senado",
        "congreso"
      ]
    },
    {
      "frase": "No habla algo de Alberto Fernández de su capacidad negociadora, sin ninguna duda.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Sin embargo, la CGT no realizó, como decíamos, ningún paro general durante su gestión y sí lo realizó durante los de Cristina.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Y, por si fuera poco, el ministro de Economía, en el tramo final de esta gestión, Sergio Massa, hizo un acto de campaña en la sede central sindical.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "*Así, Sergio Massa diciendo: \"El salario no es ganancia, es remuneración\".",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Para mí, para mí, para mí, el salario no es ganancia, el salario es remuneración, es el pago por el trabajo y el esfuerzo que hace cada trabajador a lo largo del día, de su semana, del mes y de alguna manera era vergonzoso que en un país donde promovemos el trabajo, los trabajadores paguen impuesto a las ganancias y hemos decidido enviar al Congreso Nacional una ley que elimina la cuarta categoría de impuesto a las ganancias para todos los trabajadores, para todos los trabajadores y jubilados y jubilados de la Argentina.*\n\nEntonces, a pesar de que muchas veces los trabajadores sindicalizados adhieren a las medidas convocadas por sus dirigentes para hacer sentir su reclamo, lo cierto es que muchos sindicatos poseen un gran desprestigio, incluso entre sus propios afiliados.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Vamos a escuchar a Heraldo, en el canal de streaming Gelatina, cuando Pedro Rosemblat le preguntó por qué la CGT no apoya las marchas de jubilados.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Los motivos de la CGT pueden tener legitimidad, pero la falta de consecuencia en ciertos dirigentes puede quitarle argumentos y dejarle servido al gobierno para deslegitimar sus medidas de lucha y desprestigiar los reclamos.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "*   Corregí el nombre \"**Smyth smith**\" a \"**Juan Carlos Schmid**\".",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}