{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Eso es lo que decía en hebreo, lo que publicó **Milei** horas antes de ir al Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Eso fue el centro de lo que pasó el viernes en el Congreso Nacional, donde, bueno, gran parte del discurso habló bastante **Milei**, habló más de una hora, gran parte del discurso hablando en contra de la clase política, donde, claro, hace pie **Milei**, en algo cierto, donde tiene el apoyo de la gran mayoría de la población, en este hartazgo que hay en gran parte de la población de lo que se llama la clase política, lo que **Milei** con un acierto de marketing absoluto increíble llama \"la casta\", no los privilegios.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy le da una manito Clarín y publica lo que gana **Cristina Fernández de Kirchner** por su pensión como viuda de un presidente y su jubilación como expresidenta y exvicepresidenta y, claro, 14 millones de pesos contra lo que gana la mínima un jubilado, que se va a ir recién ahora a 200 mil pesos.",
      "entidades_detectadas": [
        "presidente",
        "fernández",
        "clarín"
      ]
    },
    {
      "frase": "Se apalanca en eso para imponer un discurso único diciendo: \"Es esto o nada\", es un ajuste salvaje, feroz, de los más grandes que se vieron aquí en la Argentina y que se estudia en otros lugares del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mientras tanto, gana tiempo **Milei**, llama a un pacto, a un pacto político, le dice a los gobernadores, \"ungidos de plata, apruébenme lo que yo les pido y van a tener plata\", típico acuerdo político, más allá de que no se quiera autorreferenciar **Milei** con político, típico negociación, acuerdo de la política, \"en esta plata para tu provincia, apruébenme en el Congreso lo que yo estoy lo que yo estoy pidiendo\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Pero decíamos, vamos a repasar un poquito lo que pasaba a partir del viernes a la noche en el Congreso hasta hasta aquí, hasta este momento.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Quiero convocar tanto a gobernadores como expresidentes y líderes de los principales partidos políticos a que depongamos nuestros intereses personales y nos encontremos el próximo 25 de mayo en la provincia de Córdoba para la firma de un nuevo contrato social llamado Pacto de Mayo, un contrato social que establezca los 10 principios del nuevo orden económico argentino: abandonar las recetas del fracaso y volver, tal como hicieron nuestros padres fundadores hace más de 200 años, a abrazar de una vez y para siempre las ideas de la libertad.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Ese Pacto de Mayo tendrá por fin establecer las 10 políticas de estado que el país necesita para abandonar la senda de fracaso y comenzar a recorrer el camino de la prosperidad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Habrá que ver qué significa cada uno de estos 10 títulos que presenta **Javier Milei**, que presentó el viernes en el Congreso Nacional, ¿no?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "**Javier Milei**: Políticas de estado son: 1, la inviolabilidad de la propiedad privada; 2, el equilibrio fiscal innegociable; 3, la reducción del gasto público a niveles históricos en torno al 25% del PBI; 4, una reforma tributaria que reduzca la presión impositiva, simplifique la vía a los argentinos y promueve el comercio; 5, rediscutir la coparticipación federal de impuestos y terminar para siempre con el modelo extorsivo actual; 6, un compromiso en las provincias de avanzar en la explotación de los recursos naturales del país; 7, una reforma laboral moderna que promueva el trabajo formal; 8, una reforma previsional que le dé sustentabilidad al sistema, respete a quienes aportaron y aporte y permita a quienes prefieran suscribirse a un sistema privado de jubilación; 9, una reforma política estructural que modifique el sistema actual y vuelva a alinear los intereses de los representantes y los representados; 10, y por último, la apertura de comercio internacional de manera que la Argentina vuelva a ser un protagonista del mercado global.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "El primero reaccionar fue el expresidente **Mauricio Macri**, apenas terminó la Asamblea Legislativa, había tuiteado apoyando a **Javier Milei**, diciendo el PRO va a estar ahí y atrás aparecieron algunos gobernadores, el caso de **Rogelio Frigerio** de Entre Ríos, también diciendo que va a estar ahí.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Bueno, habrá que ver qué dice también hoy **Axel Kicillof** y atención con esto porque hoy todavía mantuvo durante el fin de semana un silencio este importante **Axel Kicillof**, el principal referente hoy del peronismo en cuanto a los gobernadores, hoy abre las sesiones en la legislatura de la provincia de Buenos Aires y va a haber que estar atentos a la reacción de **Kicillof**, después de haber estado en el Congreso el último día, el último día viernes.",
      "entidades_detectadas": [
        "congreso",
        "estado"
      ]
    },
    {
      "frase": "Yo creo que los argentinos están mirando por la positiva, no están mirando si el presidente reculó, se hecho para atrás, no, no están mirando que el presidente hace una oferta generosa hacia aquellos que le rechazaron su primer proyecto de ley, que se lo apretaron en muchos de sus partes y quisieron que fracasara, sin embargo, el presidente está dando una mano generosa para conversar hacia adelante sin bajar ninguna de sus convicciones, como lo dijo también con muchísima claridad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Venimos de muchos años de una centralidad absoluta de **Cristina Fernández de Kirchner**, estás a favor o en contra y parece correrse ese eje a **Javier Milei**, estás a favor o en contra de **Milei**, y esa parece ser el la grieta de estos de estos tiempos, ¿no?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "50 puntos de rating en cadena nacional es un tema no menor, no menor en cuanto al imán que tiene que tiene en este caso el presidente **Javier Milei**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer yo la llegué al Congreso Nacional cuando le dijo **Milei**: \"Este, vamos a ir a tu provincia, queremos ir a Córdoba el 25 de mayo a firmar este pacto\".",
      "entidades_detectadas": [
        "congreso",
        "córdoba"
      ]
    },
    {
      "frase": "No sabía de la convocatoria de la provincia, si sabía y me imaginaba que el presidente iba a hacer una convocatoria por lo que dijeron ustedes, claramente a partir de hoy el Congreso empieza a sesionar y no es que sesiona con las leyes que enviamos, no, que también el Congreso sesiona con las leyes que él mismo propone y creo que eso el presidente se anticipa y me parece bien, tratando de llamar una convocatoria para organizar determinados temas y puntos que están en discusión, que van a ser propuestas legislativas y otras que resolvió la justicia.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "A ver, por ejemplo, el tema del transporte ya lo resolvió la justicia parcialmente, sí, parcialmente, pero claro, pero en definitiva va a venir a cámara y si la cámara lo resuelve después es un hecho casi consumado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Cuando salía de la Asamblea Legislativa le preguntan este por esto a **Milei**, dice, bueno, Córdoba es la doctora, etcétera y después dice, además, \"Conan, su perro muerto es cordobés\".",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "A muchos no les gustó que la justicia nos haya dado la razón y ahora Chubut es el enemigo por sus fiestas populares.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Chubut es una provincia que no vive nadie y está llena de guanacos.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Chubut está hoy en el ojo de muchos medios nacionales que están haciendo lo imposible para justificar lo injustificable, que es que el gobierno nacional se equivocó, pero, ¿por qué se equivocó?",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "El gobierno nacional se equivocó porque se pensó que Chubut no se sabía defender y Chubut se defendió y nos defendimos todos juntos, despojándonos de cualquier mezquindad.",
      "entidades_detectadas": [
        "chubut"
      ]
    }
  ]
}