{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Otra idea opuesta, así como tras la diáspora de la derrota de Cristina Fernández de Kirchner en 2017 frente al ignoto, en aquel momento Esteban Bullrich en la provincia de Buenos Aires, y eso había generado la sensación de un macrismo eterno, de que habría ocho años de Mauricio Macri, ocho años de Horacio Rodríguez Larreta, ocho años de María Eugenia Vidal.",
      "entidades_detectadas": [
        "bullrich",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "En 2018, por las devaluaciones, por la necesidad de pedirle dinero al Fondo Monetario Internacional y por la inflación que se duplicó, ese año el peronismo comenzó a decir \"hay 20-19\", indicando que también no era invencible y que se le podía ganar a Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En 2022 el clima y el humor político era totalmente diferente, al punto de que Carlos Melconian sintetizó en aquel momento el humor del Estado Social diciendo que las elecciones de 2023 serían para Juntos por el Cambio equivalentes a patear un penal sin arquero.",
      "entidades_detectadas": [
        "carlos",
        "estado"
      ]
    },
    {
      "frase": "Vamos a comenzar con el cumpleañero de ayer, Máximo Kirchner, 13 de noviembre de 2022, cuando pide que haya una mesa y se tiene que haber un lugar para debatir.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Vamos a Sergio Massa también llamando a una reunión de algún tipo y dice que con Cristina y Alberto tienen que tener una propuesta ganadora, o sea, esta hipótesis de que hay 20-23.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que Cristina, Alberto y yo mismo, lo que tenemos es la responsabilidad de construir una propuesta ganadora en el 23, que no tiene o no depende de deseos personales, que depende de que tengamos la inteligencia de estabilizar la economía, mejorando la situación de la gente, que tengamos la inteligencia de construir una propuesta ganadora como Frente de Todos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cada organización gremial ha discutido salarios, hay muchos que lo están discutiendo y ojalá que lo que ha prometido el compañero Sergio Massa pueda hacerse efectivo, de ir bajando la inflación mensualmente.\" Pablo, ¿qué es lo que hay que hacer?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "\"Yo sigo insistiendo que se tiene que universalizar las asignaciones familiares por hijo o hija, que lo cobren todos los trabajadores y que de una vez por todas se elimine el maldito impuesto al trabajo, que es el impuesto a las ganancias.\" Y ahora hubo Yasky, confirma que pidieron a Máximo que Cristina sea candidata.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Es el punto a partir del cual discutimos todo lo demás.\" Y ahora, sofisticadamente, Tolosa Paz dice que Cristina tiene que rever su posibilidad de ser candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"El concepto del partido expresa públicamente que la compañera Cristina rever lo que dijo públicamente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto es una de las medidas que rever, y estamos con respecto a nuestra candidata, que se perdió claramente desde la primera visión.\" Bueno, un audio horrible, pero valía como testimonio la gran protagonista del advertismo, Victoria Tolosa Paz, planteando que Cristina revea su posición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo siento que ese pedido de que Cristina revea su posición, como el de Yasky pidiéndole a Máximo que convenza a Cristina para que sea candidata al próximo Yasky, diciendo que hay que lograr que se supere la proscripción, en este caso sería autoproscripción, es pedir algo que interpreto no es lo que desea Tolosa Paz ni desea el presidente Alberto Fernández, al mismo tiempo, Cristina Fernández de Kirchner en segunda vuelta no es una candidata ganadora.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Por ejemplo, es probable que para las paso y, eventualmente, primera vuelta, Bullrich pueda ser mejor candidata que Horacio Rodríguez Larreta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es probable que para las paso, Macri sea mejor candidato que Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo mismo sucede en el Frente de Todos: candidatos que podrían ganar la interna y ser los candidatos de núcleo duro, como podría ser Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Contamos aquí una historia de cuando le fabricaron la primera lancha a Daniel Scioli que andaba a menos velocidad que las otras y que le había dicho que las otras con las que competían, que eran de personas que tenían más poder económico porque eran de equipos alemanes, ingleses, y que su director técnico le dijo que quedara tranquilo, que los otros van despistando, quedando fuera de carrera, y que ibas a ganar.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Y que esa es la expectativa que tiene Scioli respecto de este futuro, de que finalmente a Sergio Massa la realidad económica y la propia oposición lo van a terminar desgastando, que probablemente Alberto Fernández llegue a la conclusión de que él no puede ser el mejor candidato, que Cristina Kirchner vea que finalmente ella sería inadecuada para una segunda vuelta, que Axel Kicillof, que es la persona que más posibilidades tendría de representar y captar los votos de Cristina Kirchner, termine convencido de que lo mejor es ser reelecto gobernador en la Provincia de Buenos Aires y, finalmente, hasta pudiéramos decir, por descarte, termine siendo Daniel Scioli.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "alberto",
        "massa",
        "cristina",
        "fernández",
        "kirchner",
        "scioli"
      ]
    }
  ]
}