{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Se fue a la guerra, por supuesto, con Milei se fue a la guerra, bueno, por un lado, porque fue a Israel, un estado que está en guerra casi permanentemente, especialmente a partir del ataque de Hamas del 7 de octubre y una represalia feroz que viene desde ese momento.",
      "entidades_detectadas": [
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Pero Milei se fue a la guerra aparentemente con todos, cumpliendo dos meses de gobierno mañana, 10 de febrero, cumple dos meses apenas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero en estos dos meses, Javier Milei parece haberse ido a la guerra con todos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "A ver, un pequeño recuento, ¿cuántos frentes abiertos tiene Javier Milei en estos dos meses?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero en estos dos meses tuvo frentes abiertos con los diputados, después de que se cayera la Ley Ómnibus, con los que podían ser aliados, los radicales, la Unión Cívica Radical, con aquel posteo diciendo \"terminan siempre siendo las putitas del peronismo\", radicales, por supuesto, ofendidos con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei parece haberse ido a la guerra con todos, pero ¿dónde se apalanca?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "¿Dónde está apoyado a esta hora Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El gran apoyo político que tiene, el único gran apoyo político que tiene es el de Mauricio Macri y ese sector mayoritario del PRO que está encolumnado con Javier Milei, aunque también le pide algunos cambios y también le pide cuota de poder, y está apalancado en lo que fue el 56% del balotaje.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "La gran pregunta, claro, es ¿cuánto queda de ese 56% después de estos primeros 60 días de gobierno, después de estos primeros dos meses de gobierno de Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero vamos a ir repasando justamente lo que fueron estos dos meses del gobierno de Javier Milei, donde ha pasado absolutamente de todo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La Ley Ómnibus, lo que decíamos, se cayó en el Congreso, pero vamos a hacer un repaso de lo que fueron justamente estos primeros dos meses de gestión de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Comenzamos con lo que sucedía el 10 de diciembre de 2023 y que casi fue un preludio de lo que se venía, su pelea con el Congreso, esta decisión de Javier Milei de asumir de espaldas al Congreso Nacional, decíamos, casi un preludio de lo que se venía, un Javier Milei de espaldas al Congreso Nacional.",
      "entidades_detectadas": [
        "javier",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei el 10 de diciembre, hacía dos meses, cuando asumía el gobierno, dada la situación de los pasivos remunerados del Banco Central, la cual es peor que la que había en la previa de la hiperinflación de Alfonsín, en muy poco tiempo se podría cuadruplicar la cantidad de dinero y con eso llevar a la inflación a niveles del 15.000% anual.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Bueno, aquí claramente Milei creaba un escenario mucho más apocalíptico que el que ya había, obviamente, con una economía destrozada que quedó después de los 8 años del gobierno de Mauricio Macri y de Alberto Fernández, para justamente comparar su gestión con lo que se venía.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Dos días después, se ponía en marcha el plan Caputo para licuar justamente los salarios.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por eso decíamos, primero lo que escuchaba Caputo anunciando un ajuste y, paralelamente, necesariamente, además del ajuste, Patricia Bullrich presentando el protocolo del orden público.",
      "entidades_detectadas": [
        "bullrich",
        "caputo"
      ]
    },
    {
      "frase": "¿De qué manera Patricia Bullrich quiere controlar la protesta social y quiere controlar la calle?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y Patricia Bullrich presentando el protocolo, el propósito de este protocolo es, por un lado, cumplir la ley, como dice el presidente de la nación, \"el que las hace, las paga\", y, por otro lado, cuidar a todos quienes nos cuidan y establecer un protocolo de actuación que proteja en su accionar correcto a las fuerzas federales que están bajo el mando del Ministerio de Seguridad de la Nación en cumplimiento de su deber.",
      "entidades_detectadas": [
        "bullrich",
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y apenas asumido, pocos días después, ya mostraba claramente cuál iba a ser la relación con las provincias por parte de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Fue casi azaroso, lamentablemente se recuerda el temporal en Bahía Blanca con destrozos, con muertos, realmente una situación crítica que se vivió en el sur de la provincia de Buenos Aires, y a partir de esa tragedia, a partir de las condiciones climáticas, el presidente Javier Milei viaja allí a Bahía Blanca, vestido con ropaje justamente militar.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ya que hablamos con el título de la apertura de \"Bahía Milei se va a la guerra\", habló en Bahía Blanca y dejaba claro cuál iba a ser la relación con las provincias y, sobre todo, con los fondos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero ahí lo teníamos a un Milei de pie en Bahía Blanca y hablando de los recursos a las provincias.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, y la frase de estos dos meses, que es \"no hay plata\", que se repite en el gobierno de Javier Milei, y \"no hay plata\", y en muchos momentos también \"no hay\" lo que tiene que ver con la función pública, \"no hay gestión\", porque lo que pasó en enero en los comedores fue complicado, las partidas no llegaron nunca, nunca estuvo la plata para los comedores comunitarios de los principales barrios y esto trajo muchísimos problemas, con la idea, claro, de correr a las organizaciones sociales de ese lugar.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El \"no hay plata\" de Milei atravesó estos dos meses de gestión y llegó el plato fuerte de estos dos meses, la presentación del decreto de necesidad y urgencia y el anuncio de la Ley Ómnibus.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los pilares de lo que debían ser el comienzo de la era Javier Milei y en esta puesta en escena tan especial en el Salón Blanco de la Casa de Gobierno, con algunos funcionarios, incluso con Sturzenegger ahí, que no es funcionario, casi paraditos como granaderos al lado del presidente, hablaba Javier Milei de lo que es el DNU y la Ley Ómnibus: \"Solo es el primer paso, en los próximos días llamaremos a sesiones extraordinarias del Congreso Nacional, enviaremos un paquete de leyes pidiéndole al Congreso la colaboración para avanzar en este proceso de cambio que la sociedad eligió en un contexto de crisis que requiere acción inmediata.",
      "entidades_detectadas": [
        "javier",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Los diputados y senadores de la nación enfrentarán la responsabilidad histórica de elegir entre ser parte de este cambio o obstruir el proyecto de reformas más ambiciosa de los últimos 40 años para poder lograr finalmente poner en marcha la fuerza productiva de los argentinos y comenzar a transitar el camino para volver a ser una potencia mundial.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Nos sumamos a Claudio Mardones, el especialista en política y el que sabe todo de lo que pasa en los pasillos del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Buenos días, ante todo, es clave lo que decís, porque son las dos puntas de lo que tiene que ver con el shock por una parte, lo que está directamente vinculado a la apuesta del DNU 70/23, que recordemos, paradójicamente, en este momento se publica un día después de la reunión con los gobernadores, de esa foto de familia con todos los gobernadores, un 20 de diciembre y luego de eso, luego de la publicación del DNU 70/23, uno de los contornos, la otra parte, el proyecto de Ley Ómnibus, el capítulo que en el medio quedó frenado en la Cámara de Diputados y, a partir de esta casi cadena nacional de Javier Milei, donde se anunciaba el DNU y la Ley Ómnibus, comienzan las protestas espontáneas, cacerolazos, en esa misma noche del 20 de diciembre se suceden a partir de ahí las protestas y comienza a tener protagonismo la CGT, la CGT que llama a una manifestación antes de lo que fue el paro de enero, una manifestación, pasaron tantas cosas en dos meses que a veces nos olvidamos, pero el 28 de diciembre de 2023 hubo una manifestación de la CGT a tribunales, justamente en contra del Decreto de Necesidad y Urgencia.",
      "entidades_detectadas": [
        "javier",
        "cgt",
        "cámara"
      ]
    },
    {
      "frase": "Segundo intento ya presentado por el bloque de Unión por la Patria en una nota presentada a la titular del Senado, Victoria Villarruel, una carta que fue presentada ayer, que tiene la firma de todos los integrantes del interbloque de Unión por la Patria en la Cámara Alta, precisamente, pedir y exigir una sesión para la semana que viene, ¿posiblemente la respuesta de la titular del Senado sea la misma que la semana pasada?",
      "entidades_detectadas": [
        "patria",
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, hace exactamente un mes, el 9 de enero, ingresaba en comisión del Congreso la Ley Ómnibus.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Más allá de todo lo que pasó durante este mes, hay una intervención que resultó inquietante en ese momento y resulta inquietante ahora, una de las preguntas de muchos analistas políticos es si Milei le da la espalda al Congreso y si puede gobernar de esa manera.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Bueno, Rodolfo Barra, hablaba sobre esto, Rodolfo Barra, el procurador del Tesoro, uno de los hombres con más experiencia, por supuesto, del gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Hablando de esto, si hay crisis económica, hay Constitución vigente, la opinión de Rodolfo Barra.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Actuaciones de crisis exigen decisiones de crisis también, actuaciones de crisis, esto ya lo vio Alberdi, no es un invento, lo desarrolló, lo pensó y lo expresó en definitiva en la propia Constitución Juan Bautista Alberdi.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Él decía en las bases, si el orden, es decir, la vida de la Constitución, yo dijimos en la Corte, en un fallo Peralta, que para defender los derechos constitucionales había que permitir que la Constitución siguiera vigente, estuviese vigente, y si hay crisis económica, señoras, no va a haber Constitución vigente.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Si hay crisis vigente, no va a haber Constitución vigente, decía Rodolfo Barra en esta inquietante declaración allí en la Comisión, fue esto, ¿no?",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Dos meses de Javier Milei en el gobierno y pasaron tantas cosas, pero tantas cosas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Mirá que venimos haciendo un recuento, un dato también interesante que fue el viaje de Javier Milei, de Javier Milei a Davos, cuando habló allí en Davos y dejó expuesto claramente cuál es su pensamiento, cuál es su pensamiento en geopolítica, qué piensa de lo que sucede en el mundo y llamó la atención justamente del mundo por las declaraciones que hacía en ese momento.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Bueno, Javier Milei en Davos, exponiendo su pensamiento más íntimo de lo que es la política internacional: \"Darles un mensaje a todos los empresarios aquí presentes y a los que no están, pero que nos están siguiendo desde todas partes del planeta.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "No cedan al avance del Estado, el Estado no es la solución, el Estado es el problema mismo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ustedes son los verdaderos protagonistas de esta historia y sepan que a partir de hoy cuentan con Argentina como un aliado incondicional\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Javier Milei en estado puro, \"el Estado no es la solución, el Estado es el problema\".",
      "entidades_detectadas": [
        "javier",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Ese es el pensamiento profundo de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En esta apertura de *Modo Fontevecchia*, de *Modo Viernes*, haciendo un recuento de lo que son los dos meses de Milei en el gobierno y jugábamos con esto: \"Con Milei se fue a la guerra\", con el viaje de Milei a Israel, pero también fue a la guerra, decíamos, contra todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Está en guerra también Javier Milei contra la sociedad argentina.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hablamos de Ana María, una jubilada en la protesta frente al Congreso el 1 de febrero de 2024: \"Lo estamos viviendo como poder, nos subsistimos, nosotros no vivimos, nosotros somos jubilados, nosotros subsistimos con 105.000 pesos mensuales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El PAMI, el PAMI lo tiene que dirigir la gente que es del PAMI, nosotros somos PAMI, toda esta gente somos PAMI.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Que alguien me diga, que Milei me diga cómo hacemos para vivir, que me enseñe\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Dos meses de Javier Milei, Milei se fue a la guerra y desde aquí, por supuesto, hacemos un llamado para que vuelva a la paz.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}