{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Recordemos a Cristina cuando habló de los funcionarios que no funcionan y aquellos que se tenían que ir, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, de eso vamos a estar hablando porque Macri también convocó a un desayuno para la semana que viene.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es bien cerrado, adentro, dentro de la casa de Macri en Acassuso para tratar de calmar las aguas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Nosotros sabíamos con la COVID y hablábamos del circo que generalmente se arma alrededor de las instituciones políticas.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "Digamos, la Argentina no es un país justamente en donde, previo a un año electoral, la cuestión política esté muy calma.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y después, me parece que hay una disputa más profunda que tiene que ver con cambios que están sucediendo en la Argentina por problemas históricos que viene arrastrando nuestro país y también cambios que vemos que están sucediendo a nivel internacional, que, como parte del mundo, no nos puede dejar de afectar, y eso tensiona las relaciones hacia el interior de distintos espacios políticos, porque hay también distintas miradas sobre lo que hay que hacer en la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Acabamos de ver a un Bolsonaro que tuvo una gestión en lo que hace a la situación de Brasil, podríamos decir, destacable en lo económico, pero absolutamente olvidable en lo que hace a derechos, perdiendo frente a un Lula que hoy el mundo aplaude, que no considera igual que Cristina, de todos modos, pero en el mundo están perdiendo los oficialismos, después de una pandemia con todo lo que ha sucedido.",
      "entidades_detectadas": [
        "bolsonaro",
        "lula"
      ]
    },
    {
      "frase": "Bueno, por supuesto, pero evidentemente, claro, para un país como la Argentina, poder reducir la inflación, probablemente, de 100% anual a 10% anual, como tienen países como Brasil o como países europeos, sería un gran logro, pero evidentemente para un país como Brasil, tener 10% de inflación no resuelve los otros problemas que la sociedad tiene, que, de alguna manera, expresan, Nuria, un estado de insatisfacción con la democracia, y hay que dar cuenta independientemente de la inflación.",
      "entidades_detectadas": [
        "estado",
        "brasil"
      ]
    },
    {
      "frase": "Ahora, tampoco hay que creer, y esto es importante porque uno tiene que mirar alrededor, tampoco hay que creer que porque uno resuelva eso, tiene todos los problemas resueltos, porque cuando vemos, mira, por ejemplo, cuáles son los dos países, las dos democracias más grandes de América, no solo América Latina, sino también América, Estados Unidos y Brasil, los dos países tienen resueltos los problemas de su estabilidad económica, sus problemas inflacionarios, los problemas de las reglas de juego de su economía, y sin embargo, los dos países tienen problemas de mucha conflictividad política, que también, de alguna manera, se explica porque hay una parte de la sociedad que está insatisfecha con los resultados que un sistema democrático genera para que todos puedan vivir más o menos satisfactoriamente.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Lo primero que se me ocurre es Macri diciendo hay que hacer algo con Aerolíneas Argentinas, desguazarla, privatizarla, y Gerardo Morales diciendo no, a Aerolíneas no hay que tocarla porque es necesario para las provincias, digo, ¿le puede pasar algo así a Juntos por el Cambio?",
      "entidades_detectadas": [
        "macri",
        "morales"
      ]
    },
    {
      "frase": "Existía la necesidad de la constitución de un frente político para desplazar a Mauricio Macri del poder, quizá más parecido a lo que fue en 2015 para Juntos por el Cambio.",
      "entidades_detectadas": [
        "constitución",
        "macri"
      ]
    },
    {
      "frase": "Uno tiende a pensar que no es lo mismo, por lo menos por lo que estamos visualizando en este momento, si llegan dirigentes como Mauricio Macri, si llegan dirigentes como Horacio Rodríguez Larreta o algunos dirigentes del radicalismo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Es que Milei está juntándose con parte del peronismo bonaerense y con gobernadores también que están esperando ver qué se decide el Frente de Todos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei, de hecho, vos publicaste, o mejor dicho, Clarín publicó una encuesta tuya en el día de ayer en la que Milei es el candidato hoy, si las elecciones fueran hoy, el más votado entre los que están como posibilidades hacia el 2023, inclusive que le saca 9 puntos a Cristina.",
      "entidades_detectadas": [
        "clarín",
        "milei"
      ]
    },
    {
      "frase": "A ver, Nuria, dos cosas: la primera, por supuesto que no está nada definido, no es un escenario como el 2019 en el cual uno suponía que iba a haber algún combate frente a frente entre dos coaliciones: Juntos por el Cambio, el Frente de Todos, Macri versus Alberto Fernández, y que se decidía todo ahí.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "Que puede haber 12 espacios políticos que concentren entre sí el 70, 80 por ciento de los votos, pero también va a haber una tercera fuerza que es la de Javier Milei, que, por el momento, por el momento, arrima, por ejemplo, los 20 puntos porcentuales de intención de voto y que hoy, hoy, por lo menos hoy en nuestros números, todavía está lejos de entrar en un balotaje, pero que eventualmente, eventualmente, podría, digamos, continuar creciendo, no hay nada que indique que haya alcanzado su techo.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Vos recordás, Nuria, que en el 2015 Sergio Massa sacó el 22 por ciento de los votos como tercera fuerza en la primera vuelta, entonces, ahí hay un espacio para una tercera fuerza, pero luego también está estos conflictos que estamos viendo, que vos sabés muy bien, que podrían derivar en un conflicto más fuerte hacia el interior de cada espacio político y, eventualmente, en la fragmentación de los espacios políticos.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sí, una más porque todo el mundo, bueno, sabe todo el mundo político, no sé si la gente está tan atenta, están esperando a ver qué va a pasar con el discurso de Cristina Fernández de Kirchner esta tarde.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, a ver, puede haber varias líneas que pueden ser interesantes para los que analizamos la política, me refiero, en primer lugar, cómo evoluciona la relación entre ella y el presidente, cómo está hoy esa situación, porque, de alguna manera, eso no puede marcar la temperatura de poco menos de un año que le queda al gobierno hasta las elecciones, incluso cómo está viviendo ella también o qué mirada tiene sobre la gestión que viene haciendo Sergio Massa, que pareciera haberle o haber podido aislar la gestión económica de la conflictividad entre Alberto y Cristina, pero no sabemos si que no haya esa conflictividad significa solamente eso, significa que hay un estado también de satisfacción y acompañamiento y gerenciamiento de esa gestión económica.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "estado"
      ]
    }
  ]
}