{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y él me dice: \"Negra, lo que pasa es que la Argentina es un Cromañón en cada esquina\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Antes de empezar a hablar de que Argentina es un Cromañón en cada esquina, quiero compartir con ustedes estas imágenes tremendas de ese 30 de diciembre, hace ya unos cuantos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Decía que Argentina es un Cromañón en cada esquina, porque en Argentina está todo atado con alambre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina arde y desprende chispas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las bengalas son cotillón y la Argentina es cotillón.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Trenes que descarrilan en la Argentina y el gobierno no hace nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según el **Pollo Sobrero**, en lo de **Viviana Canosa**, se descarrilan más de 400 formaciones por año, pero el Estado decide gastar en ministerios que no deberían existir y en empresas que habría que privatizar\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque Argentina es un Cromañón en cada esquina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso Argentina es un Cromañón, en que los que no tienen poder, no tienen poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso Argentina es un Cromañón en cada esquina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Estado ¿dónde está?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado está escondido.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Por gente como usted, ministro, Argentina es un Cromañón en cada esquina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es un Cromañón en cada esquina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nos convocamos para discutir la modificación de la Corte Suprema de Justicia en este honorable Senado de la Nación, a una semana de haber destruido todos los acuerdos entre nosotros.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Le vamos a contar a la gente que hoy se reunió el Senado para discutir qué corte le vamos a dar a los argentinos, cuando nosotros todavía no sabemos cómo vamos a funcionar en la próxima sesión.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y créame que no lo planteo desde el punto de vista de haberme sentido, el Senado le ha afectado por la ruptura de los compromisos asumidos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "No porque no tengamos que discutir estos temas, pero me parece absolutamente inoportuno que este Senado de la Nación, a una semana de haber dinamitado la palabra empeñada, nosotros le querramos hacer creer a los argentinos que estamos en condiciones de no cumplir la palabra que nos damos, pero sí estamos en condiciones de darle a los argentinos la corte que se merecen.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y en segundo lugar, quiero decirle también, que usted dice: \"No soy el presidente de la República, yo, ustedes son hipócritas\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La oposición se unifica detrás de la boleta única de papel y lleva al Congreso un debate incómodo para el oficialismo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Cómo nos miente el presidente **Alberto Fernández**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En total, ella y sus asesores le cuestan al Estado 1.300.000 pesos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "PJ Bonerense.",
      "entidades_detectadas": [
        "pj"
      ]
    }
  ]
}