{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Tal vez porque, como dice Cristina Fernández de Kirchner, alguien a quien Sarlo criticó durante años en Argentina, es \"donde mueren todas las teorías\".",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Años después del Juicio a las Juntas, cuando el menemismo había impulsado los indultos a las cúpulas militares, esto opinaba Sarlo sobre la memoria de la sociedad argentina con respecto a los crímenes de lesa humanidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "– Primero, aquí Sarlo: Kirchner era un político muy inteligente, pero carente de escrúpulos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner eran más parecidos a la sociedad argentina en los años 70, después del golpe de Estado; los Kirchner eran muy parecidos a la sociedad argentina.",
      "entidades_detectadas": [
        "argentina",
        "kirchner"
      ]
    },
    {
      "frase": "Los Kirchner eran muy parecidos en el sentido de la sociedad argentina, y quizás porque, en el fondo, son muy parecidos a la sociedad argentina.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner era un político muy inteligente que, además, marca que para ser político no es necesariamente ser un hombre muy culto, sino tener una especie de sensibilidad de lectura de cómo van los ríos, los ríos subterráneos, cómo se organizan las tendencias, y era un político muy inteligente en ese sentido, y carente totalmente de escrúpulos en el uso del aparato del Estado en su beneficio, totalmente.",
      "entidades_detectadas": [
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "– No tiene que llegar al parlamento, esa ley tenía nombre y apellido, a lo mejor Clarín se merece todos los males del mundo y Magnetto todos los males del mundo, no lo sé, tenía una etiqueta que se decía Clarín-Magnetto y, de hecho, así fue identificada por las grandes mayorías populares y no populares.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Ese fue un acto de gran crítica política al islam, y uno podría decir, bueno, no todo el islam es así, ese humor no es así y no es políticamente correcto, pero la revista defendió a fondo su libertad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "También criticó la desorientación del albertismo y advirtió de los profundos cambios a la sociedad que se estaban generando en la previa del ascenso de Javier Milei al poder.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El actual presidente dijo que introducía un discurso bestial en la política, que era un populista sin esfuerzo, proyecto de líder grotesco con discurso de pibe de barrio mezclado con economía política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar la primera, del 10 de abril, cuando dice, cuando Milei ataca al periodismo y disminuye su capacidad de ver la realidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto fue hace poquito, el 20 de septiembre, donde dijo: Milei introdujo un discurso bestial.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "– Milei tiene un discurso populista que mezcla con un discurso economicista durísimo, pero lo mezcla.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Menem podía tener un discurso populista y podía tomar resoluciones economicistas, pero no quedaba mezclada de ese modo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Según uno de sus amigos personales y amigos comunes, Jorge Fernández Díaz, ella discutía con otros personajes, como Juan José Sebreli, sobre qué hacer mientras esta socialdemocracia no existía.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}