{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Pero no encontrás una relación entre la tradición liberal argentina y este gobierno?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, en principio, yo creo que él piensa verdaderamente que eso es dinero del Estado tirado a la basura.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La Argentina en ese sentido es mucho más democrática.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque en Argentina tuvo historias de ascenso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una pregunta que se nos apareció mucho cuando preparamos esta entrevista, es que si bien has sido siempre muy crítica con el kirchnerismo, a Néstor le has reconocido ciertas virtudes políticas, que a Cristina no tanto, o por lo menos no públicamente, desde que yo te leo o te escucho.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Y la verdad que queríamos aprovechar un poco esta entrevista para preguntarte por qué, o cuáles son los argumentos que hacen que puedas pensar a Néstor de una manera tan distinta a Cristina.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Fue un almuerzo, pero yo, para empezar por reconocer los valores, Cristina es una mujer fuerte y persistente, lo cual ya, en el caso de una mujer y de una cultura marcada por ese estilo, es un valor.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bárbaro, Julio Bárbaro, en la época de comienzo del kirchnerismo quería organizarle a Kirchner mesas de intelectuales, y nos invitó a mí y a dos personas más.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Llegamos y estaba Alberto Fernández, muy sensato, en su recepción.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Uno de los que estaba presente en esa entrevista era el gran historiador, el más grande historiador quizás no solo de la Argentina, sino de América Latina, Tulio Halperin Donghi.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Entró Cristina, se sentó al lado de **Tulio**, y le contó la historia argentina entera.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que digo es que Cristina monopoliza, así como lo monopoliza en política, ese campo de ideas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con una cultura baja para poder monopolizarlo, porque uno dice, tal presidente de Francia de mediados del siglo XIX puede monopolizarlo.",
      "entidades_detectadas": [
        "francia",
        "presidente"
      ]
    },
    {
      "frase": "Cristina tiene una cultura baja.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Duran Barba que él está lejos de ser un líder, sabe que no puede constituirse como líder y que a Macri no le dio el piné, como se dice.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "**Cambios realizados**:\n\n*   **Corrección de nombres y apellidos**:\n    *   Gerhard Groch -> Gerhard Richter\n    *   Miley -> Milei\n    *   Alejandro Barrios -> Alejandro Werner\n    *   Arlopue -> Arló\n    *   German Broch -> Gerhard Richter\n    *   Videla -> Videla\n    *   Tulio Alperindongue -> Tulio Halperín Donghi\n    *   Mollano -> Moyano\n    *   Crincherismo -> Kirchnerismo\n    *   Juares -> Juáres\n*   **Corrección de ortografía**: Se corrigieron errores ortográficos menores como tildes, uso de mayúsculas y errores de tipeo.",
      "entidades_detectadas": [
        "moyano",
        "milei"
      ]
    }
  ]
}