{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Reconstruyendo, y va a costar mucho y va a ser un proceso muy penoso, reconstruyendo la democracia, que no consiste solo en elecciones, no consiste solo en elegir entre Milei y Massa o en el Rey de los Pirineos, no consiste solo en eso.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Claro, claro, vio que yo leí recién que Milei acaba de postear que la Argentina se divide entre tener dignidad, que el balotaje, él lo sintetiza bajo la idea de tener dignidad versus cagar en un balde.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "No podés esperar metáforas políticas que te sirvan para dentro de tres días para el mensaje de la Argentina, como sirven muchas de las metáforas políticas, las de Milei no sirven nunca.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Claro, Beatriz, pero sea cual sea el resultado, veis, un balotaje va a ser seguramente todo voto a voto, quiere decir que la mitad de la Argentina va a quedar disconforme.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es otra cosa, Milei no dijo eso, Milei dijo que la otra mitad es cagar en un balde, o sea, él no dijo eso, el que dice eso es vos y tenés razón, es posible que la mitad o el 30% o el 20% no lo sé, quede disconforme, como sucede en general con las elecciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pensando que precedía la elección de Trump en Estados Unidos, digo porque siempre nos pensamos verdaderamente que nos está pasando algo excepcional y los argentinos no somos tan excepcionales, pensando qué significó la elección de Trump en Estados Unidos, con movimientos de anti-Trumpistas caminando hacia la casa del Congreso de Estados Unidos y hacia la Casa Blanca, pensé en eso.",
      "entidades_detectadas": [
        "congreso",
        "trump"
      ]
    },
    {
      "frase": "No me parece una tradición a la patria decir lo que dice ese documento.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Otras traiciones a la patria se han cometido en el mundo político, en el mundo periodístico, en gran escala siempre, y nadie llamaba por teléfono.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "¿Usted cree que la Argentina puede ir hacia ese modelo de...?",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}