{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cuando me di cuenta ahora, desde Alfonsín en adelante, que había pasado 19 años en la Facultad de Filosofía, yo dije: “No, ya está, Arlo, volvete, volvete, andate, andate”.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Empiezo a hablar un poquito de Argentina y, a ver, voy a arrancar por una pregunta muy general, pero a ver si me lográs ensayar una respuesta a esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo creo que, en primer lugar, Argentina es un país chico y poco importante en el paisaje mundial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es un país chico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vos sabés que los países latinoamericanos que son importantes son los países grandes: México y Brasil.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Argentina no puede pesar por ninguna de esas razones, pero pesamos históricamente por una exportación de cultura, de pensamiento, de cientificismo, de ideas...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, Brasil es bastante más activo que Argentina en eso.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "La Universidad de Buenos Aires también está muy bien rankeada, pero tampoco uno puede pensar que si uno dice Argentina en otros lugares la gente piensa: “¿Cuántos investigadores?”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno actúa pensando que este es un país importante y que se puede medir con Brasil o se puede medir con México, actúa de un cierto modo.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Todo el tiempo es una frase que utilizamos: “La culpa en Argentina es de la política”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay creencia en seguir, casi religiosamente, o a Cristina, o a Macri, o a los votantes de Cambiemos a Macri, o sea, que sea, va a ser Macri, pero...",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Siguen a los líderes de las dos principales fuerzas en Argentina y venían como si fuese, creo, así lo encuentre, robando o así me reviente económicamente, yo lo voy a votar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No me cabe la menor duda de que el 30%, el 28% de los más pobres de la Argentina tienen su última memoria feliz del gobierno de Cristina, que viene desde el gobierno de Néstor Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "néstor"
      ]
    },
    {
      "frase": "Y también hay que ver que desde Duhalde en adelante se pusieron todos los subsidios a la pobreza, al desempleo, etc., que eso fue de Duhalde en adelante, no fue inversión ni de Néstor ni de Cristina, sino que fue la forma en que la Argentina salió de la crisis del 2001.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "O sea que yo creo que, en el caso del PRO y de Cambiemos, las adhesiones pueden ser bastante más fluctuantes, porque las capas medias, evidentemente, y sobre todo las capas medias urbanas, de ciudades como Buenos Aires, las capas medias que no han caído, que no están bajo la línea de pobreza, que los hijos todavía pueden terminar el secundario, etc., pueden tener mayores posibilidades, digo, posibilidades materiales de pensar el voto.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Yo, todas las noches, llego a la esquina principal del barrio donde vivo, que es Caballito, que es un barrio que votó a Macri masivamente, y están caceroleando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Una sorpresa en los nacionales es diferente, porque los nacionales tienen tres distritos importantes, por lo menos, que son la provincia de Buenos Aires, Córdoba y Santa Fe.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En Santa Fe, hace 20 años que la ciudad de Rosario la están ganando los socialistas y la provincia se lleva tres periodos gobernando los socialistas.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Se está llevando adelante, en Argentina, el Congreso de la Lengua y estuve viendo los tópicos donde articula, entre otras cosas, la lengua castellana como lengua universal, como una lengua de interculturas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La verdad que me gusta, por lo menos, lo que vi en Córdoba en estas últimas horas.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Son lo que son, en el sentido de que es muy difícil que por un acto de voluntarismo, vos y yo la cambiemos hoy.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Los argentinos se apartan de la norma, porque junto con algún país de América Central somos los únicos que usamos el voseo, en el resto de América Latina y en España el voseo no se usa, entonces nos apartamos de la norma.",
      "entidades_detectadas": [
        "américa",
        "españa"
      ]
    },
    {
      "frase": "Beatriz, vos que has enseñado, has tenido años al frente de tu cátedra y has estudiado y seguís estudiando la literatura argentina, ¿qué patrón se repite en la literatura argentina que hoy sigue vigente, tan vigente como en 1862?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Siempre hablamos de Venezuela, creo que lo he charlado con vos, pero, como todo el tiempo va cambiando Venezuela, en la mirada de los periodistas, en la de los analistas, ¿qué es Venezuela para vos?",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "El de Maduro no fue ningún experimento, ni fue nada, fue un desastre, pero el de Chávez, uno podría decir, fue un experimento de un gobierno que le vendía petróleo a Estados Unidos, pero, al mismo tiempo, porque le vendía y mucho, le vende y mucho, pero, al mismo tiempo, se plantaba en contra de Estados Unidos, este experimento se dio como inviable.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Venezuela, con un proyecto que ya le había pasado el cuarto de hora, que fue esa actitud de orgullosa provocación de Estados Unidos, pero que era interesante, digamos, en un país que siempre había sido muy dependiente, Venezuela con eso, con Maduro ya no lo podía llegar, vos tenés un dirigente cuya torpeza ideológica lima toda posibilidad de realizar un proyecto político.",
      "entidades_detectadas": [
        "venezuela",
        "maduro"
      ]
    },
    {
      "frase": "Hoy, Macri usó una frase que en redes sociales y muchos, incluso en algunos medios, le atribuyen a Harvey Dent, a Harvey dos caras en El Caballero de la Noche, que es una película sobre Batman, pero que viene de un pensador, creo que francés, del siglo XVII, XVIII, no recuerdo bien, lo leía Campanella, diciendo que lamento decepcionarlos, no es una frase de los guionistas de Hollywood puesta en Harvey Dent, el villano, sino que es una frase de la literatura.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, Macri esta mañana dio una nota a nuestro compañero, a Pablo Rossi en Cadena 3, y deja una frase, algo así como, y quiero decirles a los argentinos, que el momento de mayor oscuridad es el momento o del minuto previo al amanecer.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y lo empezaron a matar a Macri con eso, usó una frase de Batman, salgo de ahí porque la frase no es de Batman, viene de antes, viene de la literatura, pero está muy coucheado, no solamente él, el resto de los políticos están coucheados, vienen acá con un discurso de pronto anti-extranjero, más endurecido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El constitucionalista y jurista Carlos Nino era un asesor de Alfonsín.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿A vos te parece que Menem era un político al cual él repetía el discurso de los asesores?",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "De ninguna manera, lo que Menem hacía era, más bien, mandarlo a Usandivaras, o mandar a su secretario de gabinete a hacer las políticas que él quería o las que discutía con ellos, pero vos, al repasar el discurso de Menem, vas a ver que no está diciendo frases célebres acá de una película.",
      "entidades_detectadas": [
        "menem",
        "gabinete"
      ]
    },
    {
      "frase": "Menem era un tipo que vos podés situarlo con medidas muy parecidas a este gobierno, pero seguro que no andaba diciendo frases célebres.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Frank Sinatra no quiso ser gobernador de California ni de Nevada, quiso que Kennedy fuera presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él se jugó para que su nombre, su prestigio, su canto maravilloso ayudara a Kennedy a ser presidente de Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}