{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Parecen dobles de Javier Milei, que me parece el pensamiento más aterrador que se pueda tener sobre la política y eso es lo que encuentro.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Yo el de Milei no me sale, pero el de la gente con la cual hablo sí.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Más bien, la política transcurre como una especie de telón de fondo muy ennegrecido de su vida cotidiana.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Menem decía: \"Bueno, conmigo vamos a poder tal cosa, tal fantasía, ser todos prósperos\".",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Alfonsín decía: \"Yo voy a refundar este país\" e hizo mucho por hacerlo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "No hay ningún líder político importante como pudo ser Alfonsín o como pudo ser Cafiero, padre, o como pudo ser Menem en su momento.",
      "entidades_detectadas": [
        "alfonsín",
        "menem"
      ]
    },
    {
      "frase": "Yo recuerdo la llegada de Menem, para hablar de un dirigente cuyos contenidos políticos critico fuertemente, pero la llegada de Menem a la cancha de River, bajando, todo vestido de blanco, de un helicóptero blanco en esa cancha, y vos decís: \"Este dirigente tiene una idea\", no solamente una idea que se la dio el publicitario, sino una idea de sí mismo que viene practicando desde antes.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Hoy hablé con un artista muy popular que se llama Flavio Mendoza y me dijo exactamente eso: “¿Por qué no me dice este gobierno qué quiere hacer, qué quiere hacer de este país?” y lo repitió varias veces como si fuera fundamental para él saber eso.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "La cuestión es, yo no reprocharía todo al gobierno, el discurso de Fernández me parece un discurso muy pobre, pero yo no diría que todo es responsabilidad de ese discurso.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Claro, cuando Alfonsín anunció su discurso mirando la 9 de Julio, está bien que, además, estaba llena de centenares de miles de personas, pero anunció ese discurso mirando esa avenida.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "No reconoce, sino muy temporalmente en algunos casos, o sino cuando aparece una derecha tipo Milei que empieza a gritar \"la casta, la casta, la casta\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei interpela lo más bajo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mientras que vos tenías políticos como Antonio Cafiero o como Alfonsín que interpelaban lo más alto del sentido común.",
      "entidades_detectadas": [
        "alfonsín",
        "cafiero"
      ]
    },
    {
      "frase": "Y entonces, en un barrio, alguien podía venir y decir: \"No, pero el presidente lo que dijo\" y explicar, cuando tomaba una ginebra en café o un mate a la mañana, explicar qué había dicho ese presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, el riesgo del crecimiento de Milei es que gane la batalla en nombre del liberalismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei no te plantea ningún ideal, ningún modelo, ninguna configuración de la sociedad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Digamos, para Milei es el segundo paso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, está en el Parlamento, está en el Parlamento y el segundo paso es presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, no, pero digo Milei porque es el más conocido, pero todos se perciben como posibles presidentes, mientras que las carreras políticas, no voy a hablar de la Argentina, las carreras políticas en todos los países son carreras que tienen una duración y que pasan por lo que los romanos llamaban el *cursus honorum*.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Argentina ha borrado ese *cursus honorum*.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, la Argentina ha decidido que empezamos de cero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una que es qué entretenida es la Argentina y otra es qué bajón.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Qué entretenida es la Argentina para nosotros, que nos ganamos la vida con este entretenimiento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo mismo logró Alfonsín con el radicalismo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Yo diría que la Argentina no es un país acostumbrado a las donaciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me impresionó que, al ser Corrientes una provincia con un gobernador opositor, no fueran las autoridades o fueran a otro lugar y no se sentaran con el gobernador a ver qué necesitaba, que pasaran las semanas y recién hace poquito decidió Alberto que va a ir a verlo, cuando está desde diciembre el incendio.",
      "entidades_detectadas": [
        "alberto",
        "corrientes"
      ]
    },
    {
      "frase": "Sí, y que uno dice: \"Bueno, a lo mejor no sirve de nada que Alberto vaya\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es el presidente de la República que se traslada al escenario de ese desastre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto aprendió en la escuela de Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La escuela de Cristina es una escuela fría.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El liderazgo de Cristina es frío.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina no cree merecer eso, porque cree que se autoabastece con eso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vos siempre nombras a Alfonsín, sobre todo el coraje de Alfonsín de haber traído el tema de las juntas y los juicios a los comandantes y que hayan estado encarcelados en su gobierno.",
      "entidades_detectadas": [
        "alfonsín",
        "estado"
      ]
    },
    {
      "frase": "Sí, o un poco antes, quizás, cuando ya se ve que esa alternativa que la Argentina podía producir de un partido democrático y de izquierda ya se había perdido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Y ahora cómo describimos este momento que no tiene líderes, con una Argentina sin nada de plata, absolutamente nada, con un gobierno que procrastina porque deja todo para adelante, no sabemos por qué, no sabe hacerlo o por qué tiene discusiones internas, pero la verdad es que siempre está al mango.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo veo muy mal, yo creo que la Argentina es un país en decadencia, que empezó el siglo XX entre un puñado de países que estaban entre los primeros, las naciones con mayores expectativas del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que ser segura de sí misma para decir que las Malvinas no son argentinas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Cuando mandaron a morir a las Malvinas a esos pobres soldados correntinos que los mandaron a invadir.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "En lugar de condenar esa invasión, vos das por sentado que las Malvinas son británicas y eso duele.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Yo digo: \"No es que dé por sentado, la Argentina tiene una montaña de problemas\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina fue un país muy interesante cuando logró convertir en universitarios a un sector chico, pero importante, de los hijos de inmigrantes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque si el FMI nos manda al tacho, las escuelas también se van a ir al tacho.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Pero bueno, la dirigencia no ha estado a la altura de la trascendencia futura del problema.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vos decís que, y repito esto porque te lo leí varias veces durante estos últimos años, que Alfonsín fue un presidente con coraje.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, Alberto Fernández no puede ser.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El gesto, para volver a Alfonsín, el gesto de Alfonsín cuando un cura no sé qué dijo en el púlpito.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Y Alfonsín se subió al púlpito.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "A diferencia de algunos países, como puede ser el caso de Chile o el caso de Uruguay, que son países que tienen otras costumbres públicas.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "En general, aunque se hacen duras oposiciones entre un partido, un frente y otro, la Argentina es un país más bien tendiendo al irónico-paródico.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}