{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es interesante, eso dice el techo de la ley, la Corte y las provincias, y una de las frases destacadas que tiene la columna es: \"No me atrevo a seguir con la clásica ilusión de que la Argentina es un país moderno\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De alguna manera, los argentinos definimos ese país casi a lo largo del siglo XX como una extensión diferenciada del resto de América Latina, que se diferenciaba por la alfabetización, por una sociedad organizada, por un tipo de trabajo, de oferta de trabajo y de necesidad de trabajo que tuviera que ver con la tecnología.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Ahora, ese modelo fue el modelo exitoso que puso a la Argentina entre los más alfabetizados del mundo, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por qué el Estado abandonó el cuidado de esa gente que necesita de cuidado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y por qué un Estado organizado, y organizado de manera no partidaria, no pudo existir para cuidar a esa gente que necesita de cuidado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Estado fue desmantelado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero el Estado fue desmantelado cuando las cuentas dicen que nunca se gastó tanto como hoy.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero eso no quiere decir que Milei pueda dirigir a esa gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei repite eso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Suponiendo que eso fuera cierto, que no es cierto, los políticos no son todos iguales, los políticos no roban todo, los políticos algo reparten de lo que tiene el Estado, o sea, no voy a hacer una condena a los Milei de la clase política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero en la Argentina se ha acentuado de un modo espectacular, que no existía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque esta es una interpretación, naturalmente, porque la pregunta iría a Milei, no a mí, pero la interpretación es que a Milei no le interesa armar un sistema, un partido político, ni nacional, ni provincial, ni municipal, no le interesa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, entonces, no hay un compromiso del sistema, el sistema democrático, incluso, con la figura de Milei jugando un rol importante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Macri y Juntos por el Cambio, hay una batalla abierta, una discusión sobre el poder y sobre la conducción de Juntos por el Cambio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entre Macri, básicamente, y Horacio Rodríguez Larreta, y en segundo orden, entre Horacio Rodríguez Larreta y Patricia Bullrich.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Larreta viene de una familia de políticos.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Larreta tenía 8 años y se paraba al lado del papá que hablaba de política y que hacía política.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Entonces, Larreta viene de ese mundo.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Macri desembarca en ese mundo como uno de los caminos que un empresario con muchísimo dinero dice: \"Yo estoy en condiciones de financiarme este desembarco y después ver cómo me va\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Usted lo conoce a Macri a los 15, 16, 17 años?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que Vidal es una dirigente inteligente y populista, con rasgos populistas en la cultura que expresa, pero sin ningún rasgo de distribucionismo populista en aquello que proclama.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Y Patricia Bullrich, bueno, por fin la derecha argentina tiene una dirigente mujer.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, Patricia Bullrich ahí está.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Ahora, esa discusión y esos tironeos que hay entre Macri y Larreta, y esa intención que tiene Macri de no soltar y de no promover, tal vez, la independencia o la autonomía de los dirigentes del futuro, ¿cómo lo está analizando?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay una situación que hay en la Sociedad Rural que él estaba viendo, que podía haber una segunda vuelta entre alguien de Juntos por el Cambio y Milei, y eso es que era un revuelo enorme, porque, básicamente, terminó levantando más a Milei que a Juntos por el Cambio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Nosotros sentimos que Milei es un político que no responde ni al estilo ni a las prácticas con las cuales uno concibe la política, a lo mejor, equivocadamente uno, pero mientras que Macri es más indiferente sobre los estilos políticos y, por tanto, primero, porque entra tarde a la política, no está configurado en la idea de que los estilos políticos son importantes para la ideología.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Entonces, Milei resulta, ciertamente, más indiferente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Cristina, ¿qué es Cristina hoy para el Frente de Todos y para el peronismo en general?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Eso de que Cristina mira poco las encuestas, va a mirar las encuestas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "me resulta exótica una comparación entre Cristina y Perón.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina no.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina siguió un curso de transformaciones, poniendo una rueda acá o acelerando allá, pero no se puede comparar con las transformaciones que el justicialismo en el poder, desde 1945, hizo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y esta anomalía que ocurrió en los últimos años, Alberto Fernández de presidente y Cristina Kirchner, a la luz de la experiencia y a la luz del resultado que tenemos como gobierno, ¿qué reflexión le necesita?",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "En el sentido de que Alberto iba a ser presidente y Cristina no iba a desaparecer de esa fórmula presidencial.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Mi hipótesis sobre Alberto Fernández es que es un gran político de segunda línea.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Y Sergio Massa?",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Lo que no se puede hacer es correr a Sergio Massa con una demanda.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "No se corre a Sergio Massa con una demanda.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa es un político inteligente.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Piense, de intendente de Tigre, al lugar que está disputando hoy para ver si es candidato a presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un libro que está haciendo un éxito editorial que es sobre el nudo, el conurbano, como un fenómeno que domina la política argentina y que puede estar terminando entre una causa de atraso y un efecto de retroceso o de empantanamiento económico, social y político en Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué ese encantamiento, la fascinación que últimamente todos estamos hablando de la dolarización, de esta propuesta medio alocada que apareció primero de Javier Milei y que después terminó prendiendo y siendo materia de discusión en la política, en la calle, en la gente?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En tanto estuve en Estados Unidos el año pasado, reunido con gente de gobierno de Estados Unidos y planteaban cosas que se vienen hablando acá hace bastante, que Argentina tiene la gran posibilidad de salir de la postración de décadas por el litio, por Vaca Muerta, por la industria del conocimiento, por la riqueza marítima, el litoral marítimo que tenemos en el mar argentino, la riqueza ética que hay ahí.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que salgan los técnicos me expliquen por qué eso va a poner a la Argentina en buenas condiciones de exportación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A lo mejor hay que sacar de sus tumbas a quienes lo hicieron, o a lo mejor hay que preguntarse cómo hicieron quienes lo hicieron, o a lo mejor hay que ver qué virtudes cívicas y éticas son fundamentales para gestionar las riquezas que un estado puede tener en sus manos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La Argentina venía de golpe militar en golpe militar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si tuviera que elegir un presidente de futuro, no digo persona, no digo que me diga Cristina, Massa, Larreta o Macri.",
      "entidades_detectadas": [
        "larreta",
        "presidente"
      ]
    },
    {
      "frase": "Si fuera segunda vuelta, Milei contra cualquier otro, ¿a quién votaría?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Una Cristina o un Massa?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Entre Milei y Cristina votaría en blanco?",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Entre Milei y Cristina votaría en blanco y en blanco, radiante.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Abdala (no se corrigió, ya que se supone que es el nombre correcto)\n    *   Baradel (se mantuvo, ya que se supone que es el nombre correcto)\n    *   Fernández (se mantuvo, ya que se supone que es el nombre correcto)\n    *   Gullrich -> Patricia Bullrich\n    *   Kirchner (se mantuvo, ya que se supone que es el nombre correcto)\n    *   Larreta -> Horacio Rodríguez Larreta\n    *   Macri (se mantuvo, ya que se supone que es el nombre correcto)\n    *   Massa (se mantuvo, ya que se supone que es el nombre correcto)\n    *   Milei -> Javier Milei\n    *   Moreau de Justo -> Alicia Moreau de Justo\n    *   Piaget (se mantuvo, ya que es el apellido del teórico)\n    *   Ramos -> Laura Ramos\n    *   Vidal (se mantuvo, ya que se supone que es el nombre correcto)\n*   **Ortografía:**\n    *   Se corrigieron errores de tildes (como \"más\" en lugar de \"mas\"), de puntuación (comas, puntos y comas, etc.) y de concordancia verbal.",
      "entidades_detectadas": [
        "javier",
        "bullrich",
        "larreta",
        "massa",
        "vidal",
        "macri",
        "fernández",
        "kirchner",
        "milei"
      ]
    }
  ]
}