{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Argentina es nuestra, es nuestra ciudad, es nuestra ciudad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es nuestra, es nuestra patria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No puede ser que un grupo de saqueadores seriales se esté llevando a nuestra patria puesta.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "La Argentina es nuestra, no es de ellos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tengamos el coraje suficiente para defender a nuestra patria ahora.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Tengamos el coraje suficiente para defender a la Argentina ahora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina es nuestro nido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Río Negro, Salta, San Juan, San Luis, Santa Cruz, Santa Fe, Tierra del Fuego, Antártida e Islas del Atlántico Sur, Tucumán, Buenos Aires, Catamarca, Chaco, Chubut, Córdoba, Corrientes, Entre Ríos, Formosa, Jujuy, La Pampa, La Rioja, Mendoza, Misiones, Neuquén y Río Negro.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Escuchemos a la bloqueadora número uno, Cristina Fernández.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo les voy a recomendar un libro que se lo recomendé al presidente y que todavía no lo leyó el presidente de cada Cámara de Diputados al respecto.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Relata, es una crónica histórica, no es una obra literaria, no vale ganar ningún premio Nobel, pero es un libro que relata las experiencias del primer gobierno democrático del 83, del presidente Alfonsín y los distintos equipos económicos que lo sucedieron.",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Hoy se lo mandé de regalo al presidente para que después la vocera no diga que no le regaló nada el cumpleaños.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner es la máxima opositora a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Estos son los argentinos que van a sacar a la Argentina adelante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Necesitamos una Argentina de trabajo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina es la jefa de todo esto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy supongo que está ejerciendo como presidente porque está de licencia Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Bloquearnos y terminar de encerrar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es cierto que el presidente está haciendo todo mal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto está más solo que Robinson Crusoe.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mirá a Gravois con Máximo riéndose de que se ríen.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Los empleados del Congreso van a recibir un bono de 20.000 pesos y los jubilados uno de seis lucas.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "No son todos como Moyano y Cabaleiro los camioneros.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Para los que piensan que la patria es un instituto, ¿no?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es parte también de esta guerra de Cristina y Alberto que nos tiene las pelotas al plato.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina quiere poner uno de su palo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández intenta mantener a Luis Puenzo al frente del Inca en medio de las presiones del kirchnerismo y de la marcha de los actores que piden su renuncia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Que aprovechó la cámara de televisión para hablar de la represión y la red.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Memoria, el 13, el 17, el 18, Andrea del Boca fue procesada por defraudación al Estado Inca.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tengo más afinidad con Máximo y con Cristina, pero ya va el kirchnerismo.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ya los ama Cristina y a Máximo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ser peronista es decir, al Fondo Monetario Internacional, que va a cobrar siempre y cuando primero se recupere nuestra economía.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Miralo, Argentina de hoy, bloqueada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está todo tan bien en Quilmes que la intendenta, intendenta, intendentus tiene tiempo para opinar sobre el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Tuvimos 10 años de Perón, 10 de Menem, 2 de Isabelita, 2 de Duhalde, 4 del kirchnerismo, 8 de Cristina y 2 de Alberto, pero 4 años de Macri arruinaron a la Argentina.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "El que salió a bancar a Alberto Fernández fue Agustín Rossi.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Con sus dichos, Rossi confirma que el presidente está muy débil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo hace un presidente débil para ponerse frente a un país incendiado?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo hace un presidente débil para ponerse al frente de un país prendido fuego y bloqueado?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente tiene una misión, el presidente tiene un millón de caras, mira acá tenemos algunas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca sabes con qué Alberto Fernández te vas a encontrar.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El que tiene cara de piedra es Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Lo único que hizo Alberto Fernández, la ley del aborto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mientras tanto en la Argentina seis de cada diez chicos no comen.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno no se entiende lo de Cristina y su hijo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En cualquier momento Alberto se autopercibe bebé como ese *trans* y dice...",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}