{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cambiemos de bombero, que se nos está incendiando el país.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Este presidente no puede apagar un incendio, no puede apagar un pucho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya pagamos el de Chile el otro día, con la asunción de **Boric**.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Recordaba hoy todo lo que padecimos: padecimos la carta de **Cristina Fernández de Kirchner**, la renuncia de medio gabinete, Formosa y el señor Feudal.",
      "entidades_detectadas": [
        "formosa",
        "fernández"
      ]
    },
    {
      "frase": "Hasta le chupamos las medias a Putin dos segundos antes de comenzar la invasión.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Por favor, cambiemos al bombero.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Hasta Cristina Fernández de Kirchner se pregunta: \"¿por qué lo votaste a Alberto Fernández?\".",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cambiemos de bombero, el presidente se ha convertido en un meme.",
      "entidades_detectadas": [
        "cambiemos",
        "presidente"
      ]
    },
    {
      "frase": "Tenemos un presidente que no se respeta, por ende, no lo respetamos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahí lo veíamos, Alberto Fernández se ha convertido en un chiste, en un meme.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No jodan más, en Reino Unido ya sacaron todas las restricciones, en Francia ya la gente no usa barbijo y no piden pase sanitario.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Ahora, el presidente descubrió que la inflación es un recontra-mega problema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá, cuando Alberto Fernández criticaba cómo el gobierno de Cristina combatía la inflación, ahí eran todos muy machos, míralo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ella termina demostrando que, en verdad, no está en condiciones el Estado argentino ni siquiera de controlar los precios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Claramente, Alberto Fernández es mucho mejor como analista político de la realidad de otro gobierno que como profesor de aquagym.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hablaba de la presencia de la economía argentina en el país y ahora no sabe qué hacer y decreta la guerra el día viernes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claramente no le da la nafta, cambiemos de bombero ya.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Argentina se consta como un país de la guerra.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Durísimo ver esto, pero es mucho más duro si lo ves al presidente dando clases de aquagym.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si puedo partir la pantalla y mostrar cómo una madre duerme a su hija, a sus hijos ahí, a la noche, en el acampe, en el ministerio de desarrollo social, y el presidente baila aquagym.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y mientras una madre está acampando porque ya no tiene ni polenta para darle a su criatura, el presidente toma clases de aquagym.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Solamente decirle al gobierno este, a Alberto y a su gente, que empiecen a ocuparse de nosotros, de su pueblo.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El año pasado me ocupé personalmente, presidente y primera dama, de conseguirles camiones con comida, porque la noche cuando me acostaba, me dejaba la vida de mi familia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Venid, son argentinos, son de mi patria y no morfan.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Habló el presidente de la Sociedad Rural.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es la fuerte advertencia del presidente de la Rural al gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cobo era el vicepresidente de Cristina y **Luz Torre**, el ministro de Economía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, con la 125 se terminó de pudrir todo entre Néstor y Clarín.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Te lo digo a las \"sororas\" editoras de Género, de Clarín y de TN.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Ucrania le vende bebés a España en medio de la guerra.",
      "entidades_detectadas": [
        "españa",
        "ucrania"
      ]
    },
    {
      "frase": "Ucrania le vende bebés a España en medio de la guerra.",
      "entidades_detectadas": [
        "españa",
        "ucrania"
      ]
    },
    {
      "frase": "Ahora se crean granjas donde a las mujeres se las llevan para que paran hijos para todas estas personas, porque Ucrania ahora mismo es el útero \"low cost\", para que les salga también más barato.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Es el momento en el que está el coladero que llega a España de todos estos bebés, porque hay una triquiñuela que utilizan estos mal llamados madres y padres para traer a ese tráfico de bebés a España.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "De no, no, cuales Ucrania solamente se permite la compraventa de niños y de niñas \"aterosexuales\".",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Pues lo que dice el español es que ha tenido una relación en Ucrania con una ucraniana que ha \"fidniquizado\" la relación, que la ucraniana ya no quiere a ese bebé y que él, por supuesto, es un padre \"amadísimo\" de esa criatura que viene en camino y que se hace valedor absolutamente de esa criatura.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Ese papel es el que se firma en Ucrania y con ese papelito luego vienen aquí y ya lo inscriben como su hijo.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Y, en el caso de la pareja heterosexual de este comprador de bebés, ella, la compradora de bebés, tiene la figura aquí en España de madre adoptiva.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "El que está muy metido con el tema de Ucrania es, yo lo quiero, pero la verdad, **Mario Negri**.",
      "entidades_detectadas": [
        "ucrania"
      ]
    },
    {
      "frase": "Dijo: \"presenté un proyecto para que la Cámara de Diputados invite al presidente de Ucrania a dirigir unas palabras al pueblo argentino que lo apoya y a la comunidad ucraniana en Argentina.",
      "entidades_detectadas": [
        "presidente",
        "cámara",
        "ucrania"
      ]
    },
    {
      "frase": "En este contexto, en el que está la Argentina, con un presidente que baila aquagym, la estamos pasando horrible.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina está a punto de estallar y la oposición está pensando en que hable para la Argentina el presidente de Ucrania, la puta madre.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "La Argentina se prende fuego.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina se prende fuego.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que pasa que, claro, Cristina es una pobre pensionada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Me llevo a pagar el peaje por el estado de la ruta?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estamos en el fondo del mar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Claro, es como que vas al programa de **Laurita Fernández** diciendo que te pareces a George Clooney y te dicen que sos igual a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo, la verdad, es que lo que siento es que la mamá y el papá en la provincia de Buenos Aires que está preocupado por la inseguridad, que está preocupado por los robos, que está preocupado por esa venta de droga en el barrio, debería pensar en serio si Aníbal Fernández es la persona para manejar la policía bonaerense, que es manejar el cuidado de nuestros hijos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, imaginen a Aníbal Fernández reconociendo la provincia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Estaban hablando de la Argentina fa-fa-fa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina fa-fa-fa y nadie investigó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Señores, la Argentina fa-fa-fa ya llegó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Viendo este desastre del gobierno, me pregunto: ¿para qué quiso ser presidente Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Mirá cómo festejaba el profesor de Aqua Gym el día que ganó y le cantaban: ¡Presidente Alberto Preside!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¡Presidente Alberto Presidente!",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto quería ser presidente para \"Acastar\".",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Quería ser presidente para fracasar, para chocar la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cambiemos de bombero.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    }
  ]
}