{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Contentísimo **Alberto Fernández** y todo su equipo que lo acompaña en Ciudad de México por la reunión con **Andrés Manuel López Obrador**, el presidente de México.",
      "entidades_detectadas": [
        "méxico",
        "presidente"
      ]
    },
    {
      "frase": "López Obrador pretende ser hoy en América Latina una referencia para todos aquellos políticos o movimientos políticos que sienten la necesidad de sacarse de encima la mochila más pesada que tiene el centro izquierda, la izquierda en la región, que es la experiencia chavista, que degenera la experiencia madurista.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Las etiquetas son diversas, pero ahí se quiere insertar la Argentina o se quiere insertar a la Argentina Alberto Fernández.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "México es un problema de política doméstica para los norteamericanos.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Bueno, aparentemente le dio dos o tres claves López Obrador a Fernández sobre cómo manejarse con Donald Trump.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Los Pinos es la residencia de Olivos del presidente de México, la presidencia presidencial, no Viguaí.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Me fui a vivir en un departamento en el Zócalo, en la plaza, muy lindo, chiquito, una especie vamos a poner, no lo dijo él así, de **Santa Marta**, del Papa Francisco que tampoco vive en el Palacio Apostólico.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "No salgo de México y prometí no salir de México hasta que la situación esté ordenada.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Lo que gastó Peña Nieto en el viaje a Buenos Aires para el G-20, se ve que lo pusieron a la parrilla a Peña Nieto en la reunión de López Obrador con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No solo se habló de política en alguna medida de marketing, de cómo instalarse en el gobierno, le prometió López Obrador a Alberto Fernández, la promesa que más espera escuchar Fernández en cualquier viaje internacional: dólares, que quiere decir más comercio exterior, más comercio bilateral en relación con la Argentina, en beneficio de la Argentina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estaba el canciller **Marcelo Ebrard**, probablemente en la cabeza de López Obrador, uno de los candidatos a sucederlo en un país donde no hay reelección, salvo que López Obrador tenga el impulso de la reelección, tiene un enorme poder político, es un caudillo muy fuerte, tiene el Congreso atado.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "No hay lugar internacional o externo que visite Fernández sin que esté Felipe Solá al lado.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Argüello es un hombre que conoce a Fernández desde hace décadas, es un dirigente importante de la capital federal, del peronismo de la capital federal, fue embajador en Portugal, antes fue embajador en Naciones Unidas, antes fue embajador en Estados Unidos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque Argüello fue el que estuvo en la intimidad de la gestión de la conversación entre Alberto Fernández y Donald Trump.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Conversación que aparentemente fue muy amistosa, donde Fernández dejó trascender términos muy amigables y donde hay un signo de interrogación muy importante, imposible de develar.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Habló Trump de que él iba a ayudar o su equipo iba a ayudar a la Argentina en el Fondo Monetario Internacional o la palabra fondo monetario estuvo circulando en la conversación y hubo un exceso de interpretación?",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "trump"
      ]
    },
    {
      "frase": "Lo sabremos cuando Fernández y su gobierno tengan que negociar en el fondo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahí veremos cómo se comporta la oficina clave de cualquier negociación de un país como la Argentina con el Fondo Monetario Internacional, que es el Departamento del Tesoro, es decir, el Ministerio de Economía de los Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Ahí empiezan realmente los acuerdos de países como la Argentina, sobre todo del hemisferio occidental, con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Mucha importancia entonces de Alberto Fernández a la política internacional.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "De hecho, para este fin de semana que viene, Fernández invitó a todos los partidos de ese grupo de Puebla que no quieren estar con Maduro, tampoco quieren estar con Bolsonaro o con Piñera.",
      "entidades_detectadas": [
        "bolsonaro",
        "fernández"
      ]
    },
    {
      "frase": "Ahí hay un chileno, que es una especie de canciller político de Fernández que se llama **Marco Enríquez-Ominami**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Marco Enríquez-Ominami es un dirigente de la izquierda chilena que es una especie de guía de Fernández en todo este mundo de los partidos de centro izquierda de América Latina y también conexión con el socialismo español.",
      "entidades_detectadas": [
        "américa",
        "fernández"
      ]
    },
    {
      "frase": "Porque van a estar **Dilma Rousseff**, **Aloizio Mercadante**, **Celso Amorim**, **Fernando Haddad**, el último candidato del PT que enfrentó a Bolsonaro, es decir, la plana mayor del PT, salvo Lula que está preso, va a estar en Buenos Aires.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Para Bolsonaro que lo mira por TV.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Habrá que ver cuál es la reacción de Bolsonaro frente a este nuevo abrazo de Alberto Fernández con sus principales opositores.",
      "entidades_detectadas": [
        "alberto",
        "bolsonaro",
        "fernández"
      ]
    },
    {
      "frase": "¿Por qué digo que se vuelve inquietante este énfasis de Fernández en la diplomacia, en la política internacional, en las relaciones exteriores?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y este es un enigma que se vuelve más interesante para algunos, más preocupante, porque desde que ganó las elecciones hasta ahora no ha habido contactos más allá de sus conversaciones con Macri entre lo que sería el equipo económico de Fernández, si es que lo tiene, y los funcionarios del área económica del gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En mercados que siempre son ansiosos y a los que Fernández los está cargando, no sabemos si deliberadamente o no, de más ansiedad.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La Argentina tiene un itinerario de acá a mediados del año que viene, por lo menos, bastante exigente de vencimientos de la deuda tanto en pesos como en dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, Fernández, sus voceros, que son varios, hablan de reestructurar la deuda, de reestructurar la deuda con el sector privado, es decir, con los bonistas, y reprogramar sin quitas la deuda con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esperaban que el 28 hubiera un llamado de alguien de Fernández con Lacunza para decir, bueno, empecemos a ver los números, danos el número de teléfono de la gente del Fondo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es imposible hablar de deuda sin definir, por ejemplo, si primero se va a hablar con el Fondo o primero se va a hablar con el mercado, es decir, con los tenedores de deuda privados.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿El Fondo va a venir a convalidar un acuerdo que se hizo con los privados o primero se va a hablar con el Fondo y el Fondo se va a garantizar cobrar su acreencia, su plata y por lo tanto ponerle a los privados condiciones mucho más duras?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Cuáles van a ser los dólares o el caudal de dólares que va a ingresar a la Argentina a partir de toda esta política cambiaria y monetaria?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Son cosas que hoy se están preguntando los economistas y los operadores financieros porque obviamente quieren saber de cuántos dólares va a disponer la Argentina Fernández para el plan de pagos que haga el día que renegocie la deuda.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "Ya no se puede generar más empleo desde el sector público como hicieron durante tanto tiempo los Kirchner porque está saturado el sector público de gasto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "¿Cuál va a ser el presupuesto con el cual Fernández y sus economistas van a ir a enfrentar a los bonistas y al fondo?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Apenas se acerca a este nuevo oficialismo de Fernández dice algo que bueno después requiere aclaraciones.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque el que tiene un depósito en dólares cuando le hablan de desdolarizar la economía o dicho de otra manera más sencilla, pesificar la economía, dice pero entonces lo que me dijo Fernández el otro día de que el que depositó dólares recibe dólares, ¿es así?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que ante la ausencia de un discurso económico oficial por parte de Fernández empiezan a tomarse en serio expresiones que a lo mejor no tienen nada que ver con Fernández.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hoy desde México dijo algo crucial.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Dijo la sociedad argentina no puede pagar las tarifas que tendría que pagar en materia energética.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, Fernández es un político que está mirando lo que pasó en Ecuador, que está mirando lo que pasó con el transporte en Chile y que está mirando un detalle que es estratégico.",
      "entidades_detectadas": [
        "chile",
        "fernández"
      ]
    },
    {
      "frase": "Ahora la pregunta es ¿cómo piensa hacer Fernández para mantener al mismo tiempo dos promesas?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Como dicen los que se hacen una gran ilusión con que de Vaca Muerta van a salir los dólares que requiere la economía para que la Argentina no tenga que endeudarse.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y de esta pieza maestra se habló el jueves en la casa de **Roberto Lavagna**, a donde fue Fernández a hablar de economía.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se sabe poco de esa reunión, lo que se sabe es que Lavagna le pintó un panorama que lo dejó un poco deprimido a Fernández al salir porque le pintó un panorama muy dramático de lo que ve Lavagna para el futuro de la economía argentina, para el futuro inmediato, para fin de año.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y aparentemente Fernández no le mostró esa carta, si es que la tiene.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Lo único que se sabe es que **Cristian Ritondo** va a ser el presidente del bloque del Pro en un acuerdo entre **María Eugenia Vidal**, aliada de Ritondo, de hecho la gobernadora para la que Ritondo ha trabajado todos estos años como ministro de seguridad, y Macri, que es el que antes de que empiece la discusión dijo Ritondo.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Ritondo, un gran amigo de alguien que está al lado de Fernández todo el tiempo, **Juan Manuel Olmos**, anote ese nombre porque va a ser una figura clave al lado de Fernández, un peronista de la capital, amigo también de **Daniel Aníbal Ilicic**, que aspira como amigo de Aníbal Ilicic a ser el representante del gobierno del Consejo de la Magistratura, dándole continuidad a esa política para muchos súper cuestionables, y Ritondo, amigo de **Sergio Massa**, que sería, subrayo, el potencial, el presidente de la Cámara de Diputados, ¿cómo sería si ya desayunó con Cristina, comió con Cristina y Máximo?",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "¿Es como el hermano de Alberto Fernández ya tiene todo cerrado, Massa?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El problema es que la presidencia de la Cámara de Diputados la votan los diputados, y ahí aparecen algunas ambiciones de gente que yo tengo más antecedentes que Massa en este oficialismo, por ejemplo **José Luis Gioja**, el ex gobernador de San Juan y presidente del PJ, que peleó con la pluma y con el cuerpo para recuperar el PJ de las manos de Luis Barrionuevo, que había sido designado como interventor por la justicia, y volverlo a poner a los pies de Cristina.",
      "entidades_detectadas": [
        "massa",
        "presidente",
        "pj",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, Gioja quiere ser el presidente de la Cámara de Diputados y no que lo sea Massa, por lo menos habrá que tener una discusión ahí.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Massa es una figura clave, ¿por qué?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque tiene un grupo de diputados, tanto en la nación como en la provincia, que pueden ser el fiel de la balanza en un oficialismo que no tiene mayoría en la Cámara de Diputados, ni siquiera es la primera minoría.",
      "entidades_detectadas": [
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, dado ese activo, Massa presiona, no sólo para ser presidente de la Cámara de Diputados, quiere poner al ministro de Economía, parece que ha habido una movida de Massa, su aliado eterno **Jorge Brito**, **José Luis Manzano**, asesor principal de Massa, para llevar al Ministerio de Economía a **Martín Redrado**.",
      "entidades_detectadas": [
        "massa",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Alberto Fernández no dijo ni sí ni no, parece que no le gusta, por ahora el ministro de Economía, de todo lo que se ve, sigue siendo Nielsen, que está en México con él.",
      "entidades_detectadas": [
        "alberto",
        "méxico",
        "fernández"
      ]
    },
    {
      "frase": "Nielsen va a ser presidente de YPF, por eso Nielsen es el primero que tiene que mirar lo que dijo Alberto Fernández en materia de tarifas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Incógnitas, lo único que se despeja es el comportamiento de Fernández en la política internacional.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Las cartas económicas todavía están dadas vueltas en medio de una crisis importante y con los mercados que se ponen más ansiosos cuanto más se demora Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Nos vamos a sentar ahora con Vilotta a hacer un repaso de la situación política argentina de este momento y después vamos a recibir al doctor **Norberto Frigerio**, es una figura central en las relaciones institucionales del diario La Nación, para que nos cuente qué significa en enero del año que viene el aniversario 150, 150 años del diario La Nación, que como sabemos es uno de los grandes narradores de hace 150 años de lo que pasa en la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}