{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La semana pasada nos puso frente a un fenómeno que transcurre en la Argentina en cámara lenta.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "Me estoy refiriendo a que el Observatorio de la Deuda Social de la Universidad Católica, que es junto con el INDEC una de las dos instituciones que produce estadísticas sociales en gran dimensión en la Argentina.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "El último dato de esta encuesta de la Universidad Católica, de ese observatorio, es que en la Argentina hoy hay un 44,2% de pobres.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno mira la serie, lo que está pasando en la Argentina desde hace cinco o seis años es un ascenso, un aumento de la pobreza bastante constante y en una proporción que se va manteniendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Leonardo Gasparini**, que es un economista, probablemente el que más intensamente se ha dedicado a estudiar los fenómenos de pobreza en la Argentina, señala que en los últimos 25 años -escucha este dato, que ya lo hemos mencionado otras veces en Odisea, es un dato muy importante- en los últimos 25 años, la Argentina es el único país del mundo que ha aumentado su nivel de pobreza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina es al revés.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los argentinos, que nos consideramos excepcionales, sobre todo respecto de América Latina, por no tener el drama de la pobreza, ahora somos excepcionales porque somos una fábrica de pobres.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "De hecho, la economía argentina está estancada desde hace 10 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La mitad de la población argentina trabaja en la informalidad, trabaja fuera de la ley, trabaja en negro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo lo que hizo, significa contrastado con lo que **Perón** Donguey llamaba la Argentina peronista o lo que los sociólogos llaman la sociedad salarial, con vacaciones pagas, con cobertura de salud, con jubilación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El 50% de la fuerza de trabajo en la Argentina está fuera de esas condiciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un país con 43% de pobreza va a tener mucho Estado mucho tiempo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La gente del Fondo Monetario Internacional cuando viene a las misiones acá quiere hablar con esos, con los dirigentes sociales, ver ese mundo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El kirchnerismo es incomprensible sin este fenómeno que se viene produciendo en cámara lenta en los últimos 20 años o más.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es lógico que el kirchnerismo sea el nombre del peronismo en toda esta época y que, tal vez, lo siga siendo, con el nombre kirchner o con otro nombre, va a haber una variante populista dominante, que también la hay en Juntos por el Cambio porque, mire qué curioso, ahora hay un debate de si **Larreta** gobierna una ciudad que es Bruselas, una ciudad pulenta, rica, ahora el principal proyecto político de **Larreta**, su nave insignia, su *showroom*, cuando quiere mostrar su gobernación, su administración, es la villa 31, es decir, lo que más le interesa a él en su configuración como líder político es mostrarle a la sociedad lo que él hace con la pobreza, toda la política empieza a estar regida por esto.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, es la figura más competitiva que tiene la política argentina en los grandes conurbanos y, sobre todo, en el conurbano bonaerense, representando este fenómeno que es un fenómeno no coyuntural, no episódico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Son más difíciles las negociaciones de **Guzmán** con su propio frente interno que las que tiene con el Fondo Monetario Internacional por esta razón de la que estamos hablando.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "A esto se agregan, además, los ajustes promisorios, no es solamente un ajuste del Estado nacional, la ciudad de Buenos Aires agrega ahora el impuesto a las tarjetas de crédito, empieza a haber diputados porteños kirchneristas que le reprochan a **Larreta**, como si fueran liberales ortodoxos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El argumento principal es que está el COVID, por lo tanto no podemos ir a votar en agosto con COVID, el mismo COVID que no va a estar más en agosto porque llega la vacuna ahora en marzo, pues vamos a ir a votar con COVID sin COVID, no saben si elegir el argumento del COVID para bajar las PASO o el argumento del COVID para decir que el COVID desaparece por la vacuna.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "El caso más notorio lo tenemos en Brasil, donde los jueces que pusieron preso a Lula y lo sacaron de la carrera, bueno, modificaron enormemente la carrera electoral, porque están sacando, excluyendo a un jugador principal de esa competencia.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Este problema, este problema se ha convertido en el eje principal del conflicto entre **Cristina Fernández de Kirchner** y **Alberto Fernández**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** no denunció ninguna política del gobierno, salvo una, la política judicial.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La causa más relevante que tiene en curso **Cristina Fernández de Kirchner**, que es la causa por los gastos, por las operaciones en Vialidad Nacional, de la obra pública, ahí se discute si hubo o no sobreprecios.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que objetivamente -y **Cristina Fernández de Kirchner** lo sabe- es muy difícil una vez que uno fue condenado en un Tribunal Oral, donde está todo el despliegue, hasta diríamos teatral, de la justicia, con testigos enfrentados, acusaciones, respuestas, que eso se pueda dar vuelta en la Cámara de Casación Penal y aún en la Corte.",
      "entidades_detectadas": [
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "Sería importantísimo para **Cristina Fernández de Kirchner** que la Corte le dé la razón en algo que ella está pidiendo, que es: \"No, no, no, paren acá la película, que paren el juicio oral y que se haga una auditoría de toda la obra pública que se hizo para poder ver si hubo o no sobreprecios\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No son los únicos problemas que tiene **Cristina Fernández de Kirchner** y que la tienen, obviamente, inquieta, respecto de **Alberto Fernández**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La Cámara de Casación Penal acaba de convalidar la institución del arrepentido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hay un largo debate del que participó la misma **Cristina Fernández de Kirchner** en el Congreso, cuando se empezó a discutir el tema del arrepentido en el caso Cabezas, 1997.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, ahora la justicia, el principal tribunal penal del país que es la Cámara de Casación, convalidó que esa figura es correcta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "En el caso de los cuadernos, hubo muchísimas versiones de que hubo una manipulación, de que se apretaba a la gente con la posibilidad de la prisión preventiva si no se arrepentía en tal cual sentido, si no involucraba a **Cristina Fernández de Kirchner** determinadas declaraciones.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La última razón de disgusto por parte de la Vicepresidenta es la designación del procurador, ella debe estar viendo, si yo me meto en la cabeza de **Cristina Fernández de Kirchner**, debe pensar: \"Pasó un año, sigo igual o peor en materia judicial y ahora me viene a proponer **Alberto Fernández** que al procurador, que es el que acusa, lo quiere poner en combinación con mis opositores, con los opositores de Juntos por el Cambio\", entonces va a tratar mis temas un procurador sostenido por dos piolines: uno, la Casa de Gobierno, el otro, Macri, Carrió, la oposición radical, no es para lo que vinimos al poder de nuevo, no es para lo que estoy denunciando, Lo Fer durante tanto tiempo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esto insiste es una versión, esto podría haber llegado a quisner y Kirchner decidió que no lo iba a hacer esta gente el negocio con Chicones, sigo diciendo que es una versión y le había entregado el tema a **Budu**.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Yo no sé si le hace bien a **Cristina Fernández de Kirchner** estar como dirigiendo a un grupo humano donde allá atrás está, por ejemplo, **Ricardo Jaime** que él dijo: \"Sí, yo coimé, sí, yo cobré una coima y lo digo para que me bajen la pena porque quiero colaborar con la justicia\", casi que la presentan en esta foto como la jefa de una banda, no habría que cuidarla un poco más a la Vicepresidenta, más allá de **Budu**, más allá del Lo Fer, hay otras contradicciones interesantes.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es muy interesante que un gobierno que presta con tanto, con tanta minuciosidad, atención a la calidad de los procedimientos judiciales, todavía no puede decir que las elecciones en Venezuela han sido una truchada, 18 gobiernos en América Latina se han pronunciado diciendo que han sido un fraude, en el que además la participación fue del 30%, la Cancillería argentina sigue en silencio.",
      "entidades_detectadas": [
        "argentina",
        "venezuela",
        "américa"
      ]
    },
    {
      "frase": "**Caetano** compara a la Argentina con Uruguay, compara partidos, vinculaciones, tradiciones y, en el final de la entrevista, dice: \"Nuestro presidente no es el presidente de la nación, es el presidente de la república, con todo lo que significa la palabra república, limitación del poder, periodicidad de los mandatos, división de poderes\", que él tan no dice entre nosotros \"la división de poderes es un dogma\".",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Habla de Uruguay y dice algo más, dice: \"Entre nosotros, jamás el impulso político, la voluntad de poder se pone por encima del derecho\".",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "El riesgo país del uruguayo es 146 puntos, el riesgo país de la Argentina es 1422.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Uruguay toma deuda al 5%, la Argentina, si pudiera tomar deuda, la tomaría al 16%, saque sus conclusiones y reflexione acerca de si todo este desbarajuste institucional de demasiada corrupción tendrá que ver con la demasiada pobreza.",
      "entidades_detectadas": [
        "uruguay"
      ]
    }
  ]
}