{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El tema institucional es un tema que en la Argentina contemporánea, en estos años, presenta muchísimas patologías, como todos sabemos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De hecho, hay una candidata o precandidata muy relevante en el país, **Cristina Fernández de Kirchner**, que no puede hacer campaña inhibida por su imagen pública, es decir, advierte que lo mejor que puede hacer, o la estrategia más inteligente, es no aparecer, justamente por la impugnación moral que se cierne sobre ella.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La Argentina produjo la semana pasada muchas novedades otra vez en este sentido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, supimos que dos ministros de la Corte, el doctor **Carlos Rosenkrantz**, presidente de la Corte, y el doctor **Horacio Rosatti**, son espiados, o presumiblemente, se los espía por parte de un servicio de inteligencia o de bandas de inteligencia autónomas, o aparentemente autónomas o inorgánicas, que tienen alguna vinculación con la AFI.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El jueves de la semana pasada, un ex socio del doctor Rosenkrantz, presidente de la Corte, que es el doctor **Gabriel Bouzat**, fue al juzgado de Dolores del juez **Ramos Padilla**, un juez con simpatías, probablemente, con el kirchnerismo, con la izquierda, seguramente no con **Macri**, y este abogado Bouzat, ex socio del doctor Rosenkrantz, que fue designado por este gobierno en la Corte, dijo: sí, le mostraron los lugares donde supuestamente había estado, porque le habían estado espiando, y dijo: sí, este espionaje ha sido realizado eficientemente porque, efectivamente, yo estuve en estos destinos.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Cuando el propio juez **Oyarbide** vive, si bien no contó que Néstor Kirchner lo llamó un día a Olivos para pedirle el sobreseimiento en su propia causa de enriquecimiento ilícito con Cristina Kirchner que la quería antes de Nochebuena, esto fue más o menos en el mes de agosto, se mantenía la conversación y quería rápido la resolución porque quería pasar Néstor Kirchner tranquilo la Navidad.",
      "entidades_detectadas": [
        "olivos",
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, el gobierno, o el grupo político que hacía estas cosas, ahora se rasgan las vestiduras porque alguien de la AFI visitó al juez Carzoglio, y ese alguien de la AFI, que decimos, es el encargado jurídico, es nada menos que el representante de **Daniel Angelici**, el presidente de Boca, industrial del juego, bingüero, es el hombre de Angelici en la AFI, con lo cual uno podría sospechar que en esta jugada, donde alguien de Angelici pide que se lo meta preso, o está interesado en la prisión de Moyano, lo que estamos viendo es también una ruptura en la interna de la AFI porque todo este esquema de poder fue trasladado al fútbol, es decir, es una noticia interesantísima que hará las delicias, seguramente, de **Marcelo Tinelli**, que fue víctima desplazado por esta alianza entre Angelici y Moyano que se rompe ahora en los tribunales o en los servicios de inteligencia.",
      "entidades_detectadas": [
        "presidente",
        "moyano"
      ]
    },
    {
      "frase": "**Eduardo Duhalde**, el expresidente Duhalde, que a su vez fue, delante de este gobierno, y lo pueden atestiguar muchos ministros de Macri, el hombre que más hizo para pedirle al gobierno que no hubiera un conflicto con Moyano, es decir, entre Moyano y el juez que lo debe jugar, hay un nexo tan importante y tan evidente, como el expresidente de la Nación, Eduardo Duhalde, también haciendo un aporte muy controvertido, muy problemático a la transparencia de la justicia en la Argentina.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Y Vidal, que lo salva a Macri electoralmente en la provincia de Buenos Aires, lo salva también a Macri en términos de apariencia institucional y estilo en el manejo del poder.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora sabemos que la AFI no hizo nada por investigar esto que fue denunciado en su momento, delante del gobierno, por María Eugenia Vidal y su ministro de Seguridad, **Cristian Ritondo**.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Tampoco hizo nada hasta que, donde se sabe, la bicameral que escuchó todo esto, y por lo que se sabe, no quiere avanzar en la investigación, está manejada por un radical, **Juan Carlos Marino**.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Escuchó lo que estoy contando, quiere decir que la gobernadora de la provincia de Buenos Aires de Cambiemos está interesada por saber lo que las autoridades de inteligencia de la Nación de Cambiemos pretenden, en general, ocultar, o por lo menos, distraer.",
      "entidades_detectadas": [
        "cambiemos",
        "nación"
      ]
    },
    {
      "frase": "Hace más o menos quince días, tanto Vidal como **Carrió**, que es otra figura importantísima que tiene que ver con la agenda institucional del gobierno, le pidieron a Macri que cancele a la AFI, que la cierre, como se lo había pedido en su momento **Jaime Durán Barba**.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "Bueno, mientras tanto, el gobierno no sabe, no contesta, dándole muy pocos argumentos a quienes quieren defenderlo, entre ellos Carrió y Vidal.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y de nuevo, Vidal se pone al frente, siendo esa una figura central del oficialismo.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Y porque el oficialismo tiene una gran batalla en la provincia de Buenos Aires y esa batalla está dada porque en la provincia de Buenos Aires está sentada la mayor base electoral de quien es la principal desafiante del gobierno, que es Cristina Fernández de Kirchner, que sigue controlando una cantidad importante de votos del conurbano bonaerense.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La pregunta es: ¿cómo hace Cristina Fernández de Kirchner para tener el 30% de los votos que dicen las encuestas, y deben ser ciertas las encuestas, para anclar ese 30% en una situación territorial que le es tan adversa y no solo en estas provincias que hemos visto, donde el kirchnerismo sale muy mal, y en muchas de ellas, como en Neuquén o como en Río Negro, se presentaba como muy promisorio, sino una gran elección que viene el 12 de mayo, es una elección fundamental, que es la elección de **Córdoba**, donde el kirchnerismo no pudo ni siquiera presentar listas y donde Cambiemos, más dividido.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "neuquén"
      ]
    },
    {
      "frase": "Quiere decir que empezamos a ver que hay árbitros en la vida política argentina hoy que son Uñac en San Juan, el oficialismo en Río Negro, que ganó ayer con **Carreras**, en la provincia de Neuquén o **Omar Gutiérrez**, con el MPN, no son ni Cambiemos ni kirchnerismo.",
      "entidades_detectadas": [
        "argentina",
        "cambiemos",
        "neuquén"
      ]
    },
    {
      "frase": "Esa elección de Córdoba va a ser muy importante, porque primero, porque Schiaretti y se puede convertir ahora él, más que los otros gobernadores, en un árbitro, sobre todo en un árbitro de la interna peronista.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Es un gran signo de interrogación que va a emerger de la provincia de Córdoba, pero también va a ser muy importante lo que suceda con los radicales, porque a los pocos días de atravesar una elección complicada en Córdoba, donde muy probablemente el radicalismo no solo no gane la provincia, sino que pierda la capital que hoy gobierna, se va a producir la convención radical donde los radicales tienen que decidir, básicamente, si van con Macri o si buscan una alternativa en Lavagna.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Habrá que ver si consigue ahora **Dujovne** algo en Washington respecto del sistema de bandas, la política cambiaria, como para atenuar este problema, y el gran drama es que si verdaderamente Cristina Fernández de Kirchner sigue siendo la principal desafiante, el hecho de que Cristina Fernández de Kirchner sea desafiante genera inquietudes en el mercado, plantea interrogantes dramáticos sobre el futuro económico y, por lo tanto, hace que la gente compre dólares.",
      "entidades_detectadas": [
        "cristina",
        "washington",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Va desde banqueros a industriales, obispos, pastores evangélicos, hasta gente de la construcción, empresarios de la Cámara Argentina de la Construcción, de hecho, una comida en lo del presidente de la Cámara Argentina de la Construcción, **Julio Crivelli**, con Marcos Peña, la semana pasada.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "La segunda novedad que plantea Marcos Peña es que ya no dice la posibilidad de que Cristina Fernández de Kirchner gane una elección es cero, ahora dice: va a haber un balotaje, ese balotaje, o esa competencia, solamente es posible entre Macri y Cristina, no hay tercera opción, Lavagna es un invento de la política, es un invento de los medios, nadie demanda Lavagna, pero en esa opción ganamos nosotros.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y esta es la novedad, o en una segunda posibilidad gana Cristina, es la primera vez que hombres del establishment, muchos de ellos, es la primera vez que escuchan en una mesa como esa, Marcos Peña, es decir, el gobierno que se incomunicó con todos esos sectores, llega ahora a esas mesas, llega tarde, pero es la primera vez que gente del establishment escucha que para el gobierno, Cristina Fernández de Kirchner empieza a ser una amenaza real, a pesar de las enormes dificultades que se están haciendo evidentes en las elecciones del interior que estamos viendo en todo este ciclo de provincias como San Juan, Neuquén, Río Negro y la que viene, Córdoba, donde Cristina Fernández de Kirchner, en una provincia tan importante, ni siquiera pudo presentar una… vamos a empezar Odisea hablando de política, pero desde una dimensión totalmente distinta, desde un ángulo totalmente distinto del que estamos acostumbrados a hablar, muy distinto del que acabo de exponer.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}