{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es muy difícil pensar que Macri no vaya a ser candidato y que pueda haber una candidatura de Cambiemos viable si no es la de Macri, porque este es el problema de las reelecciones.",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "Cuando hay reelección, aquel candidato, aquel presidente que es susceptible de ser reelecto se tiene que presentar inevitablemente, salvo que tenga una esposa con la cual repartirse los roles, como pasó con Néstor Kirchner y Cristina Fernández de Kirchner en 2007.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ellos vienen haciendo un sondeo de opinión pública, donde le proponen, entre muchas otras cosas, a los encuestados un balotaje entre Macri y Cristina Fernández de Kirchner, como hipótesis, como escenario.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Estaban prácticamente empatados, pero ganaba Cristina por un punto, dentro del margen de error.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quince días después, en otra encuesta, que presumiblemente era para el gobierno, Cristina Fernández de Kirchner se impone en ese balotaje imaginario por cuatro puntos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y en la encuesta del miércoles pasado, Cristina Fernández de Kirchner gana ese balotaje en la encuesta de *Isonomía* por nueve puntos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, esto produjo un estado de pánico, sobre todo en los tenedores de bonos, que presumen que si este es el resultado de una elección y Cristina vuelve al poder, las posibilidades de *default* (cesación de pagos) de que ella no pueda ni quiera, o no pueda o no quiera, pagar la deuda sean muy reales.",
      "entidades_detectadas": [
        "cristina",
        "estado"
      ]
    },
    {
      "frase": "Son observaciones que se hacen, y se deben estar haciendo, los mismos encuestadores que la hicieron, no porque duden de lo que hicieron, sino porque dudan de si el estado de opinión que expresa esta encuesta es sostenible en el tiempo, o está manifestando una rareza del momento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Se puede pasar tan rápidamente de votar a Macri —alguien que hace quince días decía “yo voto a Macri”— a decir ahora “voto a Cristina”?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora, si le dice: “Y votaría, si fuese este el escenario, Cristina o Macri”, la baña o Cristina, ahí sí se orienta un poco el voto, pero por una pregunta que está haciendo el encuestador.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Sabemos que, prácticamente, Macri, inevitablemente, muy probablemente, va a ser candidato, más se sabe que se cuestione eso, como voy a referir ahora en un minuto en el propio Cambiemos, pero Cristina Fernández de Kirchner, por ejemplo, que sería el otro término de esta polarización, no sabe o no contesta, a pesar de que todo indicaría que va a ser candidata.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O es Macri, o el candidato para castigar a Macri es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Sin ir más lejos, Brasil, donde también el centro se hundió y mucha gente elegía a Fernando Haddad, el candidato de Lula, para impedir que siguiera Jair Bolsonaro y castigara a Bolsonaro, y mucha gente usó a Bolsonaro para impedir la restauración del PT, sin preguntarse demasiado por los rasgos negativos o los rasgos desagradables que, para ese mismo votante, tiene el candidato al que eligió como herramienta o arma para herir al otro candidato.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "El voto de ese peronismo que iba a venir a redimir al peronismo del kirchnerismo, que iba a llevarse puesta a Cristina, que estaba hecha pedazos, supuestamente, hipótesis que dominó la política argentina en los últimos tres años y medio, ese volumen de votos, o ese electorado que estaría detrás de ese candidato peronista no kirchnerista, no supera en las encuestas el voto de masa en la primera vuelta de 2015.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Da la impresión de que hoy Cristina no es un problema del peronismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri juega con eso, está atendiendo a la demanda del radicalismo, está… le dicen “queremos control de precios”, bueno, les doy un acuerdo de precios, en el cual Macri no cree, tampoco cree el ministro de Hacienda, es una especie de calmante para que el radicalismo no siga presionando sobre todo a través de los diarios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "De hecho, tuvo Macri una reunión con Lousteau, donde dicen que Lousteau le habría insinuado, un poco en media lengua, si no tendría que revisar su candidatura y pensar en que el candidato sea otro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y Macri no se lo negó del todo, le dijo: “Mira, yo a veces lo pienso también, no sé cómo bajarme, no me puedo bajar”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si uno lo trajera a Macri hipnotizado o no hipnotizado y le pregunta por las posibilidades de que desista de su candidatura, cero, menos diez.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "De hecho, esta noche él va a dar una entrevista, o se va a difundir una entrevista grabada, que ya se sabe cuál es su contenido, donde él insiste en que le gane a Cristina en un balotaje.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y aparentemente, cuando le sugiere a Lavagna la posibilidad de algo que el propio Lousteau publicó el otro día en el diario Infobae, que es abrir Cambiemos, traer a Lavagna a una interna con Cambiemos, dentro de Cambiemos, perdón, a una interna contra Macri, que le permitiría al radicalismo eliminar su tensión interna y decirle a los que quieren ir con Lavagna, “anda con Lavagna”, pero dentro de Cambiemos, cuando él le plantea a Lavagna esa posibilidad, Lavagna dice “sí, sí, lo puedo evaluar, pero que no sea Macri el candidato del PRO, que sea María Eugenia Vidal”, contra Macri no.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora, esta encuesta, que, como decimos, tiene un resultado muy hipotético, nueve puntos de ventaja para Cristina en contra de Macri, en un balotaje, pero con todos los condicionamientos que estamos planteando, es decir, un voto muy raro de gente que votaba a Macri y vota a Cristina, da la impresión de que es más por bronca que por un voto racional, 60% del electorado que no sabe cómo va a votar, todos estos condicionamientos que le vemos a esta encuesta, que la vuelve no poco creíble a la encuesta, vuelve poco creíble lo que dicen los encuestados, trae algunos datos o algunos fenómenos muy importantes, muy relevantes, para tener en cuenta si estamos analizando el presente político de la Argentina.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Y el primero es que hay un dogma en el que se basaba toda la estrategia oficial del gobierno, toda la estrategia electoral del gobierno, y ese dogma era: “Es imposible que Cristina gane un balotaje”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, ese dogma se está descongelando, ese dogma ha sido puesto en tela de juicio por muchos sondeos de opinión, pero la novedad de *Isonomía* es que ese dogma es muy cuestionable y puede haber encuestas que indican que Cristina es susceptible de ser votada como para ganar en un balotaje.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque hay un supuesto en el que se basaba esa idea de que Cristina es imbatible y ese supuesto es, y de esto vamos a hablar en un ratito con el ministro de Justicia, Germán Garavano, que, si miramos el voto de un votante real o potencial de Cambiemos, y lo abrimos como si fuera un objeto y vemos de qué está hecho el voto, 60% de ese voto está hecho o estaba hecho de, vamos a usar una palabra muy amplia, valores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y porque la polarización con Cristina afecta el mercado de cambios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Aquellos que más se asustan con la posibilidad de que Cristina vuelva son los primeros que salen a comprar dólares.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuanto más macrista es el votante y más se asusta con Cristina, más daño le hace a Macri comprando dólares.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por eso esta encuesta tiene un efecto muy negativo sobre el clima económico, porque le está diciendo a esos votantes: “Cuidado, porque Cristina puede ganar”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, todo esto descuenta algo que nunca hay que olvidar, y que son dificultades muy estructurales que tiene Cristina Fernández de Kirchner para competir, que ella las conoce muy bien.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina sabe que a una parte muy importante de la Argentina la irrita, por lo tanto, desaparece.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "¿Y qué va a pasar con esa Cristina que hoy es muy competitiva cuando aparezca?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque se supone que en Formosa a Cristina le iría muy bien.",
      "entidades_detectadas": [
        "formosa",
        "cristina"
      ]
    },
    {
      "frase": "Ahora, esto no quiere decir que la sociedad argentina y, sobre todo, algunos segmentos del poder, no estén tomando nota de la posibilidad de un regreso de Cristina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta relación entre poder y justicia se manifiesta de muchas maneras, pero parecería corroborar que hay una tradición en la Argentina donde la justicia no juzga al que tiene el poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un tema en toda América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Hay un señor que se llama Manuel Vázquez, aparentemente testaferro de Ricardo Jaime, secretario de Transporte de Néstor Kirchner, que era el que tenía la responsabilidad inicial del soterramiento del Sarmiento, que es, aparentemente, presuntamente, el que se encargó de traficar las coimas para adjudicarle esta empresa a ese consorcio donde estaban Odebrecht, Iecsa, otra empresa, Ghella.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pregunten por la suerte que tiene Florencia Kirchner de que la han puesto en sociedades de las que ni debe saber su existencia en muchos casos.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Inclusive da detalles, dice, en determinado momento Jaime suspende la conversación porque nos estábamos poniendo de acuerdo respecto de cuál era el monto de las coimas y habló supuestamente, dice él, con Néstor Kirchner que tenía que autorizar este acto de corrupción.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Todo esto termina convergiendo informativamente con información que viene de Brasil, porque hay arrepentidos de Odebrecht, que en Brasil dicen: “Sí, sí, nosotros nos vinieron a buscar los de Iecsa, es decir, Sánchez Caballero, el gerente general de Calcaterra, y nos dijeron que la obra se estaba adjudicada, que había que poner una plata”, coincide en la suma, 20 millones de dólares.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Lo importante es que hay un primo del presidente, aunque hay que decir también que muchas de las cosas que se supieron en esta causa se supieron gracias a la AFIP de este gobierno, a la AFIP de Leandro Cuccioli, el actual director general de recaudación de la AFIP.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "¿Importa qué va a hacer la Cámara Federal, porque todo esto va a ser apelado por el fiscal?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Tienen que decidirlo el doctor Irurzun y el doctor Bruglia, que es de otra sala de la Cámara Federal, son de dos salas distintas, la Sala 1 y la Sala 2.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si no se ponen de acuerdo, tendría que ir otro juez, que es el doctor Bertuzzi, que es juez con Bruglia de la Sala 1 de la Cámara Federal.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La Argentina es el país más rezagado en sancionar todo lo que tiene que ver con la causa Odebrecht.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Perú, que hace un presidente en ejercicio, se acaba de suicidar un expresidente, se han puesto en cuestionamiento a Fujimori y a la familia Fujimori que maneja el Congreso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Mauricio Macri\n    *   Cristina Fernández de Kirchner\n    *   Juan Germano\n    *   Fernando Haddad\n    *   Lavagna (se corrigió la repetición del nombre, asumiendo que se refería a Roberto Lavagna)\n    *   Germán Garavano\n    *   Ángelo Calcaterra\n    *   Manuel Vázquez\n    *   Ricardo Jaime\n    *   Franco Picardi\n    *   Mariano Martínez de Giorgi\n    *   Jorge \"Corcho\" Rodríguez\n    *   Sánchez Caballero\n    *   Leandro Cuccioli\n    *   Irurzun (asumo que se refiere al juez Irurzun)\n    *   Bruglia (asumo que se refiere al juez Bruglia)\n    *   Bertuzzi (asumo que se refiere al juez Bertuzzi)\n    *   Ana María Juan\n    *   Stiuso (asumo que se refiere a Antonio Stiuso)\n    *   Xabán (se corrigió para identificar mejor el apellido)\n    *   Jair Bolsonaro\n\n*   **Corrección ortográfica:**\n    *   Balotaje (en lugar de balotaz)\n    *   Default (en lugar de defaultz)\n    *   Isonomía (se puso en cursiva, ya que es el nombre de la consultora)\n    *   El uso de \"y\" antes de las conjunciones, para una mejor coherencia.",
      "entidades_detectadas": [
        "macri",
        "bolsonaro",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}