{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hecha esta salvedad, el resultado de la elección en Mendoza, por algunas peculiaridades de los actores que intervienen en esa disputa, tiene una proyección importante sobre la política nacional y sobre todo sobre el futuro de la política, especialmente si uno parte de la hipótesis, que parece la más probable, de que lo que viene es un gobierno **kirchnerista**, encabezado por Alberto Fernández y Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué cosas podemos mirar en Mendoza que nos permiten vislumbrar un mapa que se va dibujando lentamente sobre la política futura?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "¿Qué cosas nos dice Mendoza respecto de una cuestión central de ese mapa, que es cómo va a ser no tanto el gobierno que **se** espera, sino la oposición que va a tener ese gobierno?",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Una pregunta central que nos estamos haciendo todos o que nos deberíamos hacer todos es si la Argentina va hacia un esquema equilibrado de poder o si va hacia una nueva hegemonía.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Primer dato que hizo que respiraran muchos dirigentes de Cambiemos o de Juntos por el Cambio, del oficialismo actual, en la elección de Mendoza.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Esto que relajó a muchos dirigentes de Cambiemos relajó especialmente a los dirigentes de Cambiemos de la capital federal, es decir, a Horacio Rodríguez Larreta y a todos los que lo rodean que están temerosos de que lo que parece lo natural, que es que puedan ganar y retener un distrito tan importante como la capital federal, se vea sometido a un peligro por lo que podría ser una oleada que no distingue ningún distrito, que no distingue ninguna sociología y que hace que el país se tiña de peronismo en todos los distritos.",
      "entidades_detectadas": [
        "larreta",
        "cambiemos"
      ]
    },
    {
      "frase": "En Mendoza el primer dato es que no hay una oleada, hubo un triunfo por el 50% del oficialismo mendocino que se identifica con Cambiemos a nivel nacional y los triunfadores de la elección primaria, Fernández, **Lanziani**, etcétera, tuvieron una derrota de 35%.",
      "entidades_detectadas": [
        "mendoza",
        "cambiemos"
      ]
    },
    {
      "frase": "Primer dato importante, esto se lo recordó Cornejo a Alberto Fernández en un discurso que como siempre en el caso de Cornejo es muy duro, muy unívoco, muy categórico, dijo acá cometió un gran error, querer nacionalizar la elección, les hizo pagar una derrota a una cantidad de gobernadores que el reunió antes de la elección en Mendoza, hubo una gran concentración de dirigentes de todas las provincias y recordó Cornejo con picardía hirieron, llenos de vuelos privados, porque lo que caracterizó justamente ese desembarco peronista en Mendoza fue una especie de gran manifestación de poder y uso de los recursos públicos en el uso de la campaña con los aviones que aterrizaban de todas las provincias con gobernadores adentro.",
      "entidades_detectadas": [
        "alberto",
        "mendoza",
        "fernández"
      ]
    },
    {
      "frase": "Antecedente que se **había** tenido respecto de los vuelos y el uso de los aviones con el uso del avión sanitario del ex ministro de salud paradójicamente y gobernador de Tucumán tan ligado a Alberto Fernández, Juan Manzur, en Tucumán cuando también para una reunión partidaria usó el avión sanitario para traer a los dirigentes, Verónica Magario y Fernando Espinoza desde La Matanza.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Entonces le recuerda Cornejo el gran error de haber nacionalizado, haber querido nacionalizar esta elección, Alberto Fernández trayendo a todos los gobernadores a una derrota.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Fernández debe tener una explicación para sí mismo de ese despliegue en Mendoza y esa explicación todavía no sabemos cuál es porque no la ha formulado ni la va a formular porque él hizo eso en Mendoza, porque se comprometió tanto, pero probablemente se ha querido tener un gesto hacia **La Cámpora**.",
      "entidades_detectadas": [
        "mendoza",
        "fernández"
      ]
    },
    {
      "frase": "La relación de Alberto Fernández con Cristina Fernández de Kirchner es buena, con La Cámpora no es tan buena y la candidata que jugaba su suerte en Mendoza, Anabel Fernández Sagasti, está muy identificada con La Cámpora y probablemente él ha querido mostrarse notoriamente solidario con la suerte de esta dirigente, con esta senadora que competía por la gobernación.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cornejo puede decir, y ahora nos vamos a enfocar en Cornejo, Cornejo puede decir, me fue mejor ahora que en las primarias donde no me fue tan bien y ahora me fue mejor porque iba sin Macri en la boleta y en las primarias iba con Macri en la boleta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por lo tanto, yo, Cornejo, en Mendoza puedo ir en una boleta sin Macri, que es posiblemente lo que Cornejo quería.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Ahora le tocó ir sin Macri y le fue mejor.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué vigor, qué consistencia, qué densidad va a tener la oposición a lo que presumimos puede ser probablemente un gobierno de Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Eso es lo que está en el fondo detrás del llamado a cortar boleta, sálvame a mí, desentendete del resto, vos, elector.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, si a los radicales y dirigentes de Cambiemos, Coalición Cívica, Pro, etcétera, de Mendoza les fue mejor sin Macri, esa puede ser una elección que puedan estar tomando tantos otros dirigentes que compiten el 27 de octubre y que piensan que les puede ir mejor sin Macri.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Esto, que es el sueño de ir a la elección sin Macri, el sueño de Cornejo, no es solamente o no fue solamente el producto de una táctica electoral ocasional en Mendoza y ni siquiera, yo diría, fue fruto del oportunismo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "En beneficio de Cornejo hay que decir que Cornejo, Alfredo Cornejo, presidente nacional de la UCR y gobernador de la UCR, que como sabemos no tiene reelección y viene ahora como candidato a diputado nacional, Cornejo fue una de las voces más vigorosas, más firmes, más explícitas que planteó dentro de Cambiemos las enormes dificultades que iba a tener la candidatura de Mauricio Macri a la presidencia nacional a reelección.",
      "entidades_detectadas": [
        "macri",
        "cambiemos",
        "presidente"
      ]
    },
    {
      "frase": "Lavagna no quería ir a una interna con Macri pero probablemente hubiera querido ir a una interna con Vidal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todas esas experimentos, todas esas hipótesis detrás de las cuales estaba la enorme dificultad que iba a tener el presidente para ir a competir por la reelección en el marco de un proceso recesivo muy doloroso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso estaba **Loustó** en Mendoza con un protagonismo muy importante diciendo algo durísimo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Loustó dijo, lo de Mendoza demuestra que si la gestión es buena, la gente la convalida con el voto.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Es un mensaje a favor de Larreta a quien él está asociado como candidato a senador y es un mensaje en contra de Macri, que no hay que ser muy inteligente para decodificar.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Hay una alianza entonces entre el radicalismo de Mendoza que acaba de triunfar y el radicalismo de la capital.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Loustó, Enrique **Cigolini**, Emiliano Giacobitti, un radicalismo que tiene una tensión muy fuerte con Elisa Carrió y un radicalismo que en la figura de Loustó también buscó hasta último momento ver si había una alternativa a Macri para ofrecerle a la sociedad argentina y tener mayor competitividad electoral.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Pero nos habla de un grupo político dentro de Cambiemos que tiene una lectura del proceso político-económico desde hace más de un año diciendo que esta política económica nos va a llevar a un gran conflicto con la clase media.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Macri se está equivocando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La morfología de Cambiemos va a cambiar, se va a modificar.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "El PRO tiene un peso específico determinado dentro de esa coalición.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y otro peso específico si pierde la nación y la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "¿Quién va a ser el presidente del bloque radical dentro de la coalición Cambiemos o juntos por el cambio que va a enfrentar Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "cambiemos",
        "presidente"
      ]
    },
    {
      "frase": "Y Alberto Fernández, como todo parece indicar, termina en la presidencia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cornejo quiere ser el presidente del bloque del radicalismo en la coalición Cambiemos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quiere también ser el presidente del interbloque de Cambiemos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy el presidente del bloque radical y el presidente del interbloque Cambiemos es la misma persona, Mario Negri.",
      "entidades_detectadas": [
        "cambiemos",
        "presidente"
      ]
    },
    {
      "frase": "El presidente del bloque del PRO que viene va a ser Cristian Ritondo, un hombre de Vidal.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Vidal también es alguien que con voz mucho más baja que Cornejo porque es del PRO y probablemente porque tiene otro temperamento o tiene más paciencia.",
      "entidades_detectadas": [
        "vidal",
        "pro"
      ]
    },
    {
      "frase": "Entonces ya tenemos dos figuras ahí, Cornejo y Ritondo Vidal que tienen una lectura del resultado electoral muy distinta de la que tiene Macri.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Porque si uno lo hipnotizara a Macri y le quitara a Macri el discurso obligado que él tiene para la campaña electoral, muy probablemente Macri pensaría o diría que él se equivocó muy poco, que esta política económica no solo era la correcta, era la única posible, como la ley de gravedad, lo decía en esos términos hasta hace poco tiempo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y si no triunfó es porque le faltó tiempo, por incomprensión de la sociedad argentina y sobre todo porque Alberto Fernández representa un enorme riesgo político para el mercado porque es el caballo de Troya de Cristina Fernández de Kirchner, esta es la tesis de Macri, y además porque promovió, sigo expresando la tesis de Macri, una especie de golpe de mercado al decir yo quiero el dólar alto y quiero una deuda reestructurada.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, Macri entonces entiende que el resultado de las elecciones y esta pérdida de poder no se debe tanto a sus propios errores, a sus propias fragilidades, sino más bien a las combinaciones de una cantidad de factores de los cuales él fue víctima.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No es lo mismo plantarse frente a Fernández pensando que Fernández le hizo un golpe de mercado o trató de promover un golpe de mercado sobre el actual gobierno que plantarse frente a Fernández pensando que el actual gobierno llevó una política económica equivocada que lo llevó a la derrota.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es decir que si uno tira del hilo de Mendoza se puede encontrar con algunos datos o algunas señales del tono que puede tener la futura oposición, sea que la lidere Macri, sea que la lidere un grupo donde uno puede identificar al radicalismo de la capital, al radicalismo de Mendoza y a sus aliados, entre los cuales están Larreta y Vidal.",
      "entidades_detectadas": [
        "larreta",
        "mendoza"
      ]
    },
    {
      "frase": "Carrió no coincide con el radicalismo de la capital, está enemistada con Loustó, con Cigolini, que hace 15 días la querelló por injurias, con Emiliano Giacobitti, que es otro de los líderes de este radicalismo, y tiene una alianza justamente con la persona que quiere enfrentar a Cornejo en la conducción del radicalismo y en la conducción parlamentaria, que es Mario Negri.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y muy probablemente Carrió tenga un enfoque respecto del liderazgo de Fernández y respecto del regreso kirchnerista muy distinto del de estos radicales y el de Cornejo, el de Vidal, el de Larreta, se parezca mucho más o probablemente le dé insumos conceptuales discursivos a la radicalidad de Macri.",
      "entidades_detectadas": [
        "fernández",
        "carrió"
      ]
    },
    {
      "frase": "Es decir, que empezamos a ver que dentro de Cambiemos se diseñan dos tipos de política.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "La de Macri, Carrió, eventualmente Mario Negri, y la de los radicales de la capital asociados a Larreta y asociados a los radicales de Mendoza.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Dicho sea de paso, los radicales de la capital y los radicales de Mendoza van a pelear, probablemente con éxito, por la conducción del partido a fin de año.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Y en esa conducción puede estar Cornejo, puede haber otro radical, puede estar, esto sería una novedad interesante por las características de esta figura, puede estar Cigolini como presidente del partido, como vicepresidente, como secretario general.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es decir, empieza a haber una política distinta dentro de Cambiemos que la política predominante en estos cuatro años, que por razones obvias, fue muy subordinada a las posiciones de Macri.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Empieza entonces una discusión interna dentro de Cambiemos con Carrió como protagonista que nos hace preguntar por una cuestión importantísima.",
      "entidades_detectadas": [
        "cambiemos",
        "carrió"
      ]
    },
    {
      "frase": "¿Hasta dónde este debate va a afectar la cohesión del grupo o lo que vamos a ver es que a raíz de este debate va a haber fragmentación, sobre todo en la Cámara de Diputados?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Son dos mundos distintos para la Argentina en su conjunto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque el vamos por todo de Cristina Fernández de Kirchner del año 2012 o 2011 no nació porque se le ocurrió en el 2011 o el 2012.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Muy probablemente Cristina Fernández de Kirchner quería ir por todo desde que tenía 17 años y empezó a militar en la Universidad de La Plata.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y en el fondo en Mendoza empieza a haber respuestas para esta pregunta.",
      "entidades_detectadas": [
        "mendoza",
        "fondo"
      ]
    },
    {
      "frase": "Alberto Fernández tuvo una conversación telefónica con Fernández Sagasti, con la derrotada de Mendoza.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mendoza en esa conversación telefónica le dijo, te quiero cerca, probablemente la incorpore en alguna función de gobierno.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Va a ser una más del elenco de mujeres que él piensa tener, donde están María Eugenia Bielsa, Victoria Donda, Cristina Álvarez Rodríguez, Victoria Tolosa Paz, que fue candidata a intendenta en La Plata y es la esposa de un íntimo amigo de él como es Enrique Albistur.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Marcela Losardo, que es una figura que está con Fernández desde hace muchísimo tiempo, gravitante en el terreno judicial.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y ahora es motivo de una polémica porque reapareció extrañamente Javier Fernández, un operador bastante tenebroso de la justicia, manejado siempre por Stiusso, que lo reconoció su propio operador, diciendo, Marcela Losardo, la amiga de Alberto Fernández, su esposo es jefe de la comisión de disciplina de Boca, es Angelici.",
      "entidades_detectadas": [
        "javier",
        "alberto"
      ]
    },
    {
      "frase": "¿Qué significa Mendoza para Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "mendoza"
      ]
    },
    {
      "frase": "La multitud que se juntó en Barrancas de Belgrano indica que no hay oleada, que sigue habiendo una sociedad argentina que quiere resistir lo que viene, aún sabiendo que Macri es altamente probable, lo cual hace más significativa la movilización.",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "La del 24 en la Plaza de Mayo probablemente interpele más a Alberto Fernández que a Macri, es decir, una sociedad que le está poniendo un límite conceptual y a la que él le responde.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Le hizo un homenaje a Esteban Righi en la Facultad de Derecho levantando valores muy distintos de los valores que en relación con la justicia tuvo el kirchnerismo, sobre todo el kirchnerismo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Empieza Fernández a decir, como adoptando una agenda del otro, de esto me interesa mucho hablar con Santiago Gobertolo después, quiero funcionarios honestos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Digamos Fernández, por el resultado de Mendoza y por la movilización social que hay hoy alrededor de Macri y de Cambiemos, tiene que tener en cuenta la agenda del otro e interpretar de alguna manera esa demanda que tiene que ver no tanto con la economía como con la institucionalidad.",
      "entidades_detectadas": [
        "macri",
        "mendoza"
      ]
    },
    {
      "frase": "Él pareciera estar pensando en lo que pensaba en el 2007, cuando en el año 2007 el kirchnerismo decidió postular a Cristina en vez de promover la reelección de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "El principal abogado de la candidatura de Cristina Fernández de Kirchner era Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández sostenía en aquel momento un poco en contradicción con estos personajes como Javier Fernández, que acaba de nombrar este operador judicial que aparece en esta entrevista que mencioné en la revista Crisis.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Decía que tenemos que cortar con esto, tenemos que cortar con esta tendencia de desprecio por la institucionalidad y eso solo lo podemos hacer si vamos con Cristina y no con Néstor.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero el planteo era, vayamos con Cristina, que va a representar la etapa de prolijidad institucional, de mejora de la calidad en el manejo del poder que Kirchner no puede representar porque Kirchner está en una deriva autoritaria que va a hacer que se se vea puesta a las instituciones.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner en algunos aspectos mejoró, en otros empeoró notoriamente lo que había sido la experiencia de su esposo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y hoy daría la impresión de que Fernández nos está invitando a que le creamos otra vez, propone otra vez lo mismo y dice que ahora va a ser él el que va a encarnar.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ese salto de calidad proveniente desde el peronismo, proveniente desde el kirchnerismo, nos ofrece en el fondo la posibilidad de acompañarlo como Sociedad Argentina el 2007 porque él se propone corregir la historia.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    }
  ]
}