{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y está la política argentina mirando ese laboratorio que es la provincia de Córdoba, la elección que se realizó ayer en Córdoba, que dio resultados bastante previsibles para lo que se esperaba, para lo que se esperaba una semana antes, para lo que indicaba la mayoría de las encuestas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Habrá que ver ahora, y eso vamos a analizar, qué cosas de Córdoba tienen un mensaje nacional, qué de nuevo hay en Córdoba para los cordobeses a nivel de oferta política, qué nos dice Córdoba para la encrucijada tan incierta en la que está la política en la Argentina.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Lo que pasó en Córdoba probablemente no despeje demasiadas incógnitas de las que están establecidas a nivel nacional, pero sí ayuda a pensarlas mejor, ayuda a pensar algunos de los rasgos principales que tiene ahí la política argentina.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "No debería sorprender que Córdoba cumpla ese rol, es decir, que alrededor de Córdoba uno tenga que revisar la escena nacional, aunque la escena nacional no imite a Córdoba, aunque lo que sucede ahí sea eminentemente local.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "De hecho, en Córdoba se estableció el principal bastión contra la Revolución de Mayo, que determinó el fusilamiento de Santiago de Liniers.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En Córdoba se produjo el gran movimiento unitario de oposición de la Provincia de Buenos Aires.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Córdoba es el foco inicial de la reforma universitaria y es el foco inicial de lo que se llamó la Revolución Libertadora, el golpe que terminó con el gobierno de Perón en el 55.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Córdoba tiene un papel, un color, un rol propio en la escena, en la tradición de la política argentina.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y ayer apareció en Córdoba algo distinto.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "No es solamente por el porcentaje que lo que sucedió en Córdoba es importante.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y sin embargo esta vez se alinea el gobierno provincial con el gobierno de la Intendencia de Córdoba en **Martín Llaryora**, que curiosamente viene de ser intendente de otra localidad.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "En Córdoba estamos asistiendo a una renovación generacional.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Voy a Estados Unidos, Clinton, demócrata, gobernaba Arkansas, un estado republicano, Romney, republicano, Massachusetts, un estado, el estado de los Kennedy, un estado demócrata, patean con las dos piernas, están más dotados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y ahora Schiaretti lo demuestra armando en Córdoba un experimento novedoso, que ni a De la Sota se le había ocurrido.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Y es una alianza entre el peronismo, el socialismo, que refleja sobre Córdoba el socialismo de Santa Fe, y el gen de **Margarita Stolbizer**.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Schiaretti dijo algo, no lo dijo en estos términos personalizando, pero prácticamente dejó definido que ni **Mauricio Macri** ni **Cristina Fernández de Kirchner**, como si estuviera buscando una tercera posición.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Alguien tan ligado a Massa que parece casi su jefe de campaña, si uno mira sobre todo su cuenta de Twitter, que es **Daniel Vila**, uno de los accionistas de América TV, estaba como uno más en la primera fila del acto de Cristina Kirchner en la rural, en la feria del libro.",
      "entidades_detectadas": [
        "massa",
        "américa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La noche anterior había comido Vila con un grupo de peronistas no-kirchneristas, habían estado hablando de la interna del peronismo no-kirchnerista y él como al pasar adelantó yo entro, si tengo que elegir, entre Macri y Cristina, voto Cristina.",
      "entidades_detectadas": [
        "macri",
        "estado"
      ]
    },
    {
      "frase": "Y el socio de Vila, **José Luis Manzano**, que apareció, Manzano obviamente no da puntada sin hilo, ostensiblemente a escucharlo a **Axel Kicillof**, muy interesado Manzano en el pensamiento de Kicillof en el Wilson Center.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hay la expectativa en Massa de que si Cristina no se presenta, todo parece indicar que se va a presentar, ser él el depositario del voto de Cristina.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Lo cierto es que sin Massa en el peronismo no-kirchnerista quedaría **Juan Manuel Urtubey**.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Por qué si uno suma todos sus candidatos dan prácticamente lo mismo que obtuvo Massa en la primera vuelta del 2015?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es decir, hay un contraste que lo de Córdoba viene a enfatizar, a exagerar, entre los triunfos provinciales de esa fuerza, los triunfos que los candidatos que se identifican con un peronismo no-kirchnerista obtienen a nivel local, después de administraciones bastante exitosas, muchas de ellas exitosas gracias a los recursos que le giró la nación, con la situación nacional de esa corriente.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "El peronismo está perjudicado por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner se cae a pedazos, va a venir un peronista federal, republicano, bien pensante, transparente, que se la va a llevar puesta a ella en un santiamén porque dado el nivel de corrupción de su gobierno, todo lo que ha aparecido después de su gobierno y sus malos tratos como mujer un poco autoritaria, la gente no la va a querer votar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hoy las circunstancias indicarían que esa no fue una lectura correcta, que al cabo de cuatro años el peronismo a nivel nacional está en problemas y Cristina Fernández de Kirchner vendría a ser la solución a esos problemas, una solución defectuosa, una solución del 30%, porque cuando uno mira el juego de la oposición daría la impresión de que la oposición está pensando más en armar un Cambiemos 2, como decíamos recién, con un sector del radicalismo, con el socialismo de Santa Fe, con el gen de Margarita Stolbizer, más que en ir a disputar el voto peronista con Cristina, con Massa o con cualquier otro candidato de ese sector.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "cambiemos",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Como si en el fondo lo que estuviera armando o lo que estuviera en la cabeza de la oposición, que más allá de que diga o no diga que es candidato, ya armó su equipo de campaña como si fuera un candidato, lo que estaría en la cabeza de la oposición es ir a sustituir el lugar de Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay una demanda de dos productos, no de tres, y lo que aspira la oposición es que la crisis económica termine produciendo en la elección, tal vez no en la encuesta, el reemplazo de Macri por su propia candidatura.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, la elección de Córdoba dice bastante de esto, no dice todo.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Pero hay que recordar que Córdoba es Macrilandia, es decir, en Córdoba nació Cambiemos en aquella elección de **Ramón Mestre (padre)**, donde por primera vez fueron unificados el Pro con el radicalismo y la Coalición Cívica.",
      "entidades_detectadas": [
        "cambiemos",
        "pro",
        "córdoba"
      ]
    },
    {
      "frase": "En Córdoba Macri hizo sus mejores elecciones.",
      "entidades_detectadas": [
        "macri",
        "córdoba"
      ]
    },
    {
      "frase": "Recuerden ustedes que en Córdoba en el 2015, en la primera vuelta, Macri saca 53,22% y en la segunda vuelta en Córdoba saca 71,52%, casi 72,71,5% Arrasó en Córdoba.",
      "entidades_detectadas": [
        "macri",
        "córdoba"
      ]
    },
    {
      "frase": "Hoy Macri en Córdoba está alrededor de intención de voto 35-36%.",
      "entidades_detectadas": [
        "macri",
        "córdoba"
      ]
    },
    {
      "frase": "Cristina 20% sin subir.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto explica por qué Schiaretti no mira a Cristina ni siquiera tomar un café con Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque en Córdoba se suponía Macri o cualquiera sea el candidato de Cambiemos, y hoy es Macri y lo más probable es que termine siendo Macri, y tiene que descontar los votos que pierde en la provincia de Buenos Aires, donde se supone que Cristina Fernández de Kirchner o el kirchnerismo va a tener una muy buena elección.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner",
        "córdoba"
      ]
    },
    {
      "frase": "Por lo tanto, lo que pasó ayer en Córdoba no se puede nacionalizar, pero es una señal de alarma que tiene que ver con qué?",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Con una provincia compleja internacionalizada, probablemente la provincia más relacionada con Brasil por la industria automotriz, con mucha, con una gran instalación industrial.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Probablemente a esa gente le interesa un Schiaretti industrialista fortalecido que tenga una voz no sólo política, sino también económica a nivel nacional, y que en todo caso presione sobre Macri con una agenda económica favorable a esas empresas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto en un momento en que los que están mirando la economía solamente por el tipo de cambio, inclusive solamente por la inflación, se pueden estar perdiendo algunos datos muy relevantes para entender lo que ha pasado en Córdoba con Schiaretti y con Cambiemos.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Los últimos números que da el INDEC sobre capacidad industrial instalada activa son inquietantes.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "El radicalismo en Córdoba tuvo una tradición muy muy gravitante a nivel nacional, tanto que había una línea nacional que se llamaba línea Córdoba, identificada en sus orígenes con Amadeo Sabatini.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Angeloz fue el líder de un radicalismo derrotado en el 87 en las elecciones, las últimas elecciones de Alfonsín, que surge como candidato porque salvó a Córdoba del desastre.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Porque en el fondo esta es una buena noticia para Macri, Mestre podría haber sido la gran voz disonante en la convención radical que se va a celebrar el 27 de mayo, el próximo 27, para definir qué va a ser el radicalismo en relación con Cambiemos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El presidente de la convención, Jorge Sappia, el nombre de Mestre, ese radicalismo de Córdoba perdedor va a tener menos vigor en la convención.",
      "entidades_detectadas": [
        "presidente",
        "córdoba"
      ]
    },
    {
      "frase": "Y se va a votar la creación de una comisión probablemente formada por el presidente del partido, Alfredo Cornejo, por el gobernador de Jujuy, Gerardo Morales y por el líder del radicalismo de la capital, que es Enrique Nosiglia, para que negocien con Macri la ampliación de Cambiemos.",
      "entidades_detectadas": [
        "macri",
        "presidente",
        "morales"
      ]
    },
    {
      "frase": "Probablemente va a ser una negociación también un poco por la galería porque nadie en Cambiemos está dispuesto a, en el PRO está dispuesto o en el gobierno a ampliar Cambiemos.",
      "entidades_detectadas": [
        "cambiemos",
        "pro"
      ]
    },
    {
      "frase": "Y además hay que tener en cuenta algo que Macri va a administrar muy bien, el factor Carrió.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Donde haya radicales que dicen queremos traer peronistas a Cambiemos, Carrió puede decir yo me voy de Cambiemos.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Macri qué hace mientras tanto?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri no cree.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahí tienen los 10 puntos del pacto político, en los cuales si miramos lo que le dijo a Jorge Fontevecchia este fin de semana a Marcos Peña, tampoco Peña cree porque cuando Fontevecchia le dice pero al final ustedes están haciendo lo que decía Prat-Gay, un acuerdo político y Peña dice no, en la Argentina no se puede armar un acuerdo de precios y salarios sencillamente porque no hay representatividad, no hay organizaciones sindicales, empresariales que tengan personería unificada como para comprometerse a algo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo cierto es que Macri intenta con muy poca convicción quitarle argumentos a aquellos que cuestionan su estrategia política.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo cierto es que por defección de otros o por propia voluntad de poder Macri sigue siendo el candidato firme de Cambiemos e intenta restarle argumentos a sus rivales o a sus objetores con estas medidas que acabo de describir.",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "En esto se va apareciendo un poquito a Cristina Fernández de Kirchner, un poco de intervención de precios, un poco de acuerdos políticos, un poco de tener más en cuenta a sindicatos y en el caso de Cristina no a empresarios pero sí a determinadas fuerzas sociales.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner mientras tanto también intenta no ser tan esa misma y dijo en la feria del libro acá está mi hombre, dos veces lo nombró Alberto Fernández que es como decir acá está lo más moderado aquel que sigue diciendo que yo no soy la que soy y que intenta golpear la puerta de Clarín o la puerta de la embajada de EEUU para ver si puede encontrar alguna reconciliación y dice al gobierno le contestó lo del acuerdo de los diez puntos con un pacto económico y social a la Gelbardismo peronismo del 70 a lo mejor no conoce la historia Gelbard provenía de Catamarca era un empresario catamarqueño se nacionalizó a través de una institución fundada por él y por otros líderes provinciales llamada Confederación General Económica en el instituto de economía y finanzas de la Confederación General Económica la CGE se generó esa política que hoy Cristina quiere traer a escena se ideó ese pacto económico y social del que Gelbard se convirtió en líder en la década del 70 quien dirigía el instituto de economía y finanzas de Gelbard Israel Dujovne si el abuelo del actual ministro de hacienda todo es circular en la historia tal vez es una perla que Cristina no conocía dos Dujovnes polarizados empezamos odisea\n\n**",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "israel",
        "fernández",
        "kirchner",
        "clarín"
      ]
    }
  ]
}