{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bueno, está definiéndose el futuro Gabinete Nacional.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ustedes habrán visto, recién, en el final de **Terapia de Noticias**, que **Diego Sehinkman** contó, informó, que acaba de salir **Alberto Fernández** del departamento de **Juncal**, **Uruguay**, de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Lo que sabemos es cuál era la disputa, cuáles eran las alternativas, las principales hipótesis de división del gabinete que se terminó de discutir ahora y en **Recoleta** antes de que **Alberto Fernández** ingresara a esa reunión.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "En el Gabinete Nacional da la impresión de que va a haber, o va a funcionar más visiblemente, una alianza entre **Alberto Fernández**, que es un hombre sin estructura propia, los gobernadores peronistas, algunos empresarios muy gravitantes en lo que es la estructura del nuevo poder, poca gente de **Cristina Fernández de Kirchner**, sí, en algunos cargos clave, como vamos a ver, y una segunda línea tomada por **Sergio Massa**, sobre todo porque, con astucia, **Massa** advirtió la dificultad que tenía **Alberto Fernández** para conseguir recursos humanos en lo que significa una especie de gran ejército, de gran legión de funcionarios que es la que tiene que constituirse para hacer funcionar el Gabinete Nacional.",
      "entidades_detectadas": [
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Como vimos, todo esto estuvo al referéndum de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque desde el Congreso, **Cristina Fernández de Kirchner** está en capacidad, tanto desde la Cámara de Diputados como desde la Cámara de Senadores, de hacer sentir fuertemente su poder y, posiblemente, de proyectar en la vida práctica de la política lo que es su presunción principal, que es ser la dueña de los votos hasta que se demuestre lo contrario.",
      "entidades_detectadas": [
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, hechas estas salvedades o planteadas estas premisas generales, que es un gobierno prácticamente de coalición entre sectores que están enemistados -no hay que aclararlo-, o que estuvieron enemistados hasta hace muy poco, no hay que aclarar que entre dos personas que estaban enemistadas, una era **Cristina Fernández de Kirchner** con **Alberto Fernández**, y lo otro es que no se puede terminar de entender el oficialismo sin mirar lo que pasa en el Congreso, sobre todo para la vida judicial y, subrayo aquí, económica.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un indicio de este corrimiento de **Nielsen** hacia el Ministerio de Economía -habrá que ver si lo llaman de Economía o lo siguen llamando Hacienda y Finanzas- es que los inversores que estuvieron visitando la Argentina en las últimas semanas y que hablaban con **Nielsen** para entender cómo sería el futuro o cómo está pensando el nuevo oficialismo el futuro de la vida material del país, dicen: \"Poco a poco empezó a hablar cada vez menos de energía y cada vez más de deuda pública\", con todo lo que significa la deuda pública.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vamos a tener una conversación que creo va a ser muy interesante con un economista muy destacado, que es **Vladimir Werning**; vamos a hablar justamente de qué significa hoy para la vida de la Argentina la deuda pública, el crédito y la negociación de la deuda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Banco Central, bueno, sabremos también mañana, pero todas las fichas iban en general hacia **Miguel Pesce**, un economista que ya estuvo en el Banco Central, que protagonizó en el Banco Central un gran conflicto con **Martín Redrado** cuando **Martín Redrado** fue expulsado del banco en un enfrentamiento con **Cristina Fernández de Kirchner** y **Pesce**, un hombre que conoce a **Fernández** desde hace muchísimos años, ¿por qué?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Por algo que, aparentemente, **Cristina Fernández de Kirchner** recuerda con mucha nitidez: no es la polémica aquella por las reservas del Banco Central y la constitución del fondo del Bicentenario con esas reservas; no, lo que, aparentemente, más recuerda **Cristina Fernández de Kirchner** de **Martín Redrado** es que fue testigo en la causa muy polémica, lo hemos dicho muchas veces en **Audisea**, probablemente improcedente, de una judicialización de la política cambiaria y monetaria en el Banco Central, la famosa causa del dólar futuro, donde el juez **Bonadio** procesó a **Cristina Fernández de Kirchner** y a otro grupo de funcionarios, entre ellos **Pesce**, que ahora luce ese procesamiento como una especie de condecoración.",
      "entidades_detectadas": [
        "constitución",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, **Redrado** declaró ahí muy severamente en contra de la expresidenta y de sus economistas, y parece que eso no se borra tan fácil de la memoria de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y porque **Fernández** va a gobernar en un período que va a seguir siendo, por bastante tiempo, de alta inflación, entonces hay todo un interrogante acerca de si al INDEC va a ir alguien que tenga la templanza, la firmeza de no verse tentado de tocar los números.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "**Diego Bossio** era otro candidato, no sabemos si consiguió o no en las últimas horas el indulto de **Cristina Fernández de Kirchner** que lo tenía también condenado como **Redrado**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Interior, todo indicaría que el ministro va a ser un hombre de **La Cámpora**, probablemente el más dialoguista de **La Cámpora**, uno de los preferidos de **Cristina Fernández de Kirchner**, **Eduardo de Pedro**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es importante porque, si lo que piensa **Fernández** es tener un puente con los gobernadores y con el peronismo federal que ya desde la época de la candidatura de **Scioli** quería emanciparse de la jefatura de **Cristina**, si lo que piensa **Fernández** es reproducir esa operación y acotar el poder de **Cristina Fernández de Kirchner** en una alianza federal, bueno, **Cristina** estaría poniendo un hombre muy propio en la comunicación entre la Casa Rosada y los gobernadores que es nada menos que el ministro del Interior, por eso va a ser importante cuando se \"barajen las cartas\" saber quiénes van a ser, quién va a ser el ministro del Interior, si verdaderamente es alguien de **La Cámpora**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Justicia, alguien probablemente, una de las personas más cercanas al nuevo presidente que es **Marcela Losardo**, aparentemente sería ella la ministra de Justicia, lo acompaña a él desde tiempos inmemoriales, lo acompañó inclusive en el grupo **VAPRO** cuando **Fernández** presidía ese holding de empresas del Banco Provincia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero acá hay una pregunta que hay que hacerse, y es, ¿quién va a ir al Consejo de la Magistratura?, porque ese es el gran mirador de las relaciones entre el poder ejecutivo y la justicia federal, que es donde **Fernández** tiene uno de sus grandes cometidos, porque como dicen que le dijo a **Mauricio Macri** en la reunión que tuvieron al día siguiente de la victoria del 27 de octubre: \"Uno de mis problemas es resolverle los problemas judiciales a mi socia\", es decir, a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se ha encargado repetidas veces **Fernández** de vapulear a los jueces que han tenido conductas muy severas frente a **Cristina**, muchas veces **Fernández** con razón, y también se ha encargado de decir que él ha leído las causas de **Cristina Fernández de Kirchner** y que para él **Cristina** es inocente, bueno, evidentemente hay una carga política enorme en este tema, que podría suponerse ha sido una de las prendas que permitieron que **Fernández** se convierta en candidato a presidente.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Aparentemente, un medio hermano de **Eduardo de Pedro**, otro dirigente de **La Cámpora**, es **Jerónimo Ustarroz**, es el hermano del intendente de **Mercedes** y es el que protagonizó una anécdota casi, digamos, cómica cuando se dijo que desde la OEA -me dio un disparate- de que **Fernández** había infiltrado una espía en Bolivia para revisar el comportamiento de **Evo Morales** en las elecciones.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Bueno, **Lingeri** aparentemente querría poner ahí a el abogado **José Pedro Bustos**, que ya ocupó un lugar en la Superintendencia en la época de **Néstor Capaccioli**, que fue aquel superintendente que terminó rodando por las relaciones con las empresas proveedoras de efedrina, droguerías que alimentaron la campaña de **Cristina Fernández de Kirchner** el 2007.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El otro problema es que, dado que fue tan gravitante en el manejo de las obras sociales, la CGT, o muchos dirigentes de la CGT, dicen: \"No, cambiemos de representante, porque **Lingeri** durante la época de Macri nos entregó a **Macri**, pongamos a alguien que pueda establecer más tensión con el poder\".",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "Transporte, ya que hablamos de **Moyano**, gran disputa, veremos cómo se resuelve quién maneja la área de transporte, alguien de **Moyano** o alguien de **Randazzo** que fue candidato a presidente con **Alberto Fernández** como jefe de campaña y, perdón, candidato a senador en el 2017 con **Alberto Fernández** como jefe de campaña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estos son los cargos más importantes que sabíamos que estaban en disputa, o que estaban ya definidos, antes de que ingresara **Fernández** a esta deliberación decisiva en la casa de **Cristina Fernández de Kirchner** de la que acaba de salir.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hay un eje central entre **Alberto Fernández** y **Sergio Massa**, que va a ser el presidente de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, **Agustín Rossi** que viene haciendo méritos desde el fondo de la historia con el kirchnerismo, es kirchnerista, aparentemente iría de nuevo al Ministerio de Defensa para despejar la jefatura del bloque oficialista que iría, posiblemente, para **Máximo Kirchner**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora la pregunta es: ¿El bloque oficialista, el bloque del nuevo peronismo, o del kirchnerismo, en la Cámara de Diputados va a ser un bloque unificado o va a ser, como hasta ahora, un bloque del kirchnerismo y otro bloque de los gobernadores?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, tal vez no lo pueda decir, pero si uno lo hipnotizara, probablemente diría \"dos bloques separados para no quedar preso de **Cristina Fernández de Kirchner** o de la Cámara y tener una vía de escape en la sanción de las leyes para poder hacer otras alianzas parlamentarias en acuerdo con las provincias\".",
      "entidades_detectadas": [
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "Bueno, **Cristina Fernández de Kirchner** piensa al revés, lo que hay que hacer es reunificar al peronismo en la Cámara de Diputados y poner a alguien muy ligado a **Cristina** al frente de ese bloque.",
      "entidades_detectadas": [
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "Lo mismo vale para la Cámara de Senadores, ¿va a haber dos bloques o va a haber un bloque presidido por alguien de **Cristina**, posiblemente la senadora **Fernández Sagasti** de Mendoza?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Estaría también, posiblemente, **Oscar Parrilli**, muy leal a la expresidenta, un hombre clave en una operación clave de **Cristina Fernández de Kirchner**, que fue la limpieza del **Habeas Data**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, **Oscar Parrilli** estaría como presidente provisional del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Comisión de Acuerdos del Senado se va a encargar de algo central, va a devolverle a la Casa Rosada todos los pliegos de jueces que mandó **Macri** que todavía no se designaron y va a pedir nuevos pliegos para designar a los jueces, probablemente sea alguien de **Cristina Fernández de Kirchner**, seguramente va a ser alguien de **Cristina Fernández de Kirchner**, más allá de las designaciones de diplomáticos, de embajadores y de los ascensos militares para alta graduación.",
      "entidades_detectadas": [
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "Ah, porque si esa Comisión la maneja **Cristina Fernández de Kirchner** a través de alguien de ella, cualquier acuerdo que quiera hacer **Alberto Fernández** para tomar distancia, para tomar aire respecto del poder de **Cristina**, se vería totalmente relativizado, ¿por qué?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque por la Comisión de Presupuesto y Hacienda pasan, centralmente, los recursos que deriva de uno u otro modo, a través de mil canales, la Nación a las provincias y ahí **Cristina** va a tener un interés particular cuando le llegue el presupuesto a esa persona que ella puede poner en la Comisión de Presupuesto y Hacienda, esa persona va a tener un mandato inicial: mirar cuánta plata le gira la Nación a **Axel Kicillof**, su \"niño mimado\", el verdadero oficialismo de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "No estoy hablando de **La Cámpora**, no estoy hablando del kirchnerismo, estoy hablando de **Cristina Fernández de Kirchner**, ese oficialismo está en la provincia de Buenos Aires y lo expresa **Axel Kicillof** y su grupo, que, curiosamente, tampoco milita en **La Cámpora**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Las sugerencias de una figura que es **Marco Enríquez-Ominami**, ya lo mencionamos acá, es un dirigente del ex dirigente del socialismo chileno, muy muy influyente en todo lo que ha sido la política exterior de **Fernández**, candidato o presidente electo durante todo este tiempo, centralmente el Grupo de Puebla.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le doy solo un detalle, la encuesta es mucho más articulada, pero mire este detalle: imagen positiva de **Evo Morales** en el área metropolitana, quiere decir con urbano bonaerense y ciudad de Buenos Aires, 51 por ciento imagen positiva, 30 por ciento imagen negativa de **Evo Morales**, ahora mire cómo son esas proporciones entre los votantes de **Alberto Fernández**: 81 por ciento positiva, 6,3 por ciento negativa, pasa de 30 a 6,3 por ciento la negativa y sube de 51 a 81 la positiva entre quienes votan a **Alberto Fernández** y **Cristina Fernández de Kirchner** y los que votan a **Macri**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Habrá que ver si cuesta o no, después lo vamos a hablar con **Werning** cuando hablemos de las relaciones con el Fondo Monetario Internacional y se envuelve de progresismo para después hacer un ajuste en la política doméstica, y ese ajuste puede ser que sea cierto si es que el secretario de Hacienda viene del estudio **Broda**, es decir, un estudio ortodoxo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "China ya no produce el auge en el precio de las commodities que producía al comienzo de la década pasada, el superávit fiscal y el superávit de comercio que le dejó **Duhalde** hoy están ausentes.",
      "entidades_detectadas": [
        "china"
      ]
    }
  ]
}