{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Alterándose algunas de las coordenadas en las que se ha venido moviendo la política argentina en los últimos tres años y medio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La inestabilidad del tipo de cambio es un problema central para la política argentina y, en el caso de Macri, hay una correlación perfecta entre la cotización del dólar o del peso e imagen o aceptación de la imagen del presidente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es como si Macri se hubiera pesificado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Se mantiene estable el peso, empieza Macri a mantenerse estable y, eventualmente, a mejorar su imagen.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Que, ante movimientos más pequeños del tipo de cambio, la imagen de Macri se altera más rápidamente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por lo tanto, el principal objetivo de Macri y de su elenco hoy en la campaña electoral, en la carrera hacia la reelección, es, diríamos, controlar el movimiento del tipo de cambio.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En el centro de las conversaciones que mantuvo **Nicolás Dujovne** durante el fin de semana con **Christine Lagarde** y el staff del Fondo Monetario en Washington estaba este problema.",
      "entidades_detectadas": [
        "washington",
        "fondo"
      ]
    },
    {
      "frase": "El truco está en que el tesoro necesita vender mucho menos dólares para solventar sus necesidades en pesos.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Por lo tanto, lo que el fondo le dio a Dujovne es una entrada por la ventana para que pueda intervenir en el mercado de cambios con los dólares que le dio el fondo, sin decir que esa intervención la hace oficialmente el Banco Central.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora, si uno mira las encuestas, es cierto que hay una relación directa entre Macri y el tipo de cambio, pero daría la impresión, y esto es algo que empieza a impactar en el gobierno en las últimas semanas, de que no es sólo el tipo de cambio el factor que determina el humor electoral y que, aunque el dólar esté en una situación de comportamiento previsible, aunque no se enloquezca, aunque no se dispare, la recesión, que es, como siempre, más larga de lo que se preveía, y no sólo en la Argentina, hay que mirar lo que pasa en Brasil también, obviamente, tiene un efecto corrosivo sobre el humor social y está generándole problemas a la imagen de Macri en todas las encuestas.",
      "entidades_detectadas": [
        "macri",
        "brasil"
      ]
    },
    {
      "frase": "Bueno, frente a este problema de la recesión y la presión política que recibe el gobierno por este malestar, el gobierno va a hacer un anuncio el miércoles: van a hablar de más créditos apalancados en *lances* de algún plan alternativo o que refuerce los planes de cuotas para comprar bienes de consumo, como el Ahora 12, y algo que Macri venía repudiando desde hace mucho tiempo, que es un acuerdo de precios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Una discusión muy acalorada entre el presidente y el presidente del radicalismo, **Alfredo Cornejo**, gobernador de Mendoza, el jueves pasado en la casa de gobierno, donde el radical fue a defender un control de precios que es como a Macri nombrarle el demonio, pero, claro, la presión política hace que también Macri empiece a flexibilizarse respecto de la política económica.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Hasta hace poco tiempo, con encuestas que le sonreían un poco más, o que le lloraban un poco menos, cuando alguien le decía: habría que ver el problema de la recesión, Macri agarraba un papel, lo dejaba caer sobre la mesa y decía: esto es como la ley de gravedad, este programa no se puede tocar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Un Macri muy dogmático, y como todo dogmático, incomunicado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, este nuevo Macri, más castigado en las encuestas, no sólo está obligado a hablar con más gente que piensa distinto, sino a reconocer e incorporar ideas distintas; por lo tanto, se aleja cada vez más del Macri que en Sipe**c** dijo algo muy controvertido, muy, muy discutible, que es: “entramos a la crisis con un sistema de reglas y estamos saliendo de esa con el mismo sistema de reglas”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, pero estas son las condiciones en las que Macri tiene que moverse, con una recesión que pega fuerte en materia de humor social y electoral y, después, buscar inversión donde la haya.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri está desesperado por conseguir que se haga un desembolso de China por 2700 millones de dólares para que los chinos puedan entrar a invertir en energía atómica.",
      "entidades_detectadas": [
        "macri",
        "china"
      ]
    },
    {
      "frase": "Bueno, en el contexto de la guerra internacional que hay hoy entre Estados Unidos y China, que se llevó puesta la asamblea del BID en Chengdu, que hubo que suspender, a la propensión de Estados Unidos, habrá que ver si Estados Unidos, que es clave para que el Fondo tenga con Macri la tolerancia que tiene, tolera también que se haga este acuerdo de 2700 millones de dólares, que se justificarían con el ingreso de los chinos en una empresa, en una empresa de energía nuclear llamada Nucleoeléctrica.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Entonces, más intervención en el mercado de cambios con estos 60 millones que se licitan por día y un pequeño paquete, bastante tímido, de medidas, bastante tímido, digo, porque hubo quienes le aconsejaron al presidente hacer anuncios de inversión a cambio de baja de impuestos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A la elección, a la votación que tiene que haber en la convención radical para decidir el 12 de junio si se inscribe de nuevo Cambiemos con el radicalismo como una de sus partes, o como uno de sus socios.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Porque la elección de Córdoba 12 de mayo, y si al radicalismo le va muy mal, esto va a impactar sobre la convención y le va a dar más argumentos a los que dicen: vayamos con otro que no sea Macri.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Hay un personaje central en Cambiemos a la que le está yendo, y usted ya por el género que usted debe estar dándose cuenta de quién hablo, en las encuestas mejor que a Macri y, en la elección, peor que es **María Eugenia Vidal**.",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "Fíjese qué interesante esto: cuando se discutió en Córdoba, los radicales y Cambiemos discutían Mestre o Negri, la Casa Rosada y, o hagamos una encuesta, porque en la encuesta le iba a ir mejor a Negri o en ese momento le iba mejor a Negri que es el candidato de la Casa Rosada.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Ahora, si el mismo método se aplicara para decidir quién es el candidato a presidente, la candidata a presidente sería Vidal, porque le va mejor que a Macri en las encuestas, pero es Macri.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, ahora Vidal está ahí con probabilidades, con mayores probabilidades de perder la provincia que Macri, y esa piensa, y muy probablemente tiene razón, que esto es por culpa de Macri y de su política económica.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "Si **Cristina Fernández de Kirchner**, como todos suponemos, va a hacer una gran elección en la provincia de Buenos Aires, la candidatura de Vidal está amenazada, porque Cristina Fernández de Kirchner podría, por arrastre, poner a un candidato, por ejemplo, **Axel Kicillof**, quien dicho sea de paso, está haciendo campaña bastante buena en lugares donde él pensaba que le iban a arrojar tomates.",
      "entidades_detectadas": [
        "vidal",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, el Gran Buenos Aires de clase media quiere decir que Vidal está amenazada y, por eso, es tan importante la conexión entre Vidal y política económica, porque, de ahora en adelante, la que va a pedir correcciones en el programa económico y va a pedir menos recesión.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "De hecho, estas medidas que se anuncian el miércoles están enteramente ligadas no sólo al radicalismo, sino a la ansiedad de Vidal por no verse devorada, sobre todo en el conurbano bonaerense, por una política económica que castiga mucho a los que menos tienen y, sobre todo, castiga la clase media, que es el voto básico de Cambiemos.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Bueno, ahora no es tan fácil discutir porque esta vía por la que me metí, llegaría, llevaría a la siguiente pregunta: y si las cosas siguen peor y si, en vez de la economía repuntar con este verano, se vuelve más invierno, habría que cambiar a Macri por Vidal.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay muchos que se hacen esa pregunta dentro de Cambiemos, pero es muy difícil de resolver, porque primero, porque desde que hay reelección, los presidentes están obligados a reelegirse y si el presidente no se postula para la reelección, contamina con su fracaso, con su desistimiento, a todo el oficialismo, también a Vidal, es decir, dicho de otro modo, el día que Macri diga -si existiera ese día que él no quiere ni pensar cuando le hablan de esto, dice: son ideas disruptivas-, le molesta, pero supongamos que un día las cosas están tan mal que los socios de Cambiemos no le dicen: mirá, Mauricio, que venga Vidal.",
      "entidades_detectadas": [
        "macri",
        "cambiemos",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, muy probablemente el día que haga eso también Vidal empiece a hundirse y se hunde todo el oficialismo.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Y porque es el presidente, y por otra razón, porque, mal que le pese a los radicales, mal que le pese a Carrió, Cambiemos lleva el sello de Macri como un partido de carácter personal.",
      "entidades_detectadas": [
        "macri",
        "cambiemos"
      ]
    },
    {
      "frase": "Cualquier comparación termina siendo complicada, pero es como el partido de Berlusconi en Italia o el partido de Piñera en Chile.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Ahora, todo este panorama se completa con una gran presión, entonces, sobre Macri que ejercen los radicales y a la que él podría dar una respuesta.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hubo muchas reuniones desde el otro viernes, no el último, sino el viernes de la otra semana, después el jueves con **Loustau**, almorzó con **Loustau**, almorzó con Loustau y con **Miguel Gutiérrez**, el presidente de IPS, hablar mucho de economía con Loustau.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri habla de todo, habla de tantas cosas que parece que lo estuviera examinando como para ser candidato a vicepresidente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es Loustau, el único candidato podría ser también **Ernesto Sanz**, podría ser Cornejo, más difícil, porque con Macri se hizo muy mal, pero Cornejo está sin reelección en Mendoza, se abre este interrogante, que es los radicales adentro de la fórmula y esto es una discusión, porque proyecta sobre la disputa que hay en la cabeza de mucha gente sobre el 2023, ¿por qué?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque si Macri se relige y hay un radical que se elige con él como vicepresidente, es uno más para comer en esa mesa del 2023 donde están **Larreta**, donde están Vidal, donde hay una cantidad de actores, tal vez Marcos también.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Todo esto está atravesado por otro vector se llama Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Al gobierno le está pasando lo que le pasó al gobierno de Alfonsín con todo lo que hay que cambiar para la comparación.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "En el 88, desde la consola que manejaba la política, en el 88, Alfonsín y su grupo decían: el que más nos conviene para que el radicalismo continúe en el poder es: asustemos con Menem, contra Menem somos mejores.",
      "entidades_detectadas": [
        "alfonsín",
        "menem"
      ]
    },
    {
      "frase": "Claro, asustar un tanto con Menem, que la posibilidad de que Menem llegue, les arruinó o les terminó de arruinar el plan primavera, que era un plan de estabilización que pretendía justamente controlar la inflación.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Ahora, los mismos que votan a Macri ante el miedo que vuelve a Cristina, salen a comprar dólares y deterioran la economía que permitiría que Macri llegue, es decir, que hay una contradicción entre la conveniencia electoral, que es que Cristina juegue, y esta prioridad económica, que es que el dólar se mantenga quieto, porque si Cristina juega, el dólar se mueve, y de este dilema es muy difícil salir, como de todo dilema.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Por otra parte, Cristina mejora y mejora, ¿por qué mejora?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si hoy fuera la elección ganan Macri con estos datos económicos, el problema que estos datos económicos son muy inestables y, ¿por qué ganan Macri?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sobre todo por el repudio a Cristina, pero el problema es que hay un repudio a Macri creciente en mucha gente, entonces, podría suceder otro tema para Zelaznik que la Argentina empiece a parecerse a Brasil, donde Bolsonaro era repudiable para mucha gente que lo votaba, pero era el instrumento para impedir que llegue el otro, a *Daddario*, y *Daddario* era repudiable para muchos de los que lo votaban, pero el instrumento para que llegó, para que no llegue Bolsonaro.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "bolsonaro"
      ]
    },
    {
      "frase": "Si se elige un candidato, no para adherir al candidato, sino para impedir que llegue el otro, la comparación es falsa, porque se sabía poco de Bolsonaro, de Cristina se sabe demasiado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si hubo una experiencia con Cristina que hubo con Bolsonaro, pero esta dinámica de que la elección se mueva por el motor del repudio puede suceder en la Argentina y tal vez empieza a sucederse desde ahora para desgracia de cualquier tercera posición que se ve diluida en esa guerra.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "En último término de odios, Cristina Fernández de Kirchner, ¿en qué anda?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "No ver presa, porque está en Cuba, nota al pie de página para los que tienen miedo de Cristina en materia económica, que la hija no está en la Clínica Mayo, está en Cuba, está en la sede central del chavismo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Va a tener que remar mucho **Alberto Fernández** para explicar que esta es una Cristina distinta de la Cristina populista que dejó el poder en el 2015, estatizando, yendo contra la justicia, contra los medios, etcétera, ¿por qué?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como Macri no interviene en las provincias donde le puede ir mal a su fuerza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Debe haber, sería lindo asistir a las conversaciones de Cristina con Parrilli en estos días que la encerró en opciones muy de izquierda, muy sectarias, tanto en Río Negro como en Neuquén, donde a ella le fue muy mal.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Quién va a ser Cristina en el caso de llegar?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una ortodoxia impensable si uno piensa en Cristina Fernández de Kirchner a la que le fue bastante bien, porque ahora Alonesto, los griegos, están por pagar la deuda por adelantado al fondo, porque consiguen la plata más barata en el mercado o es Portugal.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Que *ineseando* muy Kicillof cuál será el modelo que está pensando y Cristina, es todo un problema para ella, porque, en cualquier caso, va a tener que ir al fondo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hay otro efecto de esta especie de recuperación de Cristina Fernández de Kirchner dónde se da: en los tribunales.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De golpe el juez Torres, que tenía que investigar penalmente a la Cámpora dice: no son delitos electorales, que se encargue de Servini y de Cubría y me voy a la provincia como juez de la corte elegido por Vidal, prefiero no estar en Comodoro Py cuando cambia el que algunos creen que está cambiando y, de golpe, los tribunales orales que tenían que jugar a Cristina empiezan a encontrar excusas para no juzgarla.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Empezamos Odisea, vamos a hablar con Javier Zelaznik del proceso electoral argentino.",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}