{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bueno, lo que sucedió hoy en la Argentina es eso, es un reclamo de gente que sale a la calle con muchísimas demandas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Muchas cosas para observar en este reclamo, pero la primera de todas es que pareciera que la sociedad argentina está detenida en esa demanda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El estado de normalidad es la calle vacía, la representación funcionando, y la política, la dirigencia, haciéndose cargo de los reclamos de la sociedad.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quiere decir que estamos dando vuelta frente al mismo, alrededor del mismo problema, desde hace ya demasiado tiempo, y es un tema central, como es el problema de la corrupción, la impunidad, la calidad de la justicia, problema que en América Latina ha generado cimbronazos importantísimos, distorsiones importantísimas.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "En Brasil, los brasileños fueron a elecciones con un candidato importantísimo, preso, al que no podían votar, **Lula da Silva**, por cuestiones de corrupción; cayó un presidente en Perú; el vicepresidente de Ecuador tuvo que renunciar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en Venezuela no pueden convocar elecciones libres porque, si perdieran el poder muchos de los que hoy están al mando del país, incluidos muchos militares, irían presos.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Digamos, hoy hay un debate enorme en Colombia respecto del expresidente **Uribe**, con la justicia, la corte que le da una sanción, sus leales que reclaman por la arbitrariedad de esa sanción, hasta clases políticas que habían estado sustraídas de este problema, como la chilena, están también afectadas por este tema.",
      "entidades_detectadas": [
        "colombia",
        "estado"
      ]
    },
    {
      "frase": "En la Argentina es un tema central, en el centro de esta discusión, **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "No alguien ajeno a **Cristina Fernández de Kirchner**, mucho menos una opositora a **Cristina Fernández de Kirchner**, alguien tan cercano a ella como **Alberto Fernández**, repitió una y mil veces: \"Cristina tiene que explicar\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es evidente que Cristina no pudo explicar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Claro, cuando uno es víctima del poder del que tiene el poder, eso es lo *fair*, así lo explica **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hay una concepción profundamente antiliberal en el corazón del oficialismo actual que es la que ha ido implantando **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Maneja, por lo menos, una cámara del Congreso, el Senado, y está a cuatro votos dentro del Senado para manejar los dos tercios.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Es decir, para no solo poner nuevos jueces de la Corte, si es que quiere ampliar la Corte, sino para remover a los de ahora, a los que están en la Corte, a estos cinco que ejercen hoy el máximo nivel de la magistratura.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "La primera es que durante muchísimo tiempo **Alberto Fernández** le habló a la sociedad argentina como si él fuera alguien de los que produjo el banderazo de hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Él mismo dice: \"Yo soy hijo de un juez\", lo repite, además, hasta el cansancio, \"Yo soy hijo de un juez, 30 años como profesor de la Facultad de Derecho, yo sé lo que es el Estado de Derecho\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si eres un peronista con una sensibilidad especial al banderazo, se entiende como un peronista de la Facultad de Derecho, que llegó al poder en medio de banderazos como el de hoy, que eran los banderazos de quienes, sabiendo que Macri perdía, salían a la plaza como una especie de advertencia al que haría ganado, que es Fernández.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sabiendo que Fernández venía con Cristina.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Muy bien, Fernández tiene, entonces, una condición, si uno quiere, peculiar: es un peronista de la capital federal, un peronismo clásico de oposición, cuya instalación cultural es la Facultad de Derecho, que tiene una sensibilidad especial como para poder, por lo menos, tararear la música del otro grupo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un peronista que empezó reclamando por la agenda económica y social frente a Menem y terminó reclamando por la agenda institucional, si uno quiere, ético-política.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Porque la agenda pública se la impone **Cristina Fernández de Kirchner**, en este orden de cosas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No, hay un contexto que envuelve esta reforma, y el contexto de esta reforma lo provee **Cristina Fernández de Kirchner** que, desde su cuenta de Twitter, está diciendo qué tiene que hacer la jueza **Cervini de Cubría** con los entrecruzamientos de Macri en una causa que le sigue **Cristóbal López** y De Sousa.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Está pidiendo poco menos que Macri vaya preso porque dice: \"El único personaje impune de la Argentina es Macri\".",
      "entidades_detectadas": [
        "argentina",
        "macri"
      ]
    },
    {
      "frase": "Es decir, si creyéramos en la teoría de **Lofer**, la vicepresidenta de la nación, con el poder que tiene, le pide a los jueces que Fulano de Talva vaya preso, casi siquiera sin juicio, porque ella ya sabe, \"No tengo pruebas, pero tampoco tengo dudas\", que Macri debe ir preso porque es culpable, porque, si no está preso, es porque hay impunidad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Estamos hablando de dos jueces que tuvieron causas muy importantes que afectaron a Cristina Fernández de Kirchner y que todavía tienen causas muy importantes que afectan a Cristina Fernández de Kirchner como la de la ruta del dinero.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, Cristina Fernández de Kirchner, no, esto lo va a decir el Senado.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Irá Cristina a preguntar a la corte qué es lo que hay que hacer?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Para coronar todo esto, se convoca una comisión, que no es multipartidaria, que expresa más que nada un sector de la política argentina y, en cuyo seno, está el abogado penal de la vicepresidenta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Que, más allá de cuál sea la intención de Fernández de dar una respuesta a los que están pidiendo y vienen pidiendo hace muchos años un saneamiento institucional, la que impone la agenda, que inclusive hace que no se pueda leer correctamente lo que el mismo Fernández quiere hacer, es la vicepresidenta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que la agenda política de **Cristina Fernández de Kirchner**, que está referida centralmente a problemas judiciales, basta ver su intervención en las redes sociales, no habla de la pandemia, apenas habla de la economía, muy poco sobre política exterior, no hay nada más que cuestiones judiciales ligadas a sus propias causas, a sus propias disputas, si uno quiere, a sus propios rencores o a sus propias reivindicaciones.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esa agenda es una agenda referida al periodo que fue del 2003 al 2015, no tiene que ver con los problemas de Fernández hoy.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En general, todo el discurso de Cristina Fernández de Kirchner está basado en una reivindicación de su presidencia, eventualmente la de su esposo, no tiene que ver con las urgencias de Fernández hoy.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, no solamente la vicepresidenta le impone al presidente una agenda que bloquea cualquier iniciativa de él en el campo institucional, sino que, además, esa agenda que le impone es una agenda para reivindicar otro gobierno que ya terminó, no a este gobierno, es una agenda anacrónica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cuál es la dificultad para Fernández en todo esto?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No puede nombrar al procurador general de la nación porque necesita dos tercios del Senado y no los tiene, justamente porque nadie quiere convalidar toda esta política judicial.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Y algo más, mucho más importante: si uno mira la historia de la popularidad de Fernández, entra el gobierno con un determinado nivel de imagen, podemos hablar de 55% de imagen positiva, más o menos, según las encuestas, tiene un gran pico de popularidad en las primeras semanas de la cuarentena, hay encuestas donde logra superar el 80%, un olimpo al que entraron muy pocos, no entró nunca Cristina Fernández de Kirchner en ese nivel de popularidad, sí su esposo, en algún momento Alfonsín, en algún momento Menem, pocos más, y después empieza a caer.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Que la imposición de la agenda de Cristina va reduciendo la base electoral de Fernández a la base electoral de Cristina.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y es más, la presencia cada vez más activa de ella, sobre todo en temas tan importantes como los temas institucionales, hacen que Fernández vea reducida su base a la base electoral de Cristina Fernández de Kirchner, y habría que ver si no reduce su base a algo más chico que la base electoral de Cristina Fernández de Kirchner, es decir, si ella no termina conteniéndolo a él como un grupo más dentro de los grupos que ella lidera.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, el primer problema es que Cristina impone su agenda institucional y lo priva a Fernández de atender una política en este campo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, la sociedad argentina asiste a un debate sobre la impunidad, la manipulación judicial y, en el fondo, la corrupción en un momento en que se pierde trabajo, se pierden empresas, hay que cerrar empresas, las pymes están castigadísimas, los ahorros se disuelven, no hay dónde ahorrar.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}