{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Carlos Gardel murió el 24 de junio de 1935.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "En ese momento, la Argentina estaba envuelta en un gran escándalo, en una gran pelea política que venía desde hacía un año, en torno al comercio de carnes con Gran Bretaña y, sobre todo, del pacto que se había firmado, el pacto Roca-Runciman entre Argentina y el Reino Unido para garantizar el comercio de carnes que se había cerrado después de la crisis del 30.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Empieza una comisión investigadora en el Congreso; muchos recordarán la película \"Asesinato en el Senado de la Nación\".",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y Botana le dice: \"Repatriar los restos de Gardel, generar la apoteosis de Gardel, que eso va a desviar la atención de la opinión pública y vas a poder, por lo menos, disimular el problema que tenés en el Congreso y en la política\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Fríamente, como solo ellos podían hacerlo, analizaron con el presidente Justo esa poderosa imagen positiva que el mundo nos devolvía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Estado puso su parte, Crítica, la suya\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este retrato se completa contando que, como dice el propio **Poroto Botana**, la vuelta de los restos de Gardel obligó a hacer toda una gestión ante el gobierno de Colombia para exhumarlo antes de lo que prescribían las leyes.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "Si uno mira lo que pasó en la Argentina la semana pasada con la muerte de Maradona, puede intuir algún parentesco entre aquella vuelta de Gardel, que salió perfecta, y esta apoteosis de Maradona, que no salió perfecta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Llamó al presidente de Argentinos Juniors, su club, estaba en la AFA, el hombre, y le dice: \"¿Dónde hacemos el velorio?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Yo todavía no hablé con Claudia\", le dice el presidente al presidente de Argentinos Juniors, que estaba un poco sorprendido de haberlo tan comprometido personalmente en el tema.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se agregó algún otro problema porque **Cristina Fernández de Kirchner** visitó el funeral, visitó la Casa Rosada y eso hizo que se cerraran las puertas y la gente empezara a presionar.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ese problema de seguridad, el ministro **Aníbal Fernández** intentó colgárselo a Horacio Rodríguez Larreta, como suele suceder en esta administración, aprovechando que Larreta es un profesional de poner la otra mejilla.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "\"Que se haga cargo Larreta de esto, que, por favor, intervenga\", dijo el ministro del Interior en este desastre.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Contrásta lo que dice Aníbal Fernández con una página —que era una página, y digo era en tiempo pasado deliberadamente— que estaba colgada en la página web de la Casa Rosada, donde se explicaba, \"usted la está viendo acá\", publicada el jueves 26 de noviembre, cómo todo el operativo de seguridad era coordinado por el gobierno nacional; por supuesto, que intervenía la policía de la ciudad, pero todo terminaba o convergía en un problema del gobierno nacional encargado de organizar el operativo de seguridad.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esta trampa es la que deja pegado al gobierno en lo que Aníbal Fernández llama un desastre.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El armado de un funeral donde la figura central sería Alberto y, como se vio después, Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es una nota muy extensa, muy documentada, que publica **Alejandro Horvath** ayer en La Nación, sobre un tema que comenta también en su columna Jorge Fernández Díaz ayer en La Nación.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En otros términos, Raúl Alfonsín decía: \"El pasado para la justicia, el tema, la materia de la política es el presente o el futuro\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Hay que mirar, es muy interesante, toda la manipulación de la imagen de Bolívar en la Venezuela de Chávez, o la exaltación del imperio romano, ya bastante más ridícula por parte de Mussolini en la Italia de los años 20 y 30.",
      "entidades_detectadas": [
        "venezuela",
        "italia"
      ]
    },
    {
      "frase": "Ahí Cristina escribió su carta, lo cual demuestra que está muy atenta a los detalles de la vida cotidiana, y dijo \"Yo con esto no tengo nada que ver.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Gobierna Alberto\", y \"Si Alberto dice que las cosas que haces porque yo se las indiqué, no le crean, se hace el títere, no es títere\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La Argentina no se puede dar ese gusto, y eso no es culpa de Fernández ni de Guzmán, es una historia que viene de atrás, en la que tuvo que ver mucho el gobierno anterior y también antes.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "Si Alberto Fernández acaba de eliminar, Guzmán, estos dos planes sociales, si queremos, o estas dos compensaciones o alivios en la recesión, mañana, al mediodía, va a almorzar Alberto Fernández con la conducción de la CGT que le va a ir a hablar, entre otras cosas, de este tema.",
      "entidades_detectadas": [
        "alberto",
        "cgt",
        "fernández"
      ]
    },
    {
      "frase": "Y a Fernández le tendrían que decir que no podemos, porque necesitamos hacer un ajuste, porque si no la gente huye del peso, compra dólares y las reservas siguen cayendo, de manera dramática.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y nos enteramos por el proyecto de ley que mandaron al Congreso, una trampita parecida a la del gobierno con lo de la seguridad y quién se hacía cargo de la seguridad del velorio de Maradona, nos enteramos por el proyecto de ley, porque en el decreto de Fernández no estaba, que este 5% que van a recibir los jubilados en diciembre se los van a descontar en marzo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esto con independencia de un tema que hablamos varias veces, pero al que se refirió con mucho detalle **Bernardo Saravia Frías** en la entrevista que le hicimos el lunes pasado, que es la liquidación del patrimonio del ANSES, es decir, de los activos que tiene el Fondo de Garantía Solidaria del ANSES para distintos fines, entre otros, frenar el contado con liquidación, rematando bonos con los que se han perdido.",
      "entidades_detectadas": [
        "anses",
        "fondo"
      ]
    },
    {
      "frase": "Macri hizo mil ajustes, sobre todo a partir de la corrida cambiaria del 2018, del 25 de abril en adelante.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora, si uno va a las encuestas a mirar por qué la gente cree que Macri es un ajustador, ¿qué le reprocha a la gente al ajuste de Macri y el aumento de tarifas?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué le dicen sus aliados a Macri, desde Carrió a los radicales de Alfredo Cornejo?",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Si uno mira América Latina, desde Brasil en la época de Dilma Rousseff hasta los levantamientos contra Piñera, todos tienen que ver con un aumento de tarifas.",
      "entidades_detectadas": [
        "américa",
        "brasil"
      ]
    },
    {
      "frase": "Otro dato: la imagen de Fernández cae como las reservas, pero también cae menos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "O tiene que ver, como le dicen algunos amigos de él, de su intimidad en la Casa Rosada: \"No, no, Alberto, en realidad te estás recuperando porque Cristina no te habla\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "China se está recuperando mucho más rápido de lo que se suponía.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Esa recuperación de China no solamente es una recuperación que tira para arriba el precio de todas las materias primas que consumen en gran dimensión, China, sino que, además, están reponiendo aceleradamente el *stock* porcino de cerdos alimentados con soja.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Y los cálculos más moderados, los más equilibrados, dicen que la Argentina podría tener unos 5.000 millones de dólares adicionales el año que viene por exportaciones, gracias a esta recuperación de las materias primas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la medida en que el dólar es un dólar débil, la apuesta de muchos inversores a las *commodities* hace que suba el precio de las *commodities*, y esto al final beneficia a países como los de América Latina y beneficia centralmente a la Argentina, cuyo gobierno está atado a esa recuperación por vía de las retenciones.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Quiere decir que Fernández empieza a recibir algunas nuevas noticias buenas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La industria farmacéutica no china está preparando su logística para empezar a repartir vacunas en la región más o menos de aquí a tres meses.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Necesitan un acuerdo con el Fondo antes de Enero.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En este contexto de necesidades, se produjo hoy la charla entre Joe Biden y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "biden"
      ]
    },
    {
      "frase": "Fernández sabe que está hablando con el nuevo presidente de Estados Unidos, que es el jefe de Janet Yellen, que es la nueva secretaria del Tesoro, que es la que levanta o baja el pulgar de cualquier acuerdo de cualquier país con el Fondo y, sobre todo, el de la Argentina, que tiene una lupa gigantesca, porque ha sido el acuerdo más ambicioso y el que más rápidamente fracasó de todos los acuerdos que ha hecho el Fondo en su historia.",
      "entidades_detectadas": [
        "fondo",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Le tiró un centro a Alberto Fernández: \"Nosotros tenemos muy poca expectativa de cooperar, de converger con Estados Unidos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque Biden es católico.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Porque Biden perdió un hijo, y Bergoglio, igual que el arzobispo de Washington en aquel momento, que hoy está en medio de todo un escándalo por pedofilia, etcétera, estuvieron muy cerca de la familia Biden.",
      "entidades_detectadas": [
        "washington",
        "biden"
      ]
    },
    {
      "frase": "Pero, además, porque Biden, junto con John Kerry, el secretario de Estado de Obama, Biden era vicepresidente de Obama, ambos católicos, fueron los que tejieron con el Vaticano toda una política para América Latina que incluía la recomposición de relaciones con Cuba, los acuerdos de paz en Colombia y, a lo mejor, al final del camino, algún tipo de transición para Venezuela.",
      "entidades_detectadas": [
        "américa",
        "colombia",
        "estado",
        "biden"
      ]
    },
    {
      "frase": "Sobre todo, por algo que muchos observan: Biden necesita, dentro de dos años, urgentemente ganar la elección de la Florida.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Y cae muy bien, muy mal, perdón, en el sur de la Florida cualquier aproximación a Cuba o a Venezuela.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Ahí está el dilema de Biden respecto de América Latina.",
      "entidades_detectadas": [
        "américa",
        "biden"
      ]
    },
    {
      "frase": "Se le suma otra ventaja a Fernández en relación con Biden, porque si yo miro América Latina y, sobre todo, el Cono Sur desde Washington, lo veo a Fernández diciendo: \"Tenemos un amigo común que es el Papa\".",
      "entidades_detectadas": [
        "américa",
        "fernández"
      ]
    },
    {
      "frase": "Biden aceptó, dijo: \"Sí, estuvo muy cerca mío el Papa en malos momentos\".",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Bolsonaro está diciendo, como presidente de Brasil, que la elección de Estados Unidos fue fraudulenta.",
      "entidades_detectadas": [
        "bolsonaro",
        "presidente"
      ]
    },
    {
      "frase": "Se le está diciendo que Biden llegó con trampa.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Vamos a ver cómo sale Brasil de ese problema.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Hoy hubo una conversación también inédita entre Alberto Fernández y Bolsonaro; por primera vez pacífica, por primera vez, una aproximación donde intervino también Daniel Scioli, el embajador en Brasil.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este es el problema en el que está Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es el programa, diría un kirchnerista, el programa malditamente neoliberal de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que la polarización automática —Maradona es mío y no tuyo, nosotros somos los buenos y ustedes son los malos— oculta una continuidad importantísima: ¿Cuál es la continuidad entre el gobierno de Macri y el gobierno de Fernández?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Que en el fondo es el programa, valga la redundancia, del Fondo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y esta continuidad está indicando, no una convergencia conceptual o ideológica, no; es la continuidad de determinados problemas que la Argentina no puede resolver a lo largo de mucho tiempo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Les recomiendo, si pueden, después que miren un discurso hoy en el Senado de Martín Lousteau, donde enumera las cifras, los indicadores económicos de la Argentina y Cristina.",
      "entidades_detectadas": [
        "argentina",
        "senado"
      ]
    },
    {
      "frase": "¿Dónde se nota esta divergencia entre Fernández y Cristina?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "No quiero que Cristina tenga muchos problemas en que sea Rafecas, por más que le lleven otros nombres.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Cristina, que es inteligentísima, se da cuenta de que si Fernández logra, en un tema tan importante desde el punto de vista institucional, pero sobre todo simbólico, nada menos que el jefe de los fiscales, ligado directamente con los problemas de combate a la corrupción, pactarlo con la oposición, el *bonsái* Fernández le va a crecer.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y no está previsto que Fernández sea un gran líder en el mapa o en la hoja de ruta del kirchnerismo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Fernández tiene que hacer, básicamente, dos cosas: el ajuste, para eso lo pusieron.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Centralmente, Cristina lo puso para hacer estas cosas que está haciendo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El gobierno manda una ley para despenalizar el aborto al Congreso y, de golpe, la vemos a Cristina con un rosario en el pecho.",
      "entidades_detectadas": [
        "cristina",
        "congreso",
        "rosario"
      ]
    },
    {
      "frase": "Si miras bien las fotos, está Cristina con un rosario todo el tiempo.",
      "entidades_detectadas": [
        "cristina",
        "rosario"
      ]
    },
    {
      "frase": "Nadie duda de que es un problema de la fe de Cristina y de Cristina con la religión.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero, curiosamente, en el contexto en el que Fernández quiere tratar la ley del aborto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y hoy hay otra mala noticia para Cristina, que es que la Cámara de Casación voltea la pretensión de declarar inconstitucional la figura del arrepentido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es una decisión de primera magnitud de la Cámara de Casación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Para romper mafias, se inventó y abrió todo un debate en el derecho penal la idea de que el Estado se pueda aliar con un corrupto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El acuerdo entre Cristina y Alberto tenía dos capítulos: un capítulo económico, un capítulo penal.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Alberto va cumpliendo solamente el primero.",
      "entidades_detectadas": [
        "alberto"
      ]
    }
  ]
}