{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La pregunta es: ¿este es el momento en que Alberto Fernández decide ser quién es?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dicho de otra manera, ¿la crisis múltiple que está atravesando el gobierno de Alberto Fernández va a terminar con un desenlace como les sucedió a tantos gobiernos, como el de Alfonsín, el de Menem, el de De la Rúa, el gobierno de Duhalde, el gobierno de Macri, un momento en que se resuelve qué va a ser ese gobierno en los libros de historia?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay quienes creen, al lado de Alberto Fernández —no sabemos si Alberto Fernández está convencido de esto—, que la carta de Cristina Kirchner fue un disparador de ese momento, del momento en que él tiene que decidir cuál es su relación como líder con el poder y, derivado de eso, su relación con la gestión.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fernández está atravesando dos cruces de caminos, está como en una especie de dos rotondas donde tiene que decidir hacia dónde va una vez que sale de la rotonda.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "“Ya que Cristina dijo que ella no gobierna y que gobernás vos, tomale la palabra y ponete a gobernar”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todo esto, en un clima de mucha irritación que hay alrededor del presidente por un detalle central: él no sabía que iba a haber una carta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahí estuvieron en el Ministerio de Economía, el Director General de Jaime Campos, Héctor Magnetto, líder del Grupo Clarín; Paolo Rocca, de Techint; Carlos Miguens, Enrique Cristofani, María Luisa Macchiavello, Alfredo Coto, Federico Brown y Alberto Grimoldi.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "Hemos hablado muchas veces de él aquí en Odisea, porque es el que organizó ese gran emprendimiento que se llama “Seamos Uno”, una colecta de fondos para distribuir lo que llegaron a ser más de un millón de cajas de comida durante la pandemia, en, sobre todo, el Conurbano Bonaerense, donde no llega nadie, donde no llega el Estado entre los más pobres.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dicho sea de paso, también la gente del Fondo Monetario estuvo con Zarazaga preguntándole por los niveles de tensión social que puede haber hoy en el Conurbano Bonaerense.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Todos le dijeron, algo que él está dispuesto a escuchar, obviamente, es en lo que está comprometido, hay que buscar un arreglo con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Claro, Guzmán dice: “El Fondo no me pide devaluación”.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero es cierto que el Fondo lo que le pide es orden monetario y cambiario.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por eso, el gobierno, desde todos los mecanismos posibles, todos, desde la venta de bonos del ANSES hasta la gendarmería, lo que hace es llevar adelante estrategias o tácticas muy riesgosas, sobre todo, endeudamiento en dólares o emisión de bonos en pesos atados al dólar, que son una bomba de tiempo que pueden derivar, como le pasó a Cristina Kirchner con el dólar futuro, en este caso, todavía más, porque es una especie de seguro de cambio, para dominar el mercado paralelo del dólar, para dominar el contado con liquidación y poder, a partir de esa serenidad o de alguna serenidad, empezar a hablar con el Fondo de otras cosas.",
      "entidades_detectadas": [
        "anses",
        "cristina",
        "fondo",
        "kirchner"
      ]
    },
    {
      "frase": "Es imposible que el FMI se comprometa a negociar un programa o aceptar un programa en medio de una convulsión cambiaria.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Guzmán dijo: “El Fondo no me pide evaluación, lo que sí me piden es orden fiscal”.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le preguntó Alberto Grimoldi: “¿Entonces vos estás pensando en un déficit fiscal de 4?” No, no, de menos de 4.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, esa es la gran discusión que va a tener que dar Guzmán con su frente interno, con Cristina Kirchner, con La Cámpora, con los movimientos sociales.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Siguieron hablando del acuerdo con el Fondo y Guzmán les dijo que él pretendía que ese acuerdo sea aprobado por el Congreso.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Alguien habló del impuesto a la riqueza, que es algo que, como sabemos, irrita a los empresarios, sobre todo en un aspecto que, en alguna medida, Sergio Massa lo cuestionó el otro día, o admitió que es un aspecto negativo de ese impuesto, que es que graba a algunos activos empresarios, no personales, y, por lo tanto, castiga la inversión y castiga la producción.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El impuesto a la riqueza, vamos a ser sinceros, para el oficialismo es una vaca sagrada porque fue pensado por Carlos Heller, pero tiene el sello de Máximo Kirchner.",
      "entidades_detectadas": [
        "carlos",
        "máximo"
      ]
    },
    {
      "frase": "Porque el problema hoy de la economía argentina no es que la gente quiere dólares, la gente huye del peso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque gran parte del déficit fiscal, de hecho, el presupuesto público dice que el año que viene va a haber un billón de pesos de emisión para cubrir parte del déficit fiscal que genera el Estado Argentino.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y esto se lo reconoció Carlos Miguens, que suele ser muy frontal en sus afirmaciones.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Quiere decir que Fernández está siguiendo, veremos hasta dónde, una ruta que es el intento de relanzar el gobierno, obedeciendo o escuchando, o haciéndose eco de cosas que le dicen algunos gobernadores, centralmente Perotti, Manzur, Uñac, intendentes del conurbano, varios.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Tiene que ver con la justicia y hay una tensión creciente entre Alberto Fernández y Cristina Kirchner.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Kirchner dice que ella no gobierna, que gobierna Fernández.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pareciera que hay una agenda muy dominante de Cristina Kirchner en materia judicial.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Agenda que no coincide con la agenda del gobierno y que hace que, a la cabeza de los funcionarios y funcionarias que, según Cristina Kirchner, no funcionan, esté Marcela Losardo, la ministra de Justicia.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Autora o titular de un emprendimiento que es la reforma judicial que Cristina dijo: “No es la mía, no es una reforma.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ella dice que Macri hizo una reforma judicial para perseguirla de facto, o la de ella, que fracasó por la corte.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Había derecho a trasladarlo de un tribunal oral federal a la Cámara Federal”.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hay otros jueces que, por la forma en que fueron trasladados, sí necesitan el acuerdo del Senado y un concurso en el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y también cambiaría de opinión Highton, que tenía una posición todavía mucho más liberal frente a este tema, diciendo que no necesitan pasar, no solamente ellos, sino muchos otros jueces, no tendrían la restricción de tener que pasar de nuevo por el Senado y por el Consejo de la Magistratura.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Es todo un problema si esto va a ser percibido como que es un fallo a favor de Cristina o a favor de las expectativas del kirchnerismo, centralmente de Cristina Kirchner, que ya dijo que esos jueces no pueden seguir siendo jueces donde están ejerciendo la magistratura porque no tienen el acuerdo del Senado, ni siquiera se presentaron, aquí ya se lo dijeron cuando se trató este tema en el Senado.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El detalle de que tienen que esperar un tiempo más en esos cargos hasta que vayan a un concurso y pasen de nuevo por el Senado es un detalle.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Si el Senado no lo hace, que estén tres meses, un mes o un día, da lo mismo conceptualmente, el gobierno tendría la razón con este fallo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "¿Por qué digo Cristina y no Fernández?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "A ver, Fernández y su entorno creen que está correcto que no debe haber traslados, no que estos traslados están mal hechos, que no debe haber traslados, que la Constitución no habla de traslados.",
      "entidades_detectadas": [
        "constitución",
        "fernández"
      ]
    },
    {
      "frase": "Obviamente, el gobierno va a tener un costo delante de un sector importante de la opinión pública que entiende que se quiere modificar la situación del juez Castelli, porque tiene que juzgar a Cristina en el Tribunal Oral, en la causa de los cuadernos, que se inauguró con publicaciones en *La Nación*, de Diego Cabot, y también se entiende que Cristina y el gobierno o el sector del gobierno que le responde quieren tomar la Cámara Federal por tomar la Cámara Federal, que es un órgano de poder extraordinario y de paso, porque por ahí todavía le queda por pasar a todo el macrismo que no llegó a la Cámara, ella ya pasó por la Cámara.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Los jueces que vayan a la Cámara Federal no le tienen que dar impunidad a ella porque ya pasó, ella está en la instancia de los juicios orales o de la casación.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Quién maneja la Cámara Federal Penal de la Capital Federal no es el principal problema que tiene Fernández en estas horas, el principal problema es otro.",
      "entidades_detectadas": [
        "fernández",
        "cámara"
      ]
    },
    {
      "frase": "Macri postuló a una candidata, la jueza Inés Weinberg de Roca, no obtuvo los dos tercios del Senado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fernández postula al doctor Daniel Rafecas, un juez federal, que tampoco tiene los dos tercios del Senado.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si usted quiere entender muy simple todo, es la candidatura hoy por hoy, después pueden venir otros, es la candidatura de Macri contra la candidatura de Horacio Rodríguez Larreta para la presidencia del 2023.",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "Porque el gobierno, si no, va a modificar la ley de designación del procurador, va a decir que no se necesitan dos tercios sino mayoría absoluta, con lo cual, tienen los votos en el Senado y van a poner un procurador faccioso, que va a ser un procurador puesto a imagen y semejanza de Cristina.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Carrió dice “es tan importante esto que no podemos permitir, por un problema de oposición al gobierno, que el gobierno ponga uno puesto por Cristina, a imagen y semejanza de Cristina, modificando la ley”.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Macri dice que no.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri dice esto: “Tenemos que mantenerlo en la línea que estamos manteniendo, que es que este gobierno es un gobierno con el cual no nos podemos sentar a hablar de instituciones hasta tanto cambie de conducta y respete la Constitución, porque es un gobierno que avanza sobre las instituciones”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri sigue una estrategia muy parecida a la del primer Alfonsín, cuando Alfonsín deja la presidencia.",
      "entidades_detectadas": [
        "macri",
        "alfonsín"
      ]
    },
    {
      "frase": "Alfonsín decía “acá se ha instalado en el gobierno un poder neoconservador y nosotros somos el progresismo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Macri dice lo mismo: “Yo soy el ultra anti-Kirchnerismo”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es el mismo problema que tenía Alfonsín en aquel momento.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Carrió parece el segundo Alfonsín frente a Menem.",
      "entidades_detectadas": [
        "alfonsín",
        "carrió"
      ]
    },
    {
      "frase": "En el año 93, Menem dijo “o me dan la reforma de la Constitución, o hago un plebiscito y la reformo como yo quiero, sin el radicalismo, sin la oposición.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Y Alfonsín dijo: “No, no, no, no, no, paremos a este hombre acá, pactemos, pacto de Olivos, y veamos cómo negociamos para que no tire del mantel”.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Carrió tiene una posición de mayor responsabilidad, Macri una posición de mayor intransigencia.",
      "entidades_detectadas": [
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Pareciera que Larreta y Vidal estuvieron el fin de semana en Lodeca Río, se sacaron una foto a propósito, después de que Carrió había dicho que Macri “ya fue”.",
      "entidades_detectadas": [
        "larreta",
        "vidal",
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Quiere decir que Alberto Fernández está por tener un éxito muy importante.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay un sector amplísimo de la oposición que incluye a los radicales, a Cornejo, incluye, que es el presidente del partido, incluye a Lousteau, que está en el Senado, incluye a Carrió, nada menos, incluye a Larreta, incluye a Vidal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Macri dice que no.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Aparentemente, en el Senado no quieren tratar el tema y quieren avanzar con la ley que disminuye el número de votos necesarios para poner al procurador y poner a otro procurador más parecido a ese sector, más ultra, más leal, más faccioso.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Ahora, claro, si Cristina avanza en esa línea, la desautorización para Fernández, el boicot para un acuerdo importante de Fernández con la oposición, sería dramático.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}