{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los principales encuestadores de la Argentina están angustiados porque confiesan que formulan los cuestionarios para indagar qué hay en la cabeza de la gente respecto de las elecciones, respecto de la política, y como la oferta política, sobre todo algunas candidaturas, parecen estar asentadas en arenas movedizas, hay que rehacer los formularios con las preguntas, volver a hacerlos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aparece Cristina Fernández de Kirchner que se pone como vicepresidenta en vez de postularse como candidata a presidenta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuando Hugo Moyano piensa en un futuro gobierno que él desea sea del kirchnerismo, es decir, que ganen Alberto Fernández y Cristina Fernández de Kirchner, dice que él va a pedir una sola repartición: el ministerio de la venganza.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "moyano"
      ]
    },
    {
      "frase": "Alberto Fernández, el candidato elegido por Cristina Fernández de Kirchner para representar al kirchnerismo como candidato a presidente, que acaba de ser, dicho sea de paso, internado aparentemente por una dolencia menor, se adelantó a decir que quiere revisar sentencias judiciales.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Pero Alberto Fernández ya anuncia que va a revisar las sentencias que tienen que ver con corrupción porque, a juicio de él, fueron sentencias mal escritas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Villena ordena escuchas sobre un narcotraficante, un presunto narcotraficante, Segovia, llamado \"el rey de la efedrina\", a quien también utilizaba Néstor Kirchner en el 2009 para manchar a Francisco de Narváez en aquel momento.",
      "entidades_detectadas": [
        "francisco",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "En el centro de este problema está Sergio Massa, que es una incógnita en sí mismo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Pertenece hasta nuevo aviso a Alternativa Federal, que, según su líder más gravitante, que es Juan Schiaretti, no va a estar ni con Cristina Fernández de Kirchner ni con Mauricio Macri, porque explícitamente Schiaretti dijo: \"hay que superar la grieta\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es más, él interpreta que lo que se votó en Córdoba al votarlo a él en una elección espectacular como gobernador es un mandato de una parte de la sociedad argentina, la cordobesa, de superar la grieta.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Quiere decir que Massa estaría en esa tercera posición, adhiriendo al frente o a la agrupación Alternativa Federal, que sería el peronismo no kirchnerista.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Paralelamente, Massa está negociando con el kirchnerismo y al mismo tiempo hay conversaciones de Massa con dirigentes del oficialismo para ver si hay alguna combinación posible entre Alternativa Federal y María Eugenia Vidal a nivel provincial en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "massa",
        "vidal"
      ]
    },
    {
      "frase": "Massa participó de un encuentro con estudiantes y dijo: \"Esto que estoy haciendo es porque hay que terminar con el cortoplacismo, con la política de corto plazo\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es una declaración inesperada en Massa y acá es interesante la cuestión, porque no se deciden cuestiones marginales entre lo que sería la continuidad de este gobierno o el regreso del kirchnerismo, más allá de cualquier juicio de valor que cada uno pueda tener respecto de lo que significa o encarna Macri como idea de país y lo que encarna Cristina Fernández de Kirchner, son dos cosas demasiado distintas.",
      "entidades_detectadas": [
        "massa",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Mendy Guren, Ignacio Mendy Guren, que es un dirigente empresarial muy cercano a Massa, forma parte de su bloque en la Cámara de Diputados, hizo declaraciones muy interesantes este fin de semana, interesantes por lo que permiten suponer sobre cuál es el juego de Massa, criticando durísimamente a Schiaretti y a Urtubey por haberse sacado fotos con Macri.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Son interesantes las declaraciones de Mendy Guren sobre esas fotos, porque en las mismas declaraciones lo elogia a Massa por haberle pedido en una carta al presidente que se saque fotos con la oposición.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Es decir, hay quienes piensan, cerca de Massa, que uno de los argumentos de Massa para terminar de negociar con el kirchnerismo va a ser: \"No me gusta la aproximación que Alternativa Federal tuvo al gobierno\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De hecho, Massa está convocando a una gran alianza opositora, dice una alianza arrolladora de oposición, se supone que contra Macri, salvo que nos diga después que era una oposición contra Cristina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Antes de que hable de Mendy Guren, a quien muchos interpretan que no es un vocero de Massa sino del banquero Jorge Brito, que tiene con el gobierno diferencias insalvables y que está muy cerca de Massa, antes de eso, ya Daniel Vila, que con José Luis Manzano es uno de los dueños del grupo América de medios de comunicación, apareció, seguramente no ingenuamente, en la presentación del libro \"Sinceramente\" de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "massa",
        "américa",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Evidentemente, la estrategia planteada desde antes del 2015, de que en esta polarización de dos países, que es una polarización que tiene que ver con un conflicto ideológico que hay en la sociedad argentina, no la deciden Macri y Cristina, frente a esa polarización, suponía que iba a haber una tercera posición posible.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es un problema que es una tensión muy difícil de resolver entre su estructura territorial, la burocracia de poder que él construyó y en la que está anclado, y los votos que recibe Massa en las encuestas o que recibiría según las encuestas, muchos de los cuales son votos más anti-kirchneristas que anti Macri.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Su último refugio, su último bastión, Tigre, el intendente de Tigre, Julio Zamora, ya está con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Entonces acá aparece una negociación de Massa incierta todavía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Él habla de la posibilidad de ir a una interna contra Alberto Fernández, muy difícil, sería casi suicida ir al kirchnerismo a una interna, no contra Alberto Fernández, contra Cristina Fernández de Kirchner, que sería la vicepresidenta o candidata a presidenta de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es difícil pensar a esta altura que Cristina Fernández de Kirchner desista también de la candidatura a vicepresidente.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "¿Qué le queda a Massa entonces?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "No, ahí está Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Difícil que le habilite una interna contra Kicillof como gobernador.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Bueno, ¿podría ser Massa primer candidato a diputado en las listas del kirchnerismo con una promesa a verificar después, incierta, para ser, si ganara el kirchnerismo, el presidente de la Cámara de Diputados por encabezar la lista bonaerense, que es la tradición histórica de la Argentina?, es una posibilidad.",
      "entidades_detectadas": [
        "massa",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Lo cierto es que hoy Massa negocia cómo retener Tigre, cómo colocar gente en las listas de la legislatura bonaerense, que es un lugar muy opaco donde él ha tenido intereses muy marcados siempre.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En las próximas horas, algunos suponen que mañana, Massa va a tener que develar este misterio.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Frente a este panorama, Macri tiene algunas ventajas a las que me quiero referir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cae el peso, cae Macri, se estabiliza el peso, se estabiliza Macri y, eventualmente, rebota Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto no tiene que ver solamente con variables financieras; obviamente, hay una relación directa en la Argentina entre dólar e inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una tendencia a la baja de la inflación que también beneficia a Macri, aunque esa tendencia da la impresión de ser mucho más lenta, mucho más tenue de la que había pensado el gobierno cuando pensó este programa económico acordado con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Schiaretti está en la misma posición, seguramente muy llevado por lo que le indican las encuestas cordobesas respecto del prestigio o el afecto que puede recoger ahí Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En Macri hay lo mismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si fuera así, Macri tiene algo para entusiasmarse.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay también desventajas para Macri en esta escena.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Obviamente que Lavagna tiene derecho a hacer lo que quiera, nadie le puede reprochar por las consecuencias de sus actos, pero habría que consignar que si la candidatura de Lavagna se mantiene en este nivel, que no es el de una marcha triunfal, hoy Lavagna es el principal aliado de Cristina Fernández de Kirchner objetivamente por los votos que le saca al oficialismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si yo fuera Cristina Fernández de Kirchner, alentaría la candidatura de Lavagna, no llego a la idiotez de decir que la financiaría, porque seguramente él no se dejaría financiar por el kirchnerismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El otro problema para Macri es la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Nadie pensaba en el 2015 que Cambiemos o que una expresión no peronista podía ganar la provincia de Buenos Aires, que era el gran bastión del dualdismo y de su hijo, el kirchnerismo.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Y no Cambiemos la provincia de Buenos Aires con Vidal.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Y ahí hay una diferencia importante entre los votos que puede sacar Cristina Fernández de Kirchner y los votos que puede sacar Macri.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "De hecho, las encuestas más o menos coinciden en estos números: 40% Cristina Fernández de Kirchner, 33% Macri y 14% Massa.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "O tal vez la postulación de Vidal en una elección desdoblada hacía que Cristina Fernández de Kirchner fuera candidata a gobernadora.",
      "entidades_detectadas": [
        "vidal",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Lo cierto es que hoy, para Macri, debe ser una preocupación la provincia de Buenos Aires, donde Cristina Fernández de Kirchner, y este es un tema interesante que me gustaría tratar en otro programa, lleva a Kicillof como candidato a gobernador.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Hoy vamos a hablar de Kicillof, vamos a contar algunas curiosidades de la historia de Kicillof en el whisky con Carola, que trae una cantidad de información muy divertida.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof tiene un mérito que, para un kirchnerismo muy impugnado moralmente, muy relacionado con la corrupción, acusado de robar, no tiene ninguna conducta que sea reprochable desde ese punto de vista.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Entonces Cristina le ofrece a los bonaerenses a un candidato que probablemente, en ese tema, imagino dos cuestiones, de penalización de la droga, de penalización del aborto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Kicillof debe tener posiciones muy marcadas a favor de ambas.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Supongo, en un electorado que tiende a ser un electorado de centroderecha, va a ser un experimento a mi juicio muy interesante como Kicillof en el electorado bonaerense que tuvo como líderes en su momento y como figuras muy atractivas a Ruckauf, a Aldo Rico, a Eduardo Duhalde, al mismo Daniel Scioli, que si algo no tiene que ver es con un pensamiento de izquierda.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Esto es un experimento muy audaz de Cristina Fernández de Kirchner que me parece todavía no está en la superficie y que va a dar que hablar durante la campaña.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es verdad que Macri tiene la ventaja –estoy hablando ahora de los problemas de Macri–, la provincia de Buenos Aires es uno, Lavagna es otro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tiene el problema económico, es cierto, el mercado de cambios está tranquilo, el riesgo país sube, hay un problema con la deuda, hay cada vez más inquietud de los mercados por la posibilidad de la Argentina de pagar o no la deuda, hay un clima de desconfianza respecto de eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Tal vez, en la polarización, Cristina Fernández de Kirchner y Mauricio Macri estén destinados, lo veremos en los próximos meses, a esa especie de simbiosis de la principal obra literaria de la literatura española.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}