{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La experiencia de Macri fracasó en el campo de la economía.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta contradicción que trabajó todo el gobierno de Macri está corroyendo al gobierno de Alberto Fernández, con independencia de la mayor o menor calidad de la gestión concreta de las políticas económicas concretas que se llevan adelante.",
      "entidades_detectadas": [
        "alberto",
        "macri"
      ]
    },
    {
      "frase": "En esta encrucijada tan complicada está el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se ajusta, se mete más en la recesión, y hay que recordar, lo vamos a recordar especialmente al final de esta exposición, que el gobierno de Alberto Fernández fue votado para sacar al país de la recesión.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Todos sabemos que ellos no escribirían nada que Cristina no les permitiera, e inclusive que Cristina no les dictara.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En aquella carta, la primera carta de Cristina, Cristina dice: \"el dólar está por tocar 200 pesos\", aclaró que ella no está manejando este gobierno, no es parte de la conducción de la administración.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En todo caso, es la titular de una coalición política, pero el gobierno lo maneja Alberto Fernández, y si él dice que no puede hacer cosas porque yo no lo dejo, no le crean, se hace el títere.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ese presupuesto que mandé al Congreso dice que va a haber un déficit de 4,5, yo prometo un déficit inferior a 4 puntos\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Probablemente no es solo que lo prometo, es lo que me pide el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y hoy sale alguien públicamente a hablar, Claudio Lozano, fue diputado, es un economista muy ligado al sector, que es peronista de los sindicatos, concretamente a la CTA; es director en el Banco Nación de este gobierno, fue un impulsor clave de lo que terminó siendo la estatización de Vicentin, que dice: \"esta fórmula que están impulsando ahora es una fórmula que no tiene en cuenta la inflación, es decir, va a licuar los salarios de los jubilados respecto de la inflación\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Bueno, este curso discursivo de Guzmán y estas medidas que Guzmán empieza a proponer, que seguramente el Fondo se las pide antes de firmar, porque le dicen: \"queremos ver\", porque aquí hay una incógnita enorme, y este es uno de los temas de esta noche respecto de quién manda, genera un malestar alrededor de Guzmán.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Un malestar formulado por Cristina Fernández de Kirchner a través de gestos.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Hay que decir algo: de las muchas características que tiene Cristina Fernández de Kirchner, hay una muy destacada.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El primero, por razones seguramente objetivas, justificables, el presupuesto había llegado incompleto a la Cámara de Senadores, devolvió el presupuesto.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Se lo devolvió a la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Tiene que volver a la Cámara baja.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "No, le hicieron pasar al ministro de Economía el papelón de ir al Senado a festejar o a participar de una fiesta que no le iban a hacer.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La misma semana, con las autoridades o la misión del Fondo ACA, mirando la escena en la ciudad de Buenos Aires, Cristina recibe a Martín Redrado.",
      "entidades_detectadas": [
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Y procesaron a Cristina, procesaron a Axel Kicillof, procesaron a Miguel Pesce.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Vaya a saber cómo le cayó a Pesce y a Kicillof la reunión de Cristina con Redrado.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Quiere decir que, en el momento en que está el Fondo ACA mirando la escena argentina, Cristina recibe a alguien que podría ser la alternativa al ministro de Economía que está negociando con el Fondo ACA.",
      "entidades_detectadas": [
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Mientras tanto, Máximo Kirchner intenta tapar el ajuste con un dedo, que es mañana el tratamiento –vamos a hablar después con Alfredo Cornejo, que además de ser presidente del radicalismo y ex gobernador de Mendoza, es diputado–, el tratamiento del impuesto a la riqueza o el aporte que tienen que hacer las grandes fortunas.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "También las relaciones de Máximo Kirchner con el oficialismo, con Alberto Fernández, con esa escena, parecen estar un poco enfriadas.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Una gente ligada a los movimientos sociales, y Alberto Fernández especialmente, para mañana está preparando una movilización por el Día de la Militancia, que es la conmemoración del regreso de Perón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ese día eligió Máximo Kirchner para pedir una sesión especial en la Cámara de Diputados, y tratar el impuesto que él elaboró con Carlos Heller.",
      "entidades_detectadas": [
        "carlos",
        "máximo",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Este impuesto ha sido criticado y sigue habiendo críticas de muchos empresarios, inclusive a alguien tan ligado al empresariado como Ignacio de Mendiguren, presidente del BICE, es decir, de un banco oficial de este gobierno, dijo: \"bueno, sí, está bien el impuesto, pero hay que tener en cuenta también a la inversión\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si hay un tema con YPF, una especie de privilegio a seleccionar YPF en asociación con la empresa energética del Estado, para proyectos productivos ligados a este impuesto, eso es delicado, porque eso, al final, va a pegar en juicios que tiene YPF, y que tiene el Estado Nacional, de grandes acreedores de YPF, gente que está litigando sobre YPF, y que se basan en la idea de que si no paga YPF, que pague el Estado, porque son lo mismo.",
      "entidades_detectadas": [
        "ypf",
        "estado"
      ]
    },
    {
      "frase": "Están tratando de juntar votos en la Cámara de Diputados ahora.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Paga un costo Schiaretti en Córdoba por esta adhesión.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Concretamente, Jorge Brito tuvo dos reuniones con Máximo Kirchner y dos reuniones con Carlos Heller.",
      "entidades_detectadas": [
        "carlos",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Porque Massa está produciendo algún desencanto, justamente por este impuesto, en su círculo de amigos empresarios.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Están mirando con un poco de recelo un episodio, también muy de detalle, pero importantísimo para el entorno de Cristina y para la propia Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando se publicó la dirección de Cristina Fernández de Kirchner, el 12 de octubre, y ellos se quejan porque, publicando la dirección del departamento, movilizaban a la gente a hacer una escrache personal, todo el mundo alrededor del kirchnerismo tuiteó un repudio a esa publicación, menos Massa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Raro en el caso de Máximo Kirchner y Carlos Heller.",
      "entidades_detectadas": [
        "carlos",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Una carta del bloque de senadores peronistas que, como decíamos, es una carta seguramente la segunda carta de Cristina, porque ellos no escriben, si no es bajo la vocación de Cristina Fernández de Kirchner y el permiso de Cristina Fernández de Kirchner, con una larga argumentación muy detallada, que en realidad obedece a una idea central que expuso reiteradamente Alberto Fernández durante la campaña electoral.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si el Fondo hubiera trabajado para la reelección de Macri, estaría Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Justamente, muchos dentro de Cambiemos se autoflagelan, porque dicen: \"el Fondo, pactamos con el Fondo, con ajuste, el gobierno no vio el peso electoral de la recesión, fuimos a castigar al que nos vota, justamente a la clase media, por eso perdimos\".",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "Una anécdota: noviembre del año 2018, en una reunión reservada que tuvo Alfonso Prat-Gay con Alejandro Werner, que era el y es el responsable de Argentina en el Fondo, a pesar de que Guzmán no quiere hablar con él.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, la carta se basa en una declaración centralmente de Mauricio Claver-Carone, que hoy es presidente del BID, y que en su momento era el delegado de Estados Unidos en el Fondo, diciendo: \"Nosotros le dimos la plata a Macri para que no vuelva el kirchnerismo\", y eso es cierto.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "El argumento principal del gobierno de Macri frente a los Estados Unidos es: \"Nosotros estamos en un callejón sin salida, si no nos dan este dinero, que calme a los mercados, y que le indique a los mercados que no necesitamos más financiamiento, va a volver el\" –no se animaron a decir \"el populismo\" porque Trump es populista–, le dijeron directamente \"el comunismo\", y bueno, y los americanos pusieron la plata.",
      "entidades_detectadas": [
        "macri",
        "trump"
      ]
    },
    {
      "frase": "Este ejemplo sostiene que entre 2003 y 2015 la Argentina creció al 5%, es verdad, promedio, porque crecía al 8 y 9% en los buenos años de Néstor Kirchner, y después, con Cristina Fernández de Kirchner, a partir del 2009 y 2010, empezó un estancamiento que dura hasta hoy, e inclusive recesión.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Kicillof entregó el gobierno en medio de una recesión.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Apagaban a Néstor Kirchner por haber sido el paladín del desendeudamiento que le pagó al Fondo, le llenó la cara de billetes al FMI, billetes que salían 4% de tasa de interés, para ir a endeudarnos con Chávez al 15%.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Alberto Fernández hace suya esta carta, no tiene otro remedio, y dice la carta, recuerda algo muy importante: \"el daño que le ha hecho a la Argentina el endeudamiento\".",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Pero, más allá de ese problema conceptual, hay que recordar otra cosa: desde que asumió hasta ahora, Alberto Fernández endeudó al país en 20.000 millones de dólares, 20.000 millones de dólares.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Estamos hablando de que Macri le pidió plata al Fondo Monetario Internacional, ahora hay que devolver esa plata.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "¿Y el gobierno de Alberto Fernández qué está negociando?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Guzmán es lo que le pide el Fondo a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "Entonces, en la carta de Cristina, para simplificar, la carta de Cristina, que firman los senadores del bloque peronista, le recuerda al Fondo todas las cosas que no cumplía Macri, y que aún así le dieron la plata.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Por ejemplo, Macri estaba en una espectacular fuga de capitales, no le podrían dar la.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Dicen: \"El Fondo no le puede prestar\", y le prestaron a Macri, a un gobierno que no tiene acceso al crédito externo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es decir, lo que está diciendo Cristina es: \"Alberto tampoco le tendrían que prestar, si se cumplen aquellas reglas que pidió retroactivamente para Macri\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, vamos a olvidarnos de que la escribió Cristina o la dictó Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No solamente por la carta de los senadores, escrita por Cristina o dictada por Cristina, porque estamos empezando a ver que se ponen en tela de juicio las reglas de juego de la próxima elección.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con un gobierno flojo, con un presidente débil, el intendente empieza a tener en el conurbano bonaerense y en la Provincia de Buenos Aires un peso enorme.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y, obviamente, Jorge Macri, Néstor Grindetti, Diego Valenzuela, que son los intendentes de Juntos por el Cambio que quieren reelegirse, tampoco van a decir nada.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "En este contexto, hay que mirar la incorporación de Ferrari, de Jorge Ferrari, que es un viejo lobo de mar del PJ del conurbano bonaerense.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Y ahora Alberto Fernández me viene a proponer que, en este contexto, yo admita que el procurador, que es el que va a decir si soy inocente o culpable delante de la Corte, lo pactemos con Lilita Carrió y Mauricio Macri.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "carrió"
      ]
    },
    {
      "frase": "Esto debe ser lo que piensa, en alguno de sus pliegues de conciencia, Cristina Fernández de Kirchner, frente a esta oferta de un acuerdo con la oposición para designar al procurador.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Esta es una pregunta central que se hace al Fondo y que se hace en los mercados.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Cartas de Cristina que no avisó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Massa que arma su propio presupuesto en el Congreso, con independencia del presupuesto que le mandó el ministro de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Alberto Fernández da la impresión de que no puede alinearlos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}