{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La Argentina está en una crisis extrañísima, es una crisis económica cuyo fondo todavía no vemos.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Es como si procesos recesivos de destrucción de empleo, de creación de pobreza y marginalidad que habitualmente se producen a cámara lenta, aquí se hubieran acelerado en pocos meses.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Argentina tiene condiciones agravadas porque esta crisis viene como inscripta en otra crisis, la cual se originó en el año 2018, que a su vez se monta sobre un largo estancamiento de la economía argentina de prácticamente una década.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esa es la pregunta central para hacer política en un movimiento político que fue creado por un coronel desde el Estado en el marco de un golpe militar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo un sector de la vida pública argentina supuso que **Alberto Fernández** iba a armar su propio esquema de poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin ir contra **Cristina Fernández de Kirchner**, iba a dotarse de alianzas con la dirigencia tradicional del peronismo, la dirigencia provincial, los sindicatos privados, algún sector del empresariado y una buena comunicación con sectores de la prensa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Más allá de las reuniones que han trascendido, como el almuerzo con **Luis Lushtó** y **Enrique Nosiglia**, que organizó **Eduardo Valdés**, y las conversaciones con el presidente del radicalismo, **Alfredo Cornejo**, eso se supo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** tiene una orientación general de dónde quiere estar y hacia dónde quiere ir, pero lo más claro que tiene la vicepresidenta o la expresidenta es un inventario de conflictos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En el año 47 ya el secretario de Tierras de **Perón**, en la primera presidencia de **Perón**, a un año de asumir, que era el doctor **Guillermo Borda**, que después va a ser ministro de **Onganía**, desde la Secretaría de Tierras ya anuncia que la Argentina o el Gran Buenos Aires va a un colapso por el problema de viviendas y promete resolverlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto pasa en la Argentina ya desde hace tiempo, pero como es una película en cámara lenta, no tenemos demasiada noción de qué está pasando, salvo cuando aparecen hechos de esta naturaleza que le dan un tono operístico a lo que está sucediendo más bien en secreto o en silencio, con el paso del tiempo y el empobrecimiento del país.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "El Estado no planifica todo esto.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sale el **\"Chino\" Navarro** del movimiento Evita a decir que presente las pruebas ante la justicia.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "El movimiento Evita forma parte del gobierno, Navarro tiene un despacho en la Casa de Gobierno, ocupan lugares importantísimos, estratégicos del ministerio de acción social, ocupan lugares importantísimos en el ministerio de hábitat y vivienda de **María Eugenia Bielsa**, es una pelea entre funcionarios del gobierno que están discutiendo si esto entra o no en algún artículo del código penal y que no nos lo pueden definir y que están atribuyéndose entre ellos si son o no los que están detrás de las usurpaciones.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Lo detuvieron con una camioneta, estaba llevando familias a la toma de Lago Mascardi, de Villa Mascardi, funcionario del Estado nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No, la camioneta era del Estado nacional, sin seguro, no sé si él tenía licencia para conducir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es un funcionario del Estado nacional que llevaba gente en Río Negro a las tomas, lo detuvo la policía de Bariloche.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El tweet de **Cristina Fernández de Kirchner**, en su cuenta de Twitter, no dice nada respecto de esto y el presidente **Fernández** balbuceó el otro día que sí, a ver, una toma es un delito.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Soy hijo de un juez, profesor de la facultad de derecho, sé lo que es el Estado de derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahí están los votos de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahí está el trabajo territorial de **Máximo Kirchner**, que está pensando como su padre, y como aprendió su padre de **Eduardo Duhalde**, que la Argentina se maneja por prepotencia demográfica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Kicillof**, que forma parte de la maquinaria oficial, seguramente mucho más que **Fernández**, está referenciado a **Cristina Fernández de Kirchner**, recibe 65 mil millones de pesos, mucho más que cualquier provincia, que reciben de a mil, dos mil, en todo caso tres mil millones de pesos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Se ha armado ahora un jury para remover al procurador general de la nación **Eduardo Casal**.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Imagínense para **Cristina Fernández de Kirchner** que tiene una cantidad de causas, todas terminan en un embudo seguramente en la Corte.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "“No tengo pruebas, pero tampoco tengo dudas”, dijeron los kirchneristas, como dijo aquella vez **Cristina Fernández de Kirchner** respecto de qué había pasado con el fiscal **Alberto Nisman**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una investigación que se abrió en la nación y que llevó adelante **Diego Cabot** y que ya está llegando al juicio oral.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y la reforma judicial es absolutamente inentendible sin este contexto de manipulación de las reglas institucionales, donde lo que está clarísimo es que llega un gobierno y arma un poder judicial a su medida, poniendo en tela de juicio cualquier tipo de garantía respecto de los ciudadanos que esperan respuestas, sobre todo cuando ha habido un festival de corrupción durante 12 años en la Argentina, con secretarios privados del presidente que no uno, varios, llegaron a acumular 70 millones de dólares, de lo que se llegó a detectar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Recurrieron en Juntos por el Cambio a dos constitucionalistas muy destacados, **Juan Vicente Sola** y **Antonio María Hernández**, para presentar a la justicia un pedido de anulación de la última sesión de la Cámara de Diputados donde se aprobaron varias leyes, entre otras, una de auxilio al turismo, porque consideran que **Sergio Massa** les prohibió sesionar a los diputados que estaban en el recinto y además hizo aprobar esas leyes con una especie de Congreso trucho, que sería el Congreso virtual que **Massa** convocó con un protocolo vencido para regular o para sustituir el reglamento de las sesiones presenciales y llevarlas al terreno virtual.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "**Massa** estuvo a punto de llegar a un acuerdo con la oposición hasta que **Máximo Kirchner** le dinamitó ese acuerdo y **Massa**, obviamente, acató lo que le indicó el jefe del bloque oficialista y ahora llegamos a algo inédito, que un bloque opositor importantísimo de 90 diputados va a la justicia para que la justicia declare nula una ley que, según ese bloque, fue aprobada irregularmente, es decir, que hoy la Argentina tiene una especie de dicotomía, así como tiene dos poderes ejecutivos, uno en el Instituto Patria y otro en la Casa de Gobierno, tiene también dos congresos que reclaman para sí la legalidad o la legitimidad o la normalidad de la legislación que producen o que se niegan a producir.",
      "entidades_detectadas": [
        "argentina",
        "patria"
      ]
    },
    {
      "frase": "Quiero partir de este dato, **Martín Guzmán** va a mandar el presupuesto al Congreso, a uno de los Congresos, salvo que se pongan de acuerdo en cuál es el Congreso verdadero, con una hipótesis de superávit fiscal de cuatro puntos y medio del producto.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Él supone que la economía argentina el año que viene va a crecer un 5%.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Armó un Estado a la medida de la soja a 600 dólares la tonelada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Cayó el precio de la soja y el Estado nos quedó grande.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No solamente porque este 12 de septiembre se va a elegir al presidente del BID, pretende ser un hombre de **Trump** y la Argentina es el país que lo obstruye, con la intención un poco quimérica de que ahí vaya **Gustavo Béliz**.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Me hace acordar al presidente de una multinacional española que en los comienzos del gobierno de **Néstor Kirchner**, en un precoloquio de IDEA, habló en favor de la seguridad jurídica y **Kirchner** lo tomó como algo personal y le dijo al presidente de esa empresa: “O lo sacan o no vengan”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, **Parrilli** entendió que la defensa de la independencia judicial que hacía el embajador de Estados Unidos era un ataque al kirchnerismo y ahora está tratando de ver qué jueces federales de la Argentina hicieron cursos en Estados Unidos auspiciados por el Departamento de Estado, porque en el fondo lo que se está pensando es si no habrá muchos **Sergio Moro**, porque **Sergio Moro** también está estigmatizado en Brasil, es el juez que puso preso a **Lula** por haber hecho cursos auspiciados por el Departamento de Estado en Estados Unidos.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "Como recordamos, **Moro** estuvo en la Argentina y se sacó una foto con **Claudio Bonadio** y escuche, porque eso le va a permitir entender las relaciones de **Cristina** con la corte y con **Ricardo Lorenzetti**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno lo mira como si fuera algo ajeno, da la impresión de que **Cristina Fernández de Kirchner** le tiene prohibido a **Alberto Fernández** convocar a esas fuerzas económicas y sociales.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}