{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esa tensión se refleja en la dirigencia política, como se vio anoche en el debate presidencial que se desarrolló en la Facultad de Derecho, en el marco de una región convulsionada, extraña, con algunos episodios previsibles de protesta social, otros menos previsibles y, además, un conflicto ideológico que, como desde hace años, pero ahora con mayor intensidad, se plantea alrededor de Venezuela y el destino del populismo.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Obviamente, en una situación muy polarizada, en una Argentina muy polarizada, en una elección que se polariza cada vez más, las dos figuras principales fueron el presidente Mauricio Macri y Alberto Fernández.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Macri mejoró, para muchos, notoriamente respecto de sí mismo en el debate anterior.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, eso seguramente le dio a Macri una inyección de optimismo y de autosuficiencia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto contrastó con un Alberto Fernández que empeoró respecto de su situación anterior en la Universidad de Santa Fe, en el debate de la semana anterior.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "La figura de Cristina Kirchner es una figura que, por un lado, lo potenció; sería imposible que hoy Fernández fuera candidato sin el \"dedo\" de Cristina, y, a su vez, lo incomoda.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, le preguntan o tiene que referirse Fernández a la corrupción del kirchnerismo y él dice: \"Bueno, yo fui jefe de gabinete y cuando vi esa corrupción decidí irme, decidí no participar y me fui\".",
      "entidades_detectadas": [
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Él se fue durante el gobierno de su candidata a vicepresidenta, Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tan de bien, que, en un gesto más de cierto desborde egocéntrico, Fernández le dijo ayer a José Luis Espert que le iba a dar clases de decencia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El problema de Fernández es esta irascibilidad que se notó de nuevo hoy a la mañana, cuando le dijo a un periodista, Rodrigo Jorge, de Radio Mitre, que le preguntó, nada más, de nuevo, por Cristina: \"Bueno, andá a trabajar de periodista\", que era lo que ese cronista estaba haciendo precisamente al hacerle la pregunta.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque la estrategia de la Casa Rosada, la confianza de la Casa Rosada en dar vuelta, como dice la consigna, la elección de las primarias, era precisamente que Lavagna mejorara su performance, concitando más votos de los que quieren castigar a Macri, por lo tanto, sacándole alguna posibilidad, o algún electorado, a Alberto Fernández, no tanto del que Fernández ya obtuvo, sino de los indecisos que están pensando en reprocharle a Macri, sobre todo, la política económica que podrían haberse inclinado por Lavagna y no por Fernández.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si es el Lavagna de ayer, probablemente Fernández tiene para festejar y el gobierno para lamentar.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Claro, esto para quienes interpretan, como muchos dentro de Cambiemos, que la mala fortuna electoral del oficialismo en estas elecciones se debe, no tanto a haber retrocedido sobre los votos del 2015 —después vamos a hablar con Juan Germano y con Federico Aurelio de este problema—, no tanto a que Macri sacó menos votos que en el 2015, sino más bien a dos factores que son muy difíciles de revertir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El primero es que el peronismo se unificó y, en parte, se unifica porque Lavagna no tiene el atractivo en el 2019 que tenía Massa en el 2015 y, por otra parte, porque un gobierno, o un candidato, como Macri, que en el 2015 era todo expectativa, hoy, para mucha gente, es básicamente desencanto o frustración.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, y este es uno de los problemas que tiene Macri para dar vuelta la elección.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es un trabajo muy sofisticado que es mirar el discurso de cada candidato, sobre todo, de los dos candidatos principales, de Macri y de Fernández, en el debate e ir midiendo cómo se comporta el electorado, cuánto le cree y cuánto le deja de creer en el momento en que ellos van hablando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Primero, si uno mira el comportamiento general del electorado, auscultado por este estudio de Iparraguirre, mientras la gente miraba el debate, los indecisos se inclinaron más por Fernández que por Macri.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Algo muy interesante que confirma todo lo que sabemos, pero que es muy interesante verlo gráficamente, es que, apenas empezaban a hablar, empezaba a subir cuando hablaba Fernández la credibilidad de los seguidores de Fernández y a bajar la credibilidad de los seguidores de Macri, y viceversa.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es curioso porque es el presidente de la nación, pero él hablaba de nosotros y de ellos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Del mismo modo que habló Cristina Kirchner durante tantos años, mientras ejerció la presidencia: ellos y nosotros.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Muy bien, Fernández lo mismo, apeló a la misma táctica, solo que destrozando a Macri cada vez que pudo.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, dentro de esa polarización absoluta, si uno mira este estudio que estoy mencionando de Ana Iparraguirre, Macri logra, en alguna medida, mover el amperímetro de los \"Fernandistas\", por decirlo de alguna manera, de los que apoyan a su rival y que no lo quieren para nada.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fernández tiene que estar mirando las manifestaciones que se realizan alrededor del candidato del gobierno, alrededor de Macri.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Lo más interesante que debería estar interpelando a Fernández es que mucha de esta gente se mueve con la resignación de que su candidato no va a ganar y, a pesar de ese realismo, de esa decepción, no se resigna y va, no solamente a apostar mucho por la ilusión de que se dé vuelta una elección probablemente imposible de dar vuelta, sino que van a defender una agenda más allá de la elección, una agenda que tiene que ver con cuestiones institucionales, con cuestiones de transparencia, de manejo de los recursos públicos y, sobre todo, de lucha contra la impunidad, una interpelación al poder judicial y, sobre todo, al poder judicial federal, que es el que tiene que juzgar los hechos de corrupción.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Esta es la razón por la cual cuando Macri habla de corrupción, habló de la efedrina, y de la efedrina durante la gestión de Fernández en la jefatura de gabinete.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Cuando Macri habla de corrupción y enumera los casos de corrupción del gobierno de Cristina y Néstor Kirchner y, por lo tanto, en alguna medida, de los gobiernos de Fernández, sube la popularidad, o la credibilidad, de Macri, relativamente un poco, entre los electores de Fernández.",
      "entidades_detectadas": [
        "macri",
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Hay otra dimensión del mismo fenómeno: cuando Fernández habla de empleo, logra concitar la atención y la adhesión de una parte del electorado de Macri.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Porque Fernández tiene un discurso que promete algo probablemente parecido a lo que prometía Macri cuando llegó al gobierno, que es que la llegada de un nuevo gobierno va a cambiar la situación socioeconómica de la Argentina.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    },
    {
      "frase": "Fernández tiene una agenda complicada en ese sentido.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Acá hay algo para mirar y hay algo para mirar en el contexto de lo que está pasando hoy en América Latina, sobre todo lo que ha pasado en Ecuador, de lo que está pasando en Chile.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "De que la agenda que va a encontrar Fernández, si es que llega al poder, es una agenda tan o más endemoniada como la agenda que encontró Macri y, además, con un desafío, que es un desafío para magos, bajar la inflación y producir el crecimiento.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque, si en un hipotético caso, ganara Macri, Macri está prometiendo lo mismo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, es una promesa bastante irresponsable, porque lo que sabemos es que la Argentina está en una recesión complicada y es difícil de imaginar cómo llegar a un crecimiento rápido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el marco de un acuerdo con el Fondo, vamos a hablar después con Marcos Buscaglia de este tema, pero hay que plantear que aquí hay una cuestión central y esa cuestión central es que cualquier acuerdo con el Fondo va a poner la lupa sobre la situación fiscal.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El Fondo va a ser muy restrictivo en volver a financiar a la Argentina y, sobre todo, en reconcederle a la Argentina y al próximo gobierno una renegociación de los plazos para los vencimientos de deuda si no hay un replanteo, justamente, de la cuestión presupuestaria.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Y es más, es muy difícil de pensar que el FMI va a tolerar una negociación con los tenedores privados de títulos de bonos si no se inicia antes una negociación de toda la cuestión fiscal con el propio Fondo.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Además, dentro del Fondo hay una crisis muy importante, ¿por qué?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque lo de la Argentina fue un fracaso extraordinario, de un préstamo extraordinario, fue uno de los grandes fracasos de la historia, de tal vez el mayor préstamo que se le dio a un país a lo largo de la historia desde el Fondo Monetario.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Quiere decir que hay una discusión dentro del propio Fondo, que posiblemente le cueste la cabeza a Alejandro Werner, que es el encargado del hemisferio occidental, es decir, de América Latina, y probablemente también a sus subordinados que estuvieron al frente del programa con la Argentina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Una, las jubilaciones: en el corazón del problema del déficit fiscal está el problema del déficit previsional, debido, sobre todo, a la irresponsabilidad de los gobiernos kirchneristas y ahí ocupa un papel central Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El propio Macri tuvo una experiencia en diciembre del 2017.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y respecto del ajuste energético, lo estamos viendo en Ecuador, lo estamos viendo en Chile y lo estamos viendo en la Argentina.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Quiere decir que en la Argentina no hubo una movilización pública dramática con muertos, felizmente no la hubo, los incendios que hemos visto y las convulsiones que hemos visto en las calles de Santiago el último fin de semana y que seguimos viendo, o lo que vimos en Quito una semana antes, pero sí hubo una manifestación silenciosa, que es el voto en contra del gobierno, muy contundentemente, por un ajuste económico en cuyo centro el electorado ve, y sobre todo la clase media, una política tarifaria que, para esos sectores, resulta insoportable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, actualizar las tarifas produce, aparentemente, lo que produjo esa actualización en Ecuador, lo que produjo la actualización, o el aumento, de la tarifa del transporte en Chile y lo que produjo, en términos electorales, el ajuste tarifario en la Argentina.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Quizá no es la grieta que divide a la sociedad argentina por lo político, ético, institucional, sino una grieta que tiene que ver con, si lo vemos, leo, un poco dramáticamente, o con un término un poco anticuado, lucha de clases, antipobrismo, conflicto social, intolerancia al que reclama porque la está pasando pésimo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto también tiene que ver con la Argentina que viene, si es que hay un ajuste que se manifiesta negativamente en la calle, aunque sea Fernández el que gobierna.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "Pero no debería ser del todo imprevisible, porque, desde hace por lo menos cuatro años, los economistas, sobre todo los que siguen las corrientes internacionales de la economía, están anticipando que, dado que terminó el ciclo de las commodities, el boom de lo que se ha llamado la bonanza —Julio Sanguinetti, el expresidente uruguayo, suele hablar de esto, de la era de bonanza—, bueno, se terminó la bonanza que estaba ligada a la gran expansión china y al consumo de los chinos.",
      "entidades_detectadas": [
        "corrientes",
        "china"
      ]
    },
    {
      "frase": "Acaba de dar una conferencia en Brasil extraordinaria Pablo Gerchunoff, poniendo este fenómeno en la perspectiva de los últimos 50 años de la historia económica latinoamericana.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Bueno, ese boom de las commodities fue el que alimentó el bienestar, más o menos artificial, más o menos sustentable, de las principales sociedades de América Latina durante la década anterior.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El segundo corolario de esta escena que vimos anoche en el debate es que, a partir del 27 de octubre, es decir, del próximo domingo, si lo que se produce es lo que indicarían los principales sondeos de opinión y lo que indicó la elección del 11 de agosto, se inicia una transición —que tal vez, supongamos que haya balotaje, se iniciaría después del balotaje—, donde el gobierno y la oposición, Macri y Fernández, tendrían que hacer un acuerdo de urgencia para empezar a renegociar la deuda ya, ¿por qué?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque los corren los vencimientos muy pronto, a fin de año y el año que viene, es decir, no hay mucho tiempo para que el próximo presidente logre armar un equipo, pensar un programa, postergar la negociación, esto es lo que está mirando la City.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, quiere decir que, para renegociar la deuda, tendría que haber un acuerdo entre Fernández y Macri, y un acuerdo básico sobre un tema, el presupuesto, porque cualquier acreedor, sea el Fondo, los acreedores privados, van a mirar cuál es el plan fiscal y no hay plan fiscal sin un presupuesto bien diseñado.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, daría la impresión de que el Macri y el Fernández, el Fernández y el Macri que vimos anoche, que se pelearon muy fuertemente en público y se pelearon también en privado detrás de las cámaras, no son los dos personajes, los dos líderes que, al menos hoy, están preparados para ese acuerdo que ambos necesitan, uno para terminar bien su mandato, si es que pierde, el otro para no llegar en medio de una crisis, si es que gana, a partir del 27 de octubre, es decir, del domingo que viene, que es el día en que se dará vuelta la baraja respecto de cuál es la situación electoral en la Argentina.",
      "entidades_detectadas": [
        "macri",
        "fernández"
      ]
    }
  ]
}