{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La causa llegó a los tribunales de Comodoro Py y el fiscal Guillermo Marijuan presentó ayer una denuncia contra el gobernador de Corrientes, Gustavo Valdés, el senador correntino Diego Pellegrini, el desplazado ministro de seguridad provincial Buenaventura Duarte y su sucesor, Alfredo Vallejos, y al abogado José Fernández Codazzi, entre otros, por el delito de encubrimiento.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En este momento son ocho los detenidos acusados por la desaparición de Loan: Antonio Benítez, tío de Loan; Mónica Millapi, una enfermera de la zona; Daniel Ramírez, pareja de la enfermera y estaba presente en el paraje El Algarrobal cuando Loan desapareció; María Victoria Caillava, la funcionaria municipal mencionada; Carlos Pérez, pareja de la funcionaria y ex prefecto; y el ex prefecto, perdón, Walter Maciel, el comisario de 9 de Julio ahora destituido; y Lidia (no “la o”) Peña, tía de Loan; y Francisco Amado Méndez, ex policía e informante del comisario.",
      "entidades_detectadas": [
        "francisco",
        "carlos"
      ]
    },
    {
      "frase": "Vamos a una conferencia de prensa en la que los fiscales, el 24 de julio, en este caso, Juan Carlos Castillo, dijo: \"Dispusimos la detención del titular de la comisaría porque entorpecía la investigación.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esto fue en “La Nación +”, el 27 de junio, cuando Patricia Bullrich dijo: \"Voy a ir con equipos radiológicos para ver las panzas de los animales...\".",
      "entidades_detectadas": [
        "bullrich",
        "nación"
      ]
    },
    {
      "frase": "Interesante cómo coloca en primera persona el recurso del Estado como si fueran de ella.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También se mostró, quizás, prescindente el propio Javier Milei, pero aún así tuvo que expresarse sobre el tema.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Vamos a escucharlo el 12 de julio, denunciando encubrimiento en las autoridades del gobierno correntino: \"Aquí tienen el acta de ratificación de la denuncia, que a todos los medios le hicimos llegar, que ayer fue enviada por vía electrónica y hoy la ratificamos presencialmente, y donde básicamente lo que estamos pidiendo es que asistan a declarar a todos los que han estado entorpeciendo la causa, plantando pruebas falsas, violando de alguna manera los códigos de procedimientos, sobre todo funcionarios públicos y que expliquen cuáles son las razones por la cual incurrieron en esas fallas y contradicciones, que estuvieron de alguna manera distrayendo, obstaculizando la causa\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a comenzar con el más antiguo de los contemporáneos, el caso de María Soledad Morales en 1990.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Otro de los personajes importantes en la causa por el asesinato de María Soledad Morales es Guillermo Luque.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Viniendo mucho más acá en el tiempo y quizás con otros ribetes, en el gobierno de Mauricio Macri hubo una desaparición que generó un gran proceso de movilización y discusión con la sociedad, que fue el caso de Santiago Maldonado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esto de año 2017, en el mes de octubre, Sergio Maldonado, perdón, confirma el reconocimiento del cuerpo de su hermano.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Ese estado de cosas en la interna radical amenaza con escalar, porque la pelea de fondo es la de liderazgo y resuelta entre Colombi y Valdés, ambos del mismo partido, entre el padre del proyecto y uno de sus mejores intérpretes y discípulos.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:** Se corrigieron y/o verificaron la ortografía de todos los nombres y apellidos mencionados, como: Loan Danilo Peña, Guillermo Marijuan, Diego Pellegrini, Buenaventura Duarte, Alfredo Vallejos, José Fernández Codazzi, Walter Maciel, Lidia Peña (no “la o”), Francisco Amado Méndez, Hugo Sebastián Insaurralde, Juan Carlos Castillo, Guillermo Barry, Patricia Bullrich, Javier Milei, Mariana (no era la mamá de Loan), José Peña, Gustavo Vera, María Soledad Morales, Luis Tula, Ángel Luque, Marita Verón, Susana Trimarco, Santiago Maldonado, Sergio Maldonado, Fernando Pomar, Camau Espínola, Ricardo Colombi, Manuel Valdés, Enzo Carmona.",
      "entidades_detectadas": [
        "javier",
        "sergio",
        "francisco",
        "carlos",
        "fernández"
      ]
    }
  ]
}