{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "**Cristina Fernández de Kirchner** colisiona con la justicia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "El presidente **Alberto Fernández** colisiona con la verdad, con el mérito y con la dignidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El tema es que ella habló hoy y uno siente, cada vez que **Cristina** habla, al igual que el presidente y mucha gente del gobierno, que colisionan con la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos a **Cristina Fernández de Kirchner** colisionando.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Las diferencias que puedo tener con el presidente en cuanto a políticas o funcionarios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero este presidente había bancado a ese ministro de Economía como a nadie, enfrentándose inclusive con sus propias fuerzas de la coalición.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pensaba: ¿Cuánta gente al pedo que hay en la Argentina que tiene tiempo para ir a escuchar a **Cristina** o **Alberto** o a cualquiera a cualquier hora del día, no importa cuándo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recordemos la tranquilidad con que **Cristina Fernández de Kirchner** le decía a **Parrilli**: \"Hay que salir a apretar jueces\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Tienen todo el poder del Estado y lo usan para esto, para apretar a jueces.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Juicio a **Cristina Fernández de Kirchner** por Vialidad, desconocidos revisaron información secreta de los magistrados a cargo del proceso.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Vieron cómo está el presidente \"grogui\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá lo que dijo **Máximo Kirchner**, acusa al presidente de abrazar a los autores de la policía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mirá lo que dijo **Máximo Kirchner**, acusa al presidente de abrazarse a **Guzmán**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente está en control del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La portavoz presidencial desestimó que este miércoles por la noche haya existido un encuentro secreto entre **Fernández**, **Cristina Kirchner** y el presidente de la Cámara de Diputados, **Sergio Massa**.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Si el presidente está en control o si el enfrentamiento continúa, mientras los argentinos siguen esperando saber qué va a pasar con ellos, con el futuro de todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿El presidente está en control del país, portavoz?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, el presidente está en control del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si el presidente está en control o si el enfrentamiento continúa, mientras los argentinos siguen esperando saber qué va a pasar con ellos, con el futuro de todos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿El presidente está en control del país, portavoz?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, el presidente está en control del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Se acuerdan de esa imagen del presidente atajando o intentando atajar?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente está en control del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Disculpame, **Cerruti**, el presidente **Alberto Fernández** no está en control de nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina es un caos y, desde que renunció **Guzmán**, el presidente no habla, no tiene agenda, está desaparecido.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El presidente está en control del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el único caso en que un 9 de julio habla el presidente por un lado y la vice por el otro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y esta gente dentro del gobierno dice que el presidente no tiene el control de nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La principal comunicadora del gobierno nos avisa al final de un día de crisis que el presidente no se va a ir en helicóptero.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Argentina está prendida a fuego y el gobierno continúa con el despilfarro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente decidió entregar absolutamente todo el poder y convertirse en un adorno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, es un gobierno que te acusa porque investigas, porque te ocupas del prójimo, porque es una locura que este avión haya llegado a la Argentina con uno de los integrantes que se fue a cambiar la cara a Cuba para pilotear un avión y lo denuncia **Agustín Rossi** a **Rinaldi**.",
      "entidades_detectadas": [
        "argentina",
        "cuba"
      ]
    },
    {
      "frase": "Diciendo que los venezolanos y los iraníes vinieron a la Argentina a aprender a pilotear un avión terrorista colisionado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sigo viendo el \"Anotelo, Poco Creer\" y te juro que me sigo riendo como la primera vez que lo vi, si no fuera que tenemos que tirarnos a llorar al suelo porque la Argentina está totalmente rota.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina está rota, estamos colisionados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de esta Argentina rota, este video no me causó ni un poquito de gracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A vos te va a pasar lo mismo, porque esta es la Argentina real, la que el gobierno, y tal vez mucha gente de la oposición, no ven, o que estamos colisionados, estamos rotos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por un segundo pensá que esta es la Argentina real y debiera preocuparles a todos, colisionados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se fue a la mierda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero veía lo que pasaba con esta gente que estaba loca, la Argentina rota, que te calentás con el relato salvaje del día, estamos todos a punto de estallar todo el tiempo, nos pasa algo que nos detona.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No sé, algo hacés, no podemos más con la Argentina que tenemos y en la que estamos viviendo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No se pone de pie esta Argentina si la gente, si el pueblo no trabaja, colisionados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina del \"pobrismo\" ya colisionó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá: El presidente de la República, el presidente de la República...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la República, el presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de la República, el presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya se tentó **Fabián Domanes**, enseguida conversamos con él de todo, de todo lo que pasa en la Argentina de hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Encontré este video con esta criatura bailando en otro mundo, como cuando éramos chicos y bailábamos y disfrutábamos, estábamos en la plaza sin una preocupación, sin dramatismo, sin tragedia, y decía: Qué lindo que sería una Argentina que ya no conocemos y que nos olvidamos cómo la vive este niño.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando veía a este chico, vi que tenía como dos millones de visitas, muchas más que la concejal que busca con la docena de pasteles, y lo veía a este chico y decía: Por favor, qué ganas de sentirme distendida, relajada, sin estar pensando en estos gobernantes, en estos políticos, en esta Argentina que no la reconozco, que no me gusta, donde la pasamos mal todos, el tipo que se baja con el bate de béisbol, el tipo que lo putea, los accidentes todo el tiempo con la gente nerviosa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo miraba a este nene y decía: Qué placer sería estar en una Argentina donde pudiéramos estar más despreocupados, ocupándonos todos de nuestras familias, de nuestros hijos, de nuestras parejas, de nuestros padres, amigos, de pasarla bien de una puta vez para siempre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina de este niño, ponele, es la Argentina que nosotros no tenemos y que anhelamos tener, una Argentina en paz, con amor.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}