{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cristina Fernández de Kirchner, como directora de la orquesta oficial, tomó una decisión, la que toman y corresponde a todos los oficialismos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hay algunos lugares que son especialmente estratégicos para observar estas disidencias en un panorama que, como decía, es de disciplina impuesta por la jefa, por Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En la provincia de Santa Fe aparece un candidato, yo no diría inesperado, sería injusto decir “inesperado”, un candidato para el gobierno, para Alberto Fernández sobre todo, y para el oficialismo del Frente de Todos, inconveniente.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Hay que recordar el rol de Agustín Rossi en el gobierno de Néstor Kirchner y de Cristina Fernández de Kirchner, como presidente del bloque del oficialismo en batallas cruciales, como por ejemplo la de la 125.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fue precandidato a presidente para este período, ministro de Defensa, una figura en la cual mucha gente de la izquierda kirchnerista se ve reflejada, muy disciplinado con Cristina Fernández de Kirchner siempre.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, Agustín Rossi se postula en Santa Fe como candidato a senador, impulsado -por eso digo que no es un candidato inesperado- por Alberto Fernández y por Santiago Cafiero, quienes lo hicieron su candidato.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entre otras razones, lo mencionamos el lunes pasado aquí, por la tensión permanente que existe entre Alberto Fernández y el gobernador Omar Perotti.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Esa tensión tiene muchos factores para alimentarse, pero uno de ellos es la estrechísima vinculación de Perotti con un consultor al que Alberto Fernández detesta.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo cierto es que esta relación de Seita con Perotti vuelve especialmente desagradable la figura de Perotti para Alberto Fernández, a pesar de que Seita y Alberto Fernández tienen un tronco común en la lealtad compartida en los años 90 hacia Domingo Cavallo, de quien ambos fueron funcionarios.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Este panorama lleva a que Fernández y Cafiero impulsen un candidato contra Perotti, suponiendo probablemente -lo cual da una señal de escasísimo nivel de diálogo- que a Cristina Fernández de Kirchner le iba a gustar.",
      "entidades_detectadas": [
        "cristina",
        "cafiero",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, a Cristina Fernández de Kirchner, por razones bastante obvias, no le gustó.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Y qué hicieron Alberto Fernández y Santiago Cafiero?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner entiende esta regla inicial.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y esos enemigos de Perotti son los senadores de la provincia de Santa Fe, del Senado santafesino, de la legislatura santafesina.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Que esta situación compleja que va a vivir el oficialismo en Santa Fe, alrededor de la candidatura de Rossi, se le avisó a Cristina Fernández de Kirchner a través de Oscar Parrilli.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Esto es lo que hizo que Cristina Fernández de Kirchner alertara a, tal vez, la persona más cercana que tiene en la política santafesina, que es una senadora actual, María de los Ángeles Sacnun, a la que ubicó junto a Perotti.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, es importante porque estamos hablando de una fisura importante en el gobierno nacional, porque, más allá de los esfuerzos que haga por despegarse de Rossi, el destino de Alberto Fernández y de Santiago Cafiero, para los que entienden, está ligado al resultado que obtenga Rossi en las primarias.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Se señala algo interesante, el joven De Vido: “No hay en la Argentina de hoy un debate sobre lo agropecuario”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En un momento en que Joe Biden, el presidente de los Estados Unidos, acaba de decir, insinuando que el responsable de los ataques cibernéticos que se registran en su país es Vladimir Putin: “Esto puede terminar en una guerra en serio”, dijo Biden, “en una guerra con balas”.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Santa Cruz, tampoco Cristina Fernández de Kirchner logró, o tal vez no quiso, como vamos a ver ahora, la unidad del oficialismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Allá hay una fractura, es una fractura entre el kirchnerismo que lidera Alicia Kirchner -es decir, Cristina Fernández de Kirchner, Máximo Kirchner- y nada menos que una figura principal de la vida santacruceña, un señor que se llama Claudio Vidal, es el líder del sindicato de petroleros privados, por primera vez el líder de Santa Cruz Norte y de Santa Cruz Sur, es decir, un dirigente sindical al que hay que prestar atención, porque, por primera vez en años, logró unificar la base sindical de los petroleros.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Este hombre se presenta por afuera del peronismo y va de la mano de Sergio Acevedo, que es otra figura importante de Santa Cruz, un hombre de mucho prestigio que fue gobernador de Néstor Kirchner y, después, fue el primer jefe de los servicios de inteligencia de Kirchner en su gobierno del 2003, hasta que fue reemplazado por Ika Zuriaga.",
      "entidades_detectadas": [
        "sergio",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Porque el gobierno está buscando -por otro punto- llegar al cupo propio en la Cámara de Diputados, entre otras cosas para reformar, nada menos, que el sistema de fiscales.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Entonces, es muy importante lo que está pasando en Santa Cruz, no solamente porque le puede dar una buena novedad a Cristina Fernández de Kirchner y al gobierno, también porque estamos hablando de una fractura en el kirchnerismo que se proyecta sobre el 2023, y esta proyección tiene que ver con una actividad económica también, y, cuando hablamos del sector agropecuario, en Santa Cruz hablamos de petróleo, el candidato del kirchnerismo para la gobernación del 2023, en la cual Alicia Kirchner no tiene reelección, se llama Pablo González, es nada menos que el presidente de YPF, quiere decir que hoy se proyecta sobre esa competencia una pelea entre el presidente de YPF y el líder del principal sindicato petrolero de una provincia petrolera determinante como es Santa Cruz, todo el sector de hidrocarburos, que es un sector delicadísimo y de una enorme vinculación con la política, está mirando esto o debería estar mirándolo.",
      "entidades_detectadas": [
        "ypf",
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo esto en un contexto económico -otro tema del que es inevitable que hablemos con Ricardo López Murphy- muy complicado por muchas razones, pero, en el centro de todas esas razones, un problema antiguo de la Argentina que es la inflación, venimos insistiendo en esto: “otra inflación”, porque una inflación de nueve meses de más de tres puntos es otro animal, es muy difícil de revertir esa inercia, y esto genera conductas en todos los actores económicos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, hoy Gerardo Martínez, el líder de la UOCRA, reabrió la paritaria de la UOCRA, que había cerrado en 35,8% de aumento y llevó el aumento al 47,8%, 12 puntos más, y este es un cierre que implica un aumento del 5% en diciembre, otro aumento del 5% en enero y 2% en marzo, y algunos dirán: \"Para esta inercia inflacionaria es poco\", pero es una señal, y Gerardo Martínez puede decir: \"Bueno, pero si la presidenta del Senado le dio más del 40% de aumento a los empleados del Senado, es probable que la industria de la construcción hoy tenga más capacidad de pago que el Senado, casi que recibí una indicación de la vicepresidenta para cerrar esta paritaria, reabrirla y cerrarla de nuevo en estos términos: 47,8% la industria de la construcción\".",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Si uno mira las listas, como fueron configuradas en el peronismo en esta oportunidad, el sindicalismo tradicional es el gran ausente, a pesar de la enorme disciplina que está teniendo con este oficialismo, con este gobierno, en un momento de tanta inflación, también hubo señales de Cristina, Sergio Palazzo, bancarios, muy kirchnerista, muy ligado al Instituto Patria, también a Leopoldo Moreau, por la militancia radical de ambos, y hubo Jasky, es decir, la CTA kirchnerista, estos son los modelos, así como hay una tensión con el sindicalismo tradicional que expresa Daer, y que está en la interna por el control de la CGT, no me cabe duda de que también Gerardo Martínez está mandando una señal hacia esa interna, hay una tensión con los movimientos sociales, que se manifiesta en otro cambio que hubo en estos días -muy importante, pero importantísimo- que es el aterrizaje de Juan Zabaleta, intendente de Hurlingham, en el Ministerio de Acción Social, de donde fue sacado Daniel Arroyo para ocupar el lugar número 12 en la lista de diputados, Zabaleta resuelve una interna con la Cámpora en Hurlingham y termina yendo al Ministerio de Acción Social, donde lo reciben con mucho malestar los movimientos sociales, porque, desde la crisis del 2001, hay una tensión entre los aparatos clientelares de los intendentes del conurbano, con ese nuevo actor que son los movimientos sociales: Barrios de Pie, Evita, etc.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Muy bien, aterriza Zabaleta, y alguien tan importante en el entramado oficial, como Andrés \"el Cuervo\" Larroque, ofrece declaraciones, una entrevista al portal Infobae, y le dice: “La Argentina de los planes debe terminar”, y, además, “no puede ser que la identidad de los que reciben planes, la determinen los movimientos sociales”, dos declaraciones que, desde luego, los movimientos sociales son interpretadas como una declaración de guerra de la Cámpora, hay otra dimensión en todo esto, sumamente relevante, y esa dimensión es que, al irse Zabaleta al Ministerio de Acción Social, queda al frente de Hurlingham un militante de la Cámpora, Damián Selci.",
      "entidades_detectadas": [
        "argentina",
        "andrés"
      ]
    },
    {
      "frase": "Damián Selci es su nombre, en la intimidad, de Máximo Kirchner, que queda al frente del municipio, que es un municipio importante, porque es de la primera sección electoral, como me dijo alguien que conoce muy bien las relaciones entre kirchnerismo y conurbano, “esa es una colina a tomar”, porque la Cámpora no tenía nada en la primera sección electoral, sí tiene Quilmes en la tercera, y un gran gran gran, y el primer gran gran, y el segundo gran gran, y el tercer gran, y el tercer gran, Kirchner y con pre encuentran a Zabaleta y Quilmes en la tercera, una alianza con Martín Insaurralde en Lomas de Zamora, pero propio Quilmes y ahora Hurlingham, o sea, el premio que le dieron a Zabaleta es un premio envenenado.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Todo este panorama político, de tensiones políticas, se da en un contexto un poco psicodélico, no sé si Ricardo López Murphy es el presidente de la Cámpora, que no era un presidente de la Cámpora, elogiado por el presidente del presidente de la Cámpora, no sé si Ricardo López Murphy querrá hablar de esto después, me refiero a lo que pasa en alrededor de toda la comidilla de las visitas a Olivos en tiempos de pandemia, el tema, como usted sabe, tomó trascendencia acá en Odisea porque hicimos una parodia de clases de danza que se darían en Olivos, con información que trajo Carola.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Esto es lo que vuelve un hecho social que son las visitas de Sofía Pacchi a Olivos, visita Olivos porque es una vieja amiga de la primera dama y aparentemente tienen tertulias a la noche, hay un escándalo alrededor de cómo se festejó el cumpleaños de Alberto Fernández en un momento en que a todo el mundo se le pedía disciplina, él pedía disciplina por la pandemia, todavía no existían las vacunas en ese momento, pero lo importante es que esto se vincula con el Estado por esta contratación y porque aparece algo más: aparecen los negocios de una empresa, Apache Solutions, del novio de la modelo Sofía Pacchi, Chien Chiao Hong, un ciudadano de ascendencia taiwanesa, que consigue -no sabemos si por esta vinculación con una amiga de la primera dama- contratos en el Consejo de la Magistratura, en el Palacio de Tribunales de la ciudad de Buenos Aires, en el Palacio de Justicia de La Plata, todo más bien ligado a justicia, él ofrece servicios de tecnología y cámaras de seguridad.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Sigue estando este taiwanés con Sofía Pacchi, nadie sabe muy bien si esa relación se mantiene, si se mantiene la incipiente amistad que trabó con Alberto Fernández, pero los que conocen la vida de Olivos dicen dos cosas: primero, la primera dama contrató mucha gente amiga que forma parte de su entorno, segundo, a través de Sofía Pacchi hay que ver a otro señor empresario, probablemente más importante que el taiwanés, se llama Fernando Pey, W.H.P.E.Y., son dos hermanos, y Guillermo, que tiene fundaciones, una de esas muy importantes, de lucha contra la trata de personas, y Fernando, que tiene un bajísimo perfil, pero tiene algunas vinculaciones con el mundo sindical a través de Daniel Gerino, el abogado de Hugo Moyano y su familia.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "moyano"
      ]
    },
    {
      "frase": "Bueno, los que conocen Olivos y quieren ver si hay algún tipo de negocios por este tipo de conexión social que se desarrolla sobre todo durante las noches, dicen: “Hay que prestarle atención a Fernando Pey”, que fue en su momento dueño de Guerrero, de Rivadavia, relación que quedó bastante mal después en materia societaria y también en relación con los trabajadores.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Es, si uno quiere, un tema menor al lado de otros temas, y uno de esos otros temas nosotros estamos siguiendo con mucho interés cómo se va constituyendo un nuevo establishment en la Argentina, a partir de negocios concesionados por el Estado, fortunas raras, mucha vinculación con la política, son los negocios que da este capitalismo reformado por Alberto Fernández, él nos dice que no quiere reformar siempre el capitalismo, bueno, va dando este tipo de perfil, y hablamos de una operación de primera magnitud, porque es una operación de escala regional, la compra de DirectTV por parte de la familia Huerta en, o de una parte de la familia Huerta en, a AT&T, que es el gigante más importante del mundo en materia de telecomunicaciones.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los Huerta le compran a DirectTV, DirectTV a AT&T y a escala latinoamericana, salvo México y creo que Colombia, dijimos acá que había una figura ligada a esta operación, Eduardo Estíval, que es un operador de cable, principal operador de cable de Venezuela, ligado al chavismo, que tendría relación con este negocio montado por los Huerta, Adrián Huerta mandó un mensaje diciendo: “Esto no es así, somos solo nosotros, el señor Eduardo Estíval no tiene nada que ver con esto”, pero el señor Eduardo Estíval afirma, y voy a leer textualmente lo que él dice: “Estoy hace un año y medio trabajando en esto”, es decir, en la compra de DirectTV con distintos fondos de inversión y demás.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Es importante que quede claro todo esto porque después empiezan los problemas societarios, porque es interesante lo de Estíval, Estíval tiene una empresa de cable, la más importante de Venezuela, que se llama Inter, a través de Inter y en asociación con el Estado venezolano compró, armó una empresa naviera que tenía un barco, un catamarán importante, Discovery.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Chávez dijo que, en la ruta turística entre La Guaira -el puerto de La Guaira- e Isla Margarita, el Discovery iba a ser un milagro del socialismo del siglo XXI, en sociedad el Estado venezolano de Chávez con Estíval en el desarrollo de ese emprendimiento turístico naviero, el problema que fue, el sucede, el problema fue que, en 2012, el Discovery fue capturado en Curazao por contrabando de combustible y muchos sospechan que ese contrabando de combustible se realizaba en convivencia con militares del régimen.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Quiero aclarar, es un negocio que requiere ahora la aprobación de 11 países en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Estíval tiene desarrollos, entonces, en Venezuela y también en Chile, donde es el titular de una compañía que se llama Tuves, es según él mismo dice, el que está detrás de los Huerta en la compra de DirecTV a AT&T, este es el clima capitalista del gobierno de Alberto Fernández, donde los negocios se enrarecen.",
      "entidades_detectadas": [
        "venezuela",
        "alberto"
      ]
    },
    {
      "frase": "En este contexto, dos novedades: la primera, hoy, como anunció Cristina Kirchner, que iba a pasar, hubo un pago de -creo que- 345 millones de dólares al Fondo Monetario Internacional por intereses, después van a venir los 4.300 que se tiene que pagar por capital en septiembre y diciembre con plata que nos va a dar el propio Fondo a modo de derechos especiales de giro, algo que se decidió hoy ya, la capitalización del Fondo y la distribución de esa moneda del Fondo entre los países miembros, como dijimos el lunes pasado, en contra de lo que opina el Senado, de lo que pidió el Senado -el Senado de Cristina-, la plata que entra por derechos especiales de giro no va a ir a reactivar la economía en medio de la pandemia, sino que se va a usar para pagar deuda, como no le gusta a Guzmán que suceda, como Guzmán le reprocha al gobierno de Macri, Cristina Kirchner dispuso que el dinero que entra del Fondo va a ser para pagar el propio Fondo.",
      "entidades_detectadas": [
        "cristina",
        "fondo",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "La otra declaración interesante en este contexto es la de Larroque contra los planes, contra la Argentina “planera”, y con una crítica bastante dura a los movimientos sociales, algo que sorprende.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nada que sorprenda, como en toda campaña electoral, Cristina gira al centro, lo hizo en el 2011 cuando hablaba de sintonía fina, lo hizo en el 2013 cuando decía: “Yo voy a hablar con los dueños de la pelota”, que no son los empresarios, para no hablar con Massa, lo hizo en el 2019 cuando enmascaró a todo su grupo detrás de la figura -en aquel momento- bastante heterodoxa o amigable para los mercados de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ahora vuelve a hacer lo mismo, lo único que falta -y estamos esperando que suceda, lo mejor se sucedió- es que Juan Grabois se queje de la falta de sensibilidad del Frente de Todos.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Cristina Kirchner -> Cristina Fernández de Kirchner (se añadió el segundo apellido para mayor formalidad y precisión).",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "*   Facundomanes -> Facundo Manes\n    *   Christina Kirchner -> Cristina Fernández de Kirchner\n    *   Facundo Manes -> Facundo Manes\n    *   Chien Chiao Hong -> Chien Chiao Hong\n    *   Huerta (en varios lugares) -> Huerta (se mantuvo la forma original, ya que no hubo errores)\n    *   López Morfi -> López Murphy\n    *   Ika Zuriaga -> Ika Zuriaga\n\n*   **Corrección de Ortografía:**\n    *   \"altereo\" -> \"alter ego\" (se corrigió por la frase correcta en latín)\n    *   \"apenetrado\" -> \"penetrado\"\n    *   \"esquiáreti\" -> \"Esquiú\"\n    *   \"chiesmerista\" -> \"kirchnerista\" (se corrigió el error de tipeo)\n    *   \"Harlingen\" -> Hurlingham\n    *   \"oto\" -> \"otro\"\n    *   \"enmascaró\" -> enmascaró\n    *   \"Gravois\" -> Grabois\n    *   \"huiste\" -> \"huiste\" (se eliminó el espacio extra)\n    *   \"direactivista\" -> \"DirecTV\" (se corrigió el error de tipeo)\n\n*   **Cohesión y Coherencia:**\n    *   Se agregaron comas y puntos para mejorar la fluidez y claridad del texto.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "grabois"
      ]
    }
  ]
}