{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El poder en la Argentina es corrupto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente y la primera dama violando el DNU (Decreto de Necesidad y Urgencia) del esposo de ella.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un juez corrupto, ahí lo tenés, se dijo que el presidente no estaba en funciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente debería perseguirse a sí mismo, penalmente, porque él violó el DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usted dijo que era el presidente que iba a cerrar, que iba a terminar con la grieta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente y la primera dama son pornográficos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El juez **Mirabella** homologó el acuerdo con el presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el presidente y la primera dama de fiesta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estos delincuentes que tenemos como presidente y primera dama no se ponen nunca en los zapatos del otro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente con un palo (millón) 600 (mil) gracias al impecable juez **Mirabella** que hizo muy bien su trabajo, con un palo (millón) 600 (mil) sobreseído a los dos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Te metés con los poderosos en la Argentina y, como no sos corrupto, te quedás sin trabajo?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para que los que tenemos ganas de hacer patria nos caguemos en las patas y no digamos o no hagamos nada.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hablando de Entre Ríos, el hijo de puta de **Uribarri**, condenado a ocho años de prisión por corrupción, sigue viviendo en Israel con la nuestra en la embajada.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "¿Por qué no está en la Argentina y preso?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Uribarri** está en la embajada Argentina en Israel.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Al presidente no le importa el hambre, la pobreza, la inflación, la educación, la inseguridad, los narcos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y él le dice, “te quiero mucho”, porque el presidente está en la pelotudez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente está en una nube de pedo, no tiene la menor idea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Después de la genialidad de los billetes, ahora el presidente propone más retenciones para el campo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo puede ser que sigamos viviendo en una Argentina tan despiadada?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta es la Argentina de la corrupción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los gobernadores del PJ pidieron una tregua en la pelea entre **Alberto Fernández** y **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández",
        "pj"
      ]
    },
    {
      "frase": "Esto lo tiene que ver Cristina y cada vez que llega a esta casa o a la que tiene en la avenida Libertador.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Este billete no se le ocurrió al presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para colmo, el presidente hoy dijo una cantidad de boludeces imposibles de escuchar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente que gobierna solo para el 0,12% de la población.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él quiere que Argentina sea un paraíso trans.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La víctima tenía 23 años y era la presidente de la juventud radical de la zona de Mendoza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero tenemos a un presidente que es abanderado hablando del aborto, escúchalo, por favor: “Soy un empeñoso luchador con un corazón que se ha desbordado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Y qué pasó en la Argentina después de eso?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá, esto es un escándalo: “Cientos de camiones cisterna de Bolivia ingresan a nuestro país a cargar combustible”.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Escasea en la Argentina el gasoil, escasea la nafta.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}