{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Abrimos la cobertura de este día, titulado \"Día 92: Narcotráfico, Terrorismo, Sociología y Política\", enfocándonos en la situación en Rosario, donde la violencia y el narcotráfico avanzan a una escala preocupante para una nación con el nivel de madurez política y desarrollo social que tiene Argentina, generando un escenario devastador.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ayer, parte del Gabinete Nacional se trasladó a la ciudad de Santa Fe para desplegar una serie de políticas que emulan las tomadas en otros países frente al mismo flagelo, como México, Colombia y El Salvador, con el gobierno de Nayib Bukele, que Patricia Bullrich, actual ministra de Seguridad, ha destacado.",
      "entidades_detectadas": [
        "colombia",
        "gabinete"
      ]
    },
    {
      "frase": "Las bandas narcos empezaron a funcionar como un actor económico con intereses propios, ejerciendo una coacción violenta hacia el Estado frente a esta situación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Segundo, estamos enviando al Congreso de la Nación la ley antimafia o antivanda, que tipifica una nueva modalidad de persecución penal sobre el crimen organizado, imputando los crímenes de estas bandas a todos sus integrantes, como hizo el Código Penal Antimafia de Italia, que contribuyó a debilitar las mafias italianas, y como hizo la ley RICO de Estados Unidos, y posteriormente Bukele contra las Maras.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Se contemplan figuras especiales como el arrepentido, que ya existe, y otras nuevas modalidades que nos permitan ir a fondo contra estas bandas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Evaluó la posibilidad del estado de sitio o está descartado?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "\"Nosotros, en este momento, le pedimos al Congreso que nos vote la emergencia en seguridad.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Nosotros no vamos a habilitar el estado de sitio.\"\n\nAdemás, la ministra habló del problema del lavado de dinero.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Pero vamos contra los lavadores de dinero con las procuraciones especializadas de la provincia y de la nación para cortarles el capital de trabajo a las organizaciones\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Luego, Patricia Bullrich hizo un pedido especial para los periodistas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Que nos acompañen, como ha sucedido en Italia cuando se luchó contra las mafias, como ha sucedido en Estados Unidos después del 11-S, como ha sucedido en muchos países en los que hay un acompañamiento concreto para no adelantar información que luego cae en manos de las bandas\".",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Se han citado ejemplos de países como Estados Unidos, Italia, Colombia y El Salvador, que enfrentaron problemas de narcotráfico.",
      "entidades_detectadas": [
        "colombia"
      ]
    },
    {
      "frase": "El presidente Biden es consciente de que muchas de las políticas del pasado han marginalizado a algunas personas y no han beneficiado a muchas poblaciones, y que se puede hacer mejor.",
      "entidades_detectadas": [
        "presidente",
        "biden"
      ]
    },
    {
      "frase": "La administración Biden apuesta por una nueva era sobre la política de drogas, que es holística.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Biden ha considerado realizar los cargamentos de cocaína y planea ofrecer incentivos a los productores de hoja de coca para que adopten cultivos legales.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "En los últimos años, representantes de la 'Ndrangheta han realizado una ola de compras por toda Europa para lavar ingresos ilícitos y generar dinero limpio, dirigiendo negocios en los sectores del turismo, la hostelería y la inversión inmobiliaria.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Ahora vamos al caso paradigmático de El Salvador y su presidente Nayib Bukele.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con la excusa de acabar con las pandillas, el gobierno del presidente Bukele suspendió hace un año las garantías constitucionales y decretó el estado de excepción.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Vamos a ver el caso de la ley RICO, que también citó la ministra, y el caso Trump en el año 2020-2023.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Giuliani era parte del equipo de seguridad que el candidato a presidente frustrado, Sergio Massa, tenía.",
      "entidades_detectadas": [
        "sergio",
        "presidente"
      ]
    },
    {
      "frase": "La ex ministra de Seguridad y antropóloga, Sabina Frederic, planteó que uno de los grandes problemas del narcotráfico en Rosario es su vinculación con la propia Policía de Santa Fe.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Según el estudio citado, la guerra contra las drogas en América Latina durante los últimos 50 años ha impactado fuertemente los sistemas de seguridad, en la justicia y en las prisiones.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Según un informe realizado por la Universidad Católica Argentina en el año 2023, Argentina es el segundo país con más consumo de drogas psicoactivas de la región de Latinoamérica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, otro estudio de las Naciones Unidas en el año 2022 estableció que Argentina es el país en el que más creció el consumo de cocaína en la región.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}