{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El tablero mundial actual, la tensión entre Estados Unidos y China va mucho más allá de una simple disputa comercial.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Se trata de una lucha por el liderazgo global en un mundo cada vez más incierto y, a pesar de que la Constitución estadounidense impide que **Donald Trump** aspire a un tercer mandato, a una reelección, solamente un acontecimiento extraordinario podría justificar esta limitación de la Carta Magna estadounidense y permitirle un nuevo mandato.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Porque solamente fue posible en la historia estadounidense, cuando estuvo en guerra contra Alemania, la Alemania nazi, entre 1932 y 1945, que un presidente fuera reelecto continuamente.",
      "entidades_detectadas": [
        "alemania",
        "presidente"
      ]
    },
    {
      "frase": "Y, por lo tanto, es muy lógico suponer que si Trump aspira a una tercera presidencia que limita la Carta Magna, necesite un hecho de tal magnitud como para que el país decida no cambiar a su presidente, como podría ser una guerra.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Vamos a escuchar al propio Trump decir que \"tiene, dice, mucha gente me dice: ‘Tenés que volver a presentarte, les encanta el trabajo que estamos haciendo’ y están considerando un tercer mandato\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "De hecho, China ha construido una especie de islas artificiales para que el mar de China se extendiera a las famosas 200 millas, prácticamente todo el estuario alrededor de China, poniendo en peligro incluso a países como Japón y Filipinas.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Este miércoles, el presidente Donald Trump anunció la tregua ya conocida de 90 días en su guerra comercial global, reduciendo el 10% los aranceles de impuestos de la mayoría de los países, reduciendo a ese 10% y esto alivió el estrés de los mercados que venían con varias jornadas consecutivas de caída sostenida, pero excluyó a China.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "La medida, difundida a través de la red social Truth Social, fue justificada por Trump como una reacción ante el temor de los mercados y de las negociaciones iniciadas por más de 75 países.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Pero nosotros queremos focalizarnos en China, porque China fue señalada por Trump como desleal con los mercados, endureció los gravámenes en su contra, mientras que países como Japón, India, Vietnam y Reino Unido recibieron alivios arancelarios, mientras que otro como Argentina se mantiene el 10% de arancel, el que en realidad es general.",
      "entidades_detectadas": [
        "argentina",
        "china",
        "trump"
      ]
    },
    {
      "frase": "México y Canadá, inicialmente incluidos, fueron luego eximidos del listado.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Vamos a ver cómo respondió China a lo que Trump llamó el \"día de la liberación\" el 2 de abril, y vamos a ir generando explicaciones de distintos especialistas que nos colocan en la hipótesis plausible de que puede haber realmente una guerra militar, no solo comercial, con China.",
      "entidades_detectadas": [
        "china",
        "trump"
      ]
    },
    {
      "frase": "Vamos primero a la respuesta de China a los aranceles el 9 de abril.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Un 84% de aranceles a las importaciones estadounidenses a partir de mañana, lo anunció China el mismo día en que entraban en vigor los de Washington, y es que en esta escalada Beijing no pierde el paso.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "La última medida china castiga a todos, pero especialmente a las compañías estadounidenses que quieren vender en el vasto mercado chino, por lo que es probable que se sienta el impacto pronto en las bolsas.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Lo más relevante de la jornada antes era que, al fin, había hablado **Xi Jinping**, presidente chino, quien se había mantenido en silencio en lo más duro de la espiral arancelaria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ha dicho sí que China fortalecerá las relaciones con sus vecinos, y es que urge minimizar el golpe.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Ante el Comité Nacional Republicano del Congreso, Trump afirmó que los países afectados por sus recientes aumentos arancelarios estaban desesperados por alcanzar un acuerdo, \"le estaban besando el trasero\", pero se mantuvo firme con China.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Le vamos a pedir a nuestro locutor **León López** Caucero que traduzca en tiempo real las declaraciones del presidente anunciando esta tregua por 90 días, asumiendo que todas las palabras del presidente estadounidense habría que ponerlas en duda todo el tiempo, porque evidentemente, si algo carece, es de respeto por las palabras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el mensaje detrás de esta comparación es simbólico: Penske es representado como el talento, la eficiencia, la estrategia estadounidense frente al despilfarro de recursos por parte de otras naciones, un deseo de volver a ser triunfador y volver a la vieja *American way of life* de Trump, que promete constantemente para sus simpatizantes ser algo así como nuestro director técnico de Argentina, campeona mundial, tras conocerse la noticia de la suspensión de aranceles por 90 días, la Bolsa de Nueva York se disparó tras haber iniciado una jornada en rojo, al igual que el precio del petróleo, que marcó un alza en varias jornadas tras la baja, pero al incluir a China y castigarla con aranceles desproporcionados, Trump deja claro que su objetivo es limitar el ascenso del gigante asiático como potencia rival, o sea, que finalmente todo este tema de la guerra de las tarifas era simplemente un objetivo direccionado para China.",
      "entidades_detectadas": [
        "china",
        "trump"
      ]
    },
    {
      "frase": "en palabras de Trump \"que le besen el trasero\".",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ayer, en una entrevista en este mismo programa, probablemente uno de los analistas internacionales más importantes que cuenta la Argentina, el sociólogo y director en relaciones internacionales, **Juan Gabriel Tokatlian**, señaló algo escalofriante: el reloj del apocalipsis está más cerca de marcar la medianoche de lo que estaba incluso en el momento más álgido de la historia de la posible guerra, lo que fue la crisis de los misiles en Cuba, o sea, el conflicto a partir de los misiles en Cuba entre la ex Unión Soviética y los EE.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Todos los buques de cualquier tipo con destino a Cuba, de cualquier nación o puerto en que se detecten que contengan cargamentos de armas ofensivas, que sean devueltos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Será la política de esta nación considerar cualquier lanzamiento de un misil nuclear desde Cuba contra cualquier nación en el hemisferio occidental como un ataque de la Unión Soviética a los EE.",
      "entidades_detectadas": [
        "cuba",
        "nación"
      ]
    },
    {
      "frase": "no invadiera Cuba y, fundamentalmente, quitar a los misiles de Turquía, que en esa época era el lugar más cercano que permitía que pudiera llegar un misil a Moscú.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Durante la presentación, allí un ex presidente colombiano y nobel de la Paz, **Juan Manuel Santos**, que instó a los líderes mundiales a actuar con urgencia y unidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La única respuesta efectiva, dijo Santos, es que las naciones trabajen juntas, por lo que resulta preocupante que el presidente Trump haya señalado la intención de retirarse del Acuerdo de París.",
      "entidades_detectadas": [
        "presidente",
        "trump"
      ]
    },
    {
      "frase": "Una guerra comercial entre China y EE.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es compartir un pequeño informe de cómo se enriqueció China en los últimos años.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "El rápido crecimiento económico, tecnológico y militar de China ha generado preocupación en Washington, mientras que Pekín recibe muchas de las acciones de EE.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Yo agregaría que sorprende la actitud prorrusa del presidente Trump.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el único país que a Rusia y Bielorrusia le puso cero de arancel, pareciera actuar en la mediación entre Ucrania y Rusia continuamente a favor de Rusia y parece desarrollar una relación absolutamente primordial y afectiva con Putin.",
      "entidades_detectadas": [
        "rusia",
        "ucrania"
      ]
    },
    {
      "frase": "Si hubiera una guerra militar, ya no comercial, entre China y EE.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es decir, Rusia, que actualmente es un aliado de China frente a que EE.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "defendía a Ucrania con la OTAN de Europa, la lógica sería que, antes de iniciar una guerra con China, tuviese que convertir en aliado a Rusia, algo parecido a lo que hizo Nixon en los años 70, que para luchar contra la ex Unión Soviética fue a robarse a su aliado China y le ofreció el capitalismo y el mercado libre, mercado norteamericano, para que China se enriqueciera, es decir, para ganarle a la Rusia, la ex Unión Soviética de EE.",
      "entidades_detectadas": [
        "china",
        "ucrania"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de Nombres y Apellidos:**\n    *   Donald Trump (corregido de Trump a Trump)\n    *   Franklin Delano Roosevelt (corregido de Franklin Delano Roosevelt)\n    *   Xi Jinping (corregido de Xi Jinping)\n    *   León López (corregido de León López Caucero)\n    *   Roger Penske (corregido de Roger Penske)\n    *   Carl von Clausewitz (corregido de Claus Eviche a Carl von Clausewitz)\n    *   Juan Gabriel Tokatlian (corregido de Juan Gamiel Tleam a Juan Gabriel Tokatlian)\n    *   Graham Allison (corregido de Grahan Alison a Graham Allison)\n    *   Juan Manuel Santos (corregido de Juan Manuel Santos)\n    *   Nikita Jruschov (corregido de Nikita Jruschov)\n*   **Corrección Ortográfica:**\n    *   Se corrigieron errores de acentuación.",
      "entidades_detectadas": [
        "trump"
      ]
    }
  ]
}