{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La expresidenta Cristina Fernández de Kirchner publicó un texto en su cuenta de Twitter titulado \"Es la economía bimonetaria… ¡estúpido!\", parafraseando el eslogan utilizado por Bill Clinton en 1992 contra el entonces presidente George Bush durante la campaña electoral, donde era, en ese caso, \"¡Es la economía, estúpido!\".",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "John Adams había sido presidente de los EEUU entre 1797 y 1801.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Probablemente la elección de las dos citas de presidentes norteamericanos para empezar el texto tenga algo que ver con alejarse de cierto tono chavista o latinoamericanista de izquierda, algo que Cristina viene intentando hace tiempo con declaraciones referidas a que el capitalismo es el sistema más eficaz, o sus épocas de presidenta, cuando recordaba que con su esposo Néstor Kirchner se iba de vacaciones a Disney y no a Vietnam o a Cuba.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Luego de este posteo, que tiene un conjunto de ideas a discutir, lo que siguió fue un intercambio trágico, que sería más gracioso si no estuviesen discutiendo con el telón de fondo del desastre económico que sufren los sectores más vulnerables.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Principalmente, el presidente y la expresidenta intercambiaron mensajes tan graciosos como de bajo vuelo intelectual, lo que es llamativo porque ambos han polemizado citando autores, explicando ideas complejas que son realmente importantes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para este intercambio, le vamos a pedir a nuestros locutores, **Leal López Caucero** y **Camila Ensaldo**, que lean los tuits de Javier Milei y de Cristina Kirchner, respectivamente:\n\n**Javier Milei:** \"Yo sé que vos de economía no entendés mucho, demostrado por el hecho de que te rodeaste de analfabetos numéricos que destruyeron el país con su chamamismo económico.",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Pero, si querés aprender un poco, prendé la tele hoy a las 19, que voy a estar dando una clase particular a don Noren.\"\n\nLa polémica siguió y Cristina le respondió el siguiente tuit:\n\n**Cristina Kirchner:** \"Saber Milei hablar de economía diciendo cualquier cosa en los sets de televisión o escribir plagiar libros es una cosa.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Gobernar la Argentina es otra muy distinta, y de esto, por cómo están viviendo los argentinos, se ve a la legua que vos no tenés ni idea.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando quieras, porque tiempo tenés y lo dedicás a boludear en las redes, te espero en el Patria y te explico un poquito.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Chau.\"\n\nAhora, nueva respuesta del presidente:\n\n**Javier Milei:** \"Ay, presidente ve que tengo razón, no hace más que seguir confirmando lo dicho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Fin.\"\n\nBueno, esto fue de la expresidenta y luego de esta última respuesta, evidentemente, Cristina Kirchner bloqueó a Javier Milei y, en su lugar, entonces respondió **Manuel Adorno** y el vocero de esta manera:\n\n**Manuel Adorno**: \"Escuché, Milei.",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Estoy con el presidente Javier Milei en el avión rumbo a Mendoza.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "De esta manera, Milei acusa a Cristina de la falacia de la pista falsa porque, en lugar de seguir discutiendo sobre quién sabe más de economía, le recordó que debía estar gobernando en vez de contestando en redes sociales.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Y luego el presidente Javier Milei dio una charla en el Instituto Argentino de Finanzas el día es y ofreció algunas pistas de respuesta con cierto grado de mayor nivel argumentativo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento en el que Milei dice:\n\n**Javier Milei:** \"En el documento que se publicó, que publicó la señora Fernández, que se olvidó decir que una de sus formas de combatir la inflación era mentirla.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mojáman, de Ali llamaba a los fotógrafos y decía '¡Preparate que viene el nocaut, tomen la foto porque se viene otro nocaut para la señora Cristina Fernández!'.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, no es la forma que nosotros hemos decidido tomar, porque nosotros preferimos decir una verdad incómoda antes que una mentira confortable.\"\n\nOtra de las claves del análisis es el intercambio mismo, la grieta entre kirchneristas y anti-kirchneristas, que se desató luego de la pelea con el campo del año 2008 y sigue dominando la política local, a pesar de que en este momento el centro no esté ocupado por Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Compartimos ahora un ejemplo de producto cultural que generó la grieta, en este caso, no entre Cristina y Milei, sino entre Macri y Cristina.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Nos vamos a remontar al año 2019 para ver este videojuego en el que Macri y Cristina pelean.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "**Presentador:** No Mauricio hace muchos años, la llegua o montonera… bueno, que además de escucharnos nos ven por televisión, pudieron ver cómo era un videojuego un tanto rústico en el que Cristina y Mauricio peleaban directamente con los puños, con los pies, con una lucha libre, y podía ganar uno, podía ganar el otro, dependiendo del juego quien interpretara como jugador a uno de los dos protagonistas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora vamos a escuchar un intento de análisis psicológico de Mauricio Macri sobre Cristina Kirchner, escuchemos lo:\n\n**Mauricio Macri:** Cristina vive en una realidad paralela.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Ella tiene una falta de capacidad de conciliarse con la vida, no sea, para una persona que todo lo que emprendió por haber sido dos veces presidenta reelecta por el 54 por ciento de los votos, y ella está siempre enojada, no, siempre, y eso la llevado a, yo creo que tiene un problema ya severo porque ya ella está en un grado peor que el ejercicio de la mentira, que el populismo, dice que tiene un relato que es una mentira entera, ella está en un estado en el cual se cree los relatos que construye.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es interesante conocer la misma opinión psicológica de la estructura psicológica del actual presidente que tiene Mauricio Macri, que diría de la realidad paralela y de la bronca y el rencor interno que hay en el actual presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero luego del intercambio en el que Macri acusó de ineficiente al gobierno de Alberto Fernández a Cristina Kirchner por la lentitud del avance del gasoducto llamado Néstor Kirchner, Cristina respondió a Macri que su mamá lo castigaba por mentir.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Es cierto que el déficit fiscal genera emisión monetaria que termina generando inflación y es cierto que el problema de la Argentina no se soluciona eliminando la inflación y el déficit fiscal, porque tenemos un problema de economía bimonetaria por todos los desastres que hemos cometido en el pasado y de endeudamiento como consecuencia de ese déficit fiscal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay muchos ejemplos que podríamos hablar, por ejemplo, del 125 de Martín Lostó que luego pasó a ser un opositor del kirchnerismo y ahora volvió a ser un aliado táctico, o Daniel Scioli que pasó de ser candidato del kirchnerismo, funcionario de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "scioli"
      ]
    }
  ]
}