{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Además, la encarnizada interna entre Cristina Fernández de Kirchner y Sergio Massa, de cara a las elecciones bonaerenses, que ayer llegó a su cenit, hace preguntarse si estamos ante una renovada crisis de la representación política o frente a una hábil táctica de cada coalición ideológica para ganar espacios parlamentarios.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "También, y simultáneamente, la caída de la popularidad de Javier Milei y el desprestigio de los dos últimos gobiernos pueden hacer surgir una suerte de vacancia política que lleva a los dirigentes de segunda línea a probar suerte, a abrirse paso ante los principales referentes de cada espacio, que suscitan el enojo de buena parte de la Argentina.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En ese contexto, el Partido Justicialista, encabezado por Eduardo Duhalde, tomó el control de ambas cámaras y, a pesar del desprestigio que arrastraba tras el último gobierno de Carlos Menem, pudo capitalizar la crisis generada por la gestión de Fernando de la Rúa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La Alianza se dividió también en tres listas diferentes, y si bien ganó Carlos Menem, con el 24,25% de los votos, resultó electo Néstor Kirchner, quien salió segundo con 22,25%.",
      "entidades_detectadas": [
        "carlos",
        "néstor"
      ]
    },
    {
      "frase": "Por lo menos, vamos a tener que el triunfador va a tener 28, el segundo, 26, y el tercero, 24, y en aquel caso, como se sabe, el río Hano abandonó el balotaje y finalmente subió Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Vamos a hacer entonces un repaso, porque la historia siempre ayuda a comprender el presente y, más aún, a proyectar, de alguna manera, el futuro, y, con nuestra vocación documentalista, vamos a empezar con esa selección de 2003, donde Menem y Kirchner tenían algunas frases de campaña que hoy podemos compartir con ustedes.",
      "entidades_detectadas": [
        "menem",
        "kirchner"
      ]
    },
    {
      "frase": "Conmigo de acá, conmigo de acá voy a ser presidente del pueblo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque así como se les ocurrió ir por el petróleo en Irak, un día se les puede ocurrir venir por el agua de la Patagonia.\" \"Menem está planteándose más como dictador que como presidente de la Constitución.\" \"No me sigan, sino que me acompañen.\" Es muy distinto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo de Menem es impresionante.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Vamos a ver un fragmento que nos trae a la memoria la guerra de afiches durante el balotaje, antes de que Menem se bajara de la contienda.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Por ejemplo, este que salió hoy, 'Menem Almeja se entierra con su propia lengua', fue en respuesta a unos anteriores lanzados, supuestamente, desde el menemismo, que decía 'Basta de De la Rúa', que lo mostraban, y después, este que dice 'Argentina Fundida', que, en realidad, el 'fundida' está sobre una impresión de un carnet de Kirchner y de Scioli, que la frase original es 'Argentina Unida', Kirchner Scioli, le pusieron sobre eso 'Argentina Fundida', atribuido al menemismo también.\" Exactamente.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Ese del periodista nos siguió explicando, 'Basta de De la Rúa', era porque tenía a Kirchner como *chiruleta* y a Duhalde manejándolo, que, de alguna manera, es lo que se repitió con Cristina Fernández de Kirchner, Alberto Fernández, y de alguna manera, es lo que dice Kicillof, a mi juicio, con razón, de que no puede volver a suceder, porque ya se demostró que no funciona.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner",
        "duhalde"
      ]
    },
    {
      "frase": "El tercero en la lista del periodismo en aquella época era Adolfo Rodríguez Saá, quien había sido presidente interino por siete días, y fue quien declaró el cese del pago de la deuda externa en una apertura de la selección legislativa, que explotaron en aplausos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nada mal, teniendo en cuenta que Menem había sacado 24, y que había sacado 22 Néstor Kirchner.",
      "entidades_detectadas": [
        "menem",
        "néstor"
      ]
    },
    {
      "frase": "Que, a pesar de esa división en esas campañas virulentas entre diferentes listas del peronismo, luego de la asunción del nuevo gobierno peronista, en ese momento, le tocó asumir a Kirchner, terminaron todos juntos, uniéndose en el Congreso detrás de la misma fuerza política.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Es decir, podemos conjeturar que el PJ, cuestionado por sus años menemistas, que tuvo dentro de este proyecto, contrario a muchos de los ideales del peronismo clásico, por así decirlo, a Kirchner y Rodríguez Saá y varios dirigentes que, y al propio Duhalde, y varios dirigentes que formaron parte de las listas antimenemistas, se sirvió de la fragmentación para volver a poder con nuevo perfil.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Kirchner pasó de decir que apoyaba la privatización de YPF y de decir que Menem era el mejor presidente después de Perón, a ser un rabioso anti-neoliberal y dirigente del progresismo.",
      "entidades_detectadas": [
        "ypf",
        "menem",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Y esto terminó en el paroxismo cuando, en el año 2011, Menem fue senador nacional de La Rioja, dentro de la lista del kirchnerismo.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Es decir, que, finalmente, una división amplía, por ejemplo, en el caso de Kicillof, hay una cantidad de personas que se sienten identificadas con las ideas del peronismo, con ideas progresistas, pero no les gusta Cristina Fernández de Kirchner, el nivel de rechazo que tiene Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El hecho de que aparezcan personas del mismo espacio de ideas, pero que se pelean con esas personas que, al mismo tiempo, de su propio espacio de ideas, tienen una alta valoración negativa, puede hacer que, finalmente, Kicillof logre votos en personas que nunca hubieran votado, porque si hubiera estado Cristina Fernández de Kirchner en la misma lista, o nunca hubieran votado al PRO, o nunca hubieran votado a La Libertad Avanza, porque se enojaron, por ejemplo, con las formas de Milei, pero a lo mejor comparten, como mucha gente de la ex, sucede las ideas.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "El 30 de marzo, donde dice: \"Lo que pueda sacar Moreno o Valmaggia, Rina, es la diferencia entre ganar o perder una elección\".",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Creo que igual, acá, hay dos preguntas: primero, ¿por qué alguien que, supuestamente, es crítico al gobierno de Macri y al gobierno de Milei no trabaja para ponerle un freno a esos gobiernos?",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Porque lo cierto es que, si nuestra propuesta se convirtiera en la apuesta mayoritaria de los porteños, acá habría un replanteo de muchas prácticas que son nocivas para la Argentina y para la Ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es interesante por la discusión de fondo que encierra.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Recordemos que Abal Medina había sido jefe de gabinete de Cristina Fernández de Kirchner, uno de sus principales colaboradores.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "gabinete"
      ]
    },
    {
      "frase": "Sin la lapicera de ahora presidenta del PJ, parece, de Cristina Fernández de Kirchner, por la caída de su imagen positiva en la caída del electorado, ya no puede conducir al peronismo.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Si hacemos un breve raconto de lo que sucedió en el PRO, podemos recordar que Mauricio Macri se había distanciado de Horacio Rodríguez Larreta por considerarlo demasiado moderado, y apoyó la candidatura presidencial de Bullrich, y recordemos aquella figura de \"halcones y palomas\".",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "Luego, Bullrich se fue con los libertarios y Macri se quedó sin ella y sin Larreta.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Vamos a escuchar las palabras que le dedicó Mauricio Macri a quien fue uno de sus principales aliados y pudiéramos decir, su principal mano derecha.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y ahora, Horacio Rodríguez Larreta dijo: \"Macri perdió con Alberto Fernández, el peor presidente de la historia.\" Simplemente, compartámoslo para recordarlo bien.",
      "entidades_detectadas": [
        "alberto",
        "larreta",
        "presidente"
      ]
    },
    {
      "frase": "\"Se acaban los fantasmas, no hay especulaciones, no importa el armado político, quién va con quién, no sé qué, hay que gobernar bien, esa es la manera de ganar las elecciones, en vez de enojarse, en vez de agredirme, que trabajen, que pongan la ciudad como estaba, que vuelva a relucir Buenos Aires.\" Y además, esta interpretación donde escucho a Macri que pareciera un psicólogo, no, yo pensé que era un ingeniero, pero se pone a agredir interpretando psicológicamente, pensar que no puede estar afectado por perder una elección.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Él perdió con Alberto Fernández, el peor presidente de la historia de Argentina.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Mientras que públicamente se muestra como si fuera parte de una PASO con Adorni y Karina Milei, decir que comparten dentro de La Libertad Avanza, nada más que como no hubo PASO lo hacen de manera separada, a quienes se cuida de no criticar, luego coloca afiches en la Ciudad de Buenos Aires con la hermana del presidente como principal destinataria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si en esa encuesta mis votos más los votos de Manuel dan por arriba de los de Leandro Santoro y voy a estar contento.\" Finalmente, Marra está confirmando que, aunque lo niegue, que en el fondo se trata de colectoras, una especie de *sui géneris* ley de lemas legislativa.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Que hable con Fe de Fagioli, que es el responsable político de Patria Grande.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Porque son todos los genios de la política, no pueden resolver este problema, entonces, como en la historia, más es el bueno y Axel es el traidor, y, como en la historia, Cristina, que te puso ahí, es la mala, pero están todos en pedo en otra parte.\" Él dice que que sí, no tiene las pelotas, y, por lo tanto, estaba recurrente con las pelotas.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Vale la pena decir que Grabois se siente generacionalmente competidor de Kicillof.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "No, la idea es que, si al gobierno de una hipótesis que, si al gobierno de Milei le va mal, lo que vendría en Argentina, en lugar de algo que fuera hacia el centro, sería algo que fuera hacia la izquierda, y, en ese caso, Grabois se siente con credenciales más a la izquierda todavía que las de Kicillof, y lo toma como un competidor también.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "El gobernador Axel Kicillof, como todos saben, planteó que hay que desdoblar las elecciones, y el tándem Máximo Kirchner - Sergio Massa opina que las elecciones deben ser en el mismo tiempo nacional, simplemente para continuar con el mero registro.",
      "entidades_detectadas": [
        "sergio",
        "axel",
        "massa",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar aquí a Kicillof diciendo: \"La mayoría de los gobernadores desdoblaron.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Obviamente, si no hubiera un consternamiento sobre la conducción de Cristina, de discusión sobre el calendario electoral, se hubiera resuelto fácilmente.\" Y dentro finalmente, el adelantamiento de la elección de legislativas de la Ciudad de Buenos Aires, que fueron las primeras y que buscaban que fuera una especie de paso para la Provincia de Buenos Aires, asumiendo de estar a la estrategia del PRO, que si le ganaba en la Ciudad de Buenos Aires a La Libertad Avanza, luego podría facilitar ir juntos en la provincia, porque La Libertad Avanza más disminuirá aceptar que los candidatos del PRO encabezarán las listas, aunque cada vez más difícil que esa situación se dé, porque, una vez que se empieza a competirse, dicen cosas que luego no se puede volver atrás, es muy probable que eso no suceda, pero también las elecciones legislativas adelantadas en la Provincia de Buenos Aires funcionarían como un paso de las elecciones de octubre, porque aquel sector que le ganó al otro tendría más posibilidades de imponer sus candidatos en las elecciones en la provincia, pero para legisladores nacionales, y, en el fondo, en su conjunto, todas las elecciones de 2025 son una gran interna, una especie de gran PASO de las candidaturas a presidente de 2027.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Mientras seguimos analizando esta realidad política compleja para ver si, en realidad, son internas, son colectoras o ley de lemas, y, finalmente, es una buena táctica para que cada espacio pueda competir contra la enorme negativa que tiene el líder de cada uno de los espacios, juntando a personas que comparten las ideas, pero tienen una visión negativa y nunca votarían a la cabeza de ese espacio, digamos que tiene aquí en un punto Mauricio Macri, en otro punto y el presidente, el presidente Milei, en otro punto, si es finalmente una táctica inteligente para tratar de aumentar la cantidad de legisladores de cada grupo de ideas, que luego funcionarán juntos, una vez pasadas a las internas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Cristina **Fernández** de Kirchner\n    *   Eduardo **Duhalde**\n    *   Maximiliano **Kosteki**\n    *   Darío **Santillán**\n    *   María Julia **Alsogaray** (se corrigió \"Coralá\" a \"Alsogaray\")\n    *   **Cavallo** (se corrigió el apellido, asumiendo que se refiere a Domingo Cavallo)\n    *   Adolfo **Rodríguez Saá**\n    *   Leopoldo **Moreau**\n    *   Horacio **Rodríguez Larreta**\n    *   María Eugenia **Vidal** (se asume por el contexto, no aparece en el texto, pero se completa el nombre)\n    *   Juan Manuel **Abal Medina**\n    *   Alejandro **Finocchiaro**\n    *   Guillermo **Moreno**\n    *   Itaí **Hagman**\n    *   Fe de **Fagioli**\n    *   Axel **Kicillof**\n    *   Javier **Milei**\n*   **Ortografía y Formato:**\n    *   Se corrigieron errores ortográficos (tildes, mayúsculas, errores de tipeo).",
      "entidades_detectadas": [
        "javier",
        "axel",
        "cristina",
        "kirchner"
      ]
    }
  ]
}