{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Nota al pie de página: hay quienes recomiendan que, si el gobierno fuera inteligente, hablaría con el FMI para recomprar toda la deuda a estos valores.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Los bonos en pesos son los títulos que emite el Tesoro Nacional, el Ministerio de Economía, para financiarse, tratando de tomar pesos del mercado y prescindir en alguna medida de la emisión del Banco Central.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Este es un gráfico de Fernando Marull, que toma la medición de inflación en 30 años según el INDEC y las mediciones provinciales.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Esto es la historia de la Argentina desde el 91 hasta ahora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es Alberto Fernández del 19 al 21, al 22, perdón.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y el problema principal es que, como nunca antes, Alberto Fernández está demostrando una enorme confusión conceptual respecto del problema que debe resolver.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Una es la que plantea Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina Kirchner sostiene que acá hay un problema de falta de dólares por crecimiento.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ve probablemente un problema histórico estructural, que lo viene señalando desde su primera manifestación pública durante este gobierno, en el mes de septiembre de 2020, cuando escribió aquella carta explicando por qué no iba al homenaje que se le hacía a Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "De acuerdo con el Fondo, el viernes pasado, Alfonso Prat-Gay hizo una exposición en Tucumán para la Fundación Federalismo y Libertad, un simposio en el norte, y explicó lo que sería la carta de intención económica, el manifiesto económico de Cristina Kirchner, que está cifrado, está formulado en el primer manifiesto del Senado respecto de las relaciones con el Fondo, donde plantean que tiene que haber atraso cambiario, dólar quieto, con lo cual se empieza a acumular la inflación, y un atraso cambiario que determina después una devaluación, tarifas congeladas, con lo cual hay una retracción enorme de la inversión en energía, y hay que importar más combustibles, y esas importaciones de combustibles afectan todavía más la tenencia de reservas del Banco Central, supone tasa de interés real negativa, lo contrario de lo que pide el Fondo, es decir, que la tasa de interés que pagan los bancos por un depósito a plazo fijo, para decirlo sencillamente, que es la forma en que la gente trata de resguardarse de la inflación, tiene que ser inferior a la inflación, por lo tanto, no voy al banco a depositar, lo que voy a hacer es compulsivamente gastar todo eso, no quiero que me tome pesos en las manos.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "Subsidios a la energía que benefician casi exclusivamente al área metropolitana, que es donde Cristina tiene los votos, no a las provincias, donde los precios de la energía están mucho más actualizados, es más cara la energía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández dijo que no es que sobran pesos, como explica Guzmán, o como explicaba Guzmán, como sostiene el programa que está implícito en el acuerdo con el Fondo, no, Alberto Fernández dice: \"Faltan dólares, faltan dólares porque estamos creciendo tanto y tan bien, que ya no nos alcanzan los dólares para los insumos que tenemos que comprar para solventar ese proceso de crecimiento\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Primero, es un dato falso desde el punto de vista estadístico, la actividad económica se mantenía planchada desde que rebotó después de la pandemia, perdón, de la cuarentena, pero lo importante no es eso, no importa si es cierto o falso, lo importante es que el presidente, con esa frase, dijo: \"Yo coincido con Cristina, y disiento con Guzmán\", es decir, mi explicación del problema que tengo que resolver no tiene nada que ver con lo que yo me comprometí a hacer con el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Dicho de otra manera, yo pacté con el Fondo Monetario Internacional una terapia que no tiene absolutamente nada que ver con la enfermedad que yo tengo acá diagnosticada.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y el presidente que dice esto es \"tengo un resfrío\", y aplica una terapia para la hepatitis.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No lo sé, pero si uno mira la película, bueno, es posible que la gota que rebasó el vaso y que hizo que Guzmán presentara su renuncia haya sido esta declaración de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández directamente cree que no hay que hacerlo\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es una diferencia enorme, sobre todo para alguien que tiene que dar explicaciones en el Fondo Monetario Internacional sobre el grado de compromiso que tiene este gobierno con aquello que ha pactado y que ha pactado para renegociar una deuda.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahora, es mentira que Fernández no sabía que Guzmán se iba.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En el acuerdo con el Fondo hay un aumento de los subsidios con esta inflación, quiere decir que si además no se aplica esta suba de tarifas, el aumento es mayor, y al ser mayor ya es muy presumible que va a haber muchísima más emisión, y que el programa no se cumple.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El atraso de tarifas no solo determina que las empresas no puedan invertir y que el estado tenga que volcar una cantidad de recursos fiscales, impuestos nuestros, en ese subsidio, hay otra derivada del atraso tarifario, que es que uno consume más energía, hay como un derroche.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto lo quiso corregir Guzmán, no lo pudo corregir por dos razones: primero, porque había un veto del kirchnerismo, que permanece hasta hoy de Fernández con Batakis, segundo, porque el propio Guzmán no supo o no pudo ofrecer un esquema de segmentación, que era lo que él había pactado con el Fondo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Después vamos a hablar cómo llegaba Batakis, y por eso la pregunta es muy pertinente, esto de un estado que regula, que genera reglas, resoluciones que el propio estado no entiende, se da también en el plano cambiario.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Alberto Fernández hasta le pidieron que vaya Fabiola Yáñez, por la empatía que adquirió Fabiola Yáñez con la mujer de Biden, en la cumbre de las Américas de California, de Los Ángeles.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, ¿cuál es el tema con Biden hoy?",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Todavía no entendieron, a pesar de la experiencia anterior, que hay un trío que decide sobre la Argentina, que es Estados Unidos, Alemania y Japón.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Están coordinados en Buenos Aires, están coordinados en sus cancillerías y están coordinados en el directorio del Fondo en Washington.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Detrás de la guerra, detrás del ataque de Rusia a Ucrania, entra de todo.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "La semana pasada estuvo en Buenos Aires una figura importante del Departamento de Estado, una de las principales, uno de los principales funcionarios que atienden a América Latina en el Departamento de Estado en Washington, Mark Wells, habló con funcionarios del gobierno, habló con Guzmán.",
      "entidades_detectadas": [
        "américa",
        "estado"
      ]
    },
    {
      "frase": "El Fondo mira esto con desasosiego, porque tampoco quiere ser parte de una espiral inflacionaria, y mucho menos de un *shock* devaluatorio, que es lo que se presume que va a suceder en el mercado.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Alberto Fernández está entre el Fondo y Cristina, después de designar a Batakis, una charla con ella, y quedó tranquilo, se le dijo a su entorno, porque Batakis le dijo: \"No te confundas, o no se confunda, presidente, yo soy fiscalista\".",
      "entidades_detectadas": [
        "alberto",
        "fondo",
        "fernández"
      ]
    },
    {
      "frase": "Estoy hablando de comienzos de 2021, en vez de ponerse a pensar, a ver, este muchacho por ahí me renuncia, ¿a quién lo podría reemplazar?, Fernández no pensó en eso.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hay una versión oficial del reemplazo de Guzmán que dice que empezó el operativo de Sergio Massa, luz y sonido.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Empezó Sergio Massa a cumplir su sueño en colores, ¿cuál era el sueño en colores?",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Descender al gobierno como jefe de gabinete y convertirse en el salvador del gobierno, que sería para él la única vía rápida que lo podría llevar a una candidatura presidencial en el 2023.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Para eso pedía todo, pedía el Banco Central, pedía la AFIP, pedía, presumiblemente ahí está su enemigo, Julián Domínguez, el Ministerio de Producción, y lo pedía a la AFIP, y lo pedía en nombre de él y de Máximo Kirchner, con lo cual le encendía una luz de alarma mucho más grande la que él solo podía prender en la cabeza de Alberto Fernández, que lo dejó correr, lo dejó correr como Cristina lo deja correr a Alberto.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Y Massa empezó a ofrecer él, el Ministerio de Economía, se lo ofreció a Redrado, se lo ofreció a Peirano, a Marco Lavagna, curioso que lo ofrezca alguien que todavía no era jefe de gabinete, lo ofrecía en nombre de una firma que no había, era un cheque volador el Ministerio de Economía, el presidente no lo endosaba.",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Finalmente, no fue Massa, quedó pésimo con Pellegrini, porque él pedía el reemplazo, quedó pésimo con Marco del Pont, porque él pedía el reemplazo, mientras tanto, Alberto Fernández, dice la versión oficial, subrayo esto, dice lo que el gobierno quiere que creamos, discutía con su equipo si una reforma de toda la arquitectura del gobierno, el equipo de él son Vilma y Barrera, Julio Vitobello, Santiago Cafiero, Juan Manuel Olmos, o solamente el Ministerio de Economía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que hable con Cristina, y él decía: \"Con Cristina no, no voy a perder la dignidad\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le mandaron el mensaje que Cristina quería hablar con él, ese mensaje se lo trajo Massa, de parte de Máximo Kirchner, le mandaron al senador Mayans, jefe del bloque de Cristina en el Senado, \"No quiero perder la dignidad\".",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "Al final, se convenció de que tenía que hablar con Cristina, recurrió a Julio Vitobello, al secretario general de la presidencia, dicen que también intervino Gabriela Cerruti, le pidieron a Estela de Carlotto que llame a Cristina, porque Alberto Fernández quería, por una cuestión de que Estela de Carlotto le hicieron a Carlotto pedir que le pidan, entonces delante de Carlotto, dijo: \"Sí, hablo\", y hablaron una hora, media hora de reproches cruzados, adivinen ustedes quién fue la que hizo más reproches, ya le di la respuesta con el género del artículo del pronombre.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y después de esa media hora, del rumbo del gobierno, en un momento dicen que estaba el nombre de Álvarez Agis, de Manuel Álvarez Agis, no sabemos hasta dónde era un nombre de Fernández o era un nombre en el gobierno, usan dos palabras de los patrones de Álvarez Agis, o de los clientes, digamos, clientes Marcelo Midlin, Sebastián Esquenazi, José Luis Manzano, que querían que que se llegue Álvarez Agis al Ministerio de Economía, claro, era bingo, cartón lleno.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "A Alberto tuvo suerte, porque Álvarez Agis, que le había dicho a estos amigos empresarios: \"Yo, si hay un acuerdo político, voy\", hubo acuerdo político, pero igual dijo que no iba.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La versión oficial, subrayo la versión oficial, dice que dos dos personas, un hombre y una mujer de Alberto Fernández, fueron los que sugirieron el nombre de Batakis, Miguel Pesce y Marco del Pont, que en la lista del kirchnerismo son dos candidatos a ser reemplazados.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Sabemos solo algo concreto de todo esto, que hubo un acuerdo entre Cristina y Alberto Fernández, ese acuerdo fue que Massa no es decir, el único acuerdo seguro que hubo fue que Massa.",
      "entidades_detectadas": [
        "alberto",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "A Batakis la puso Cristina, y esto qué significa, que todo lo del domingo fue un acting, fue un simulacro, un safarrancho de deliberación, y que lo usaron a Massa, ida y vuelta Tigre, para disimular que el nombre ya era el de Batakis, puesto por Cristina el sábado a la noche, y que eso se coronó con una conversación entre Alberto Fernández y Cristina para que Cristina le explique a Alberto Fernández cuál es el sentido de la designación de Batakis.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Obviamente que si la historia es la segunda, y yo me inclino por pensar que la historia es la segunda, estamos frente a un fenomenal avance de Cristina Kirchner sobre el gobierno de Alberto.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "No hay que sorprenderse, y todo lo demás sería una simulación de la dignidad del presidente ofendido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que en las próximas horas, probablemente esta semana, haya una reunión presencial entre Alberto Fernández y Cristina Kirchner, y en el entorno de Cristina Kirchner, no lo sé, pero supongo, deben pensar para estos movimientos del mercado, si lo que queremos es aplicar nuestra teoría, que es que al mercado hay que disciplinarlo con regulaciones y con represión, no alcanza a Batakis, por eso ya a la mañana salió corriendo Mansur a decirse acabaron los cambios, porque ve que tiene la marca en el cuello, por eso Domínguez dice \"Yo la puse\", a ver si lo cambian a sus amigos les dice: \"Ya tengo dos ministerios, el de Economía y el mío\", ahora falta solo la fórmula, Domínguez, Alicia Kirchner, ese es el plan del exgobernador de la provincia de Buenos Aires, se enfrenta a Kicillof, que posiblemente sea en las hipótesis de Cristina una carta para el 2023, pero se enfrenta seguramente a Cristina, que está lanzada de esto.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina está en modo Átila, no deja crecer el pasto por donde pasa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La hemos visto el otro día en un estado de ánimo en Ensenada, diciendo cosas extraordinariamente importantes, que probablemente pasaron inadvertidas, por que Guzmán, que parece ser más vengativo de lo que se suponía, le arruinó el acto con su tuit, se presentó en Avellaneda con un gran discurso, hasta con números, y el discurso en Ensenada, ahora va a ir a Calafate y va a seguir haciendo campaña, está dispuesta a reunir todo alrededor de ella, todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Que este viernes que viene Julio de Vido, por ejemplo, que hubiera merecido largamente una visita de Cristina en la cárcel, va a hablar en Neuquén en la Casa Patria invitado por Oscar Parrilli.",
      "entidades_detectadas": [
        "cristina",
        "patria",
        "neuquén"
      ]
    },
    {
      "frase": "Es una reivindicación a De Vido después de 35 años al lado de los Kirchner, es decir, Cristina está cerrando todo alrededor de ella, le faltan los movimientos sociales, a los que llamó apretándolos, porque Máximo Kirchner no habla con el \"chino\" Navarro, pero habla con el \"gringo\" Castro, habla con Leonardo Grosso, es decir, con las segundas líneas del Movimiento Evita, también para traerlos y para quitarle la última base de sustentación bonaerense al presidente, ya se llevó a los ministros bonaerenses, se lo llevó a Ferraresi, se lo llevó a Zabaleta, se lo llevó a Catopodis, dijo algo que pasó inadvertido el otro día en el discurso de Ensenada, que hay que pensar de lo que está haciendo Cristina, obviamente está pensando en el 2023, está poniendo las piezas para una batalla, que es la batalla electoral, debe estar pensando en su candidatura, no sabe si le dan los números o no, está como Macri en eso, tocando el agua a ver qué temperatura tiene, también se está preparando por si hay un gran huracán y le toca asumir a ella, son cosas simultáneas superpuestas, no son alternativas, no es que es para una cosa o para la otra, pero se está preparando para algo más, que lo viene diciendo sin que se advierta demasiado.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El sábado en Ensenada dice: \"Máximo me dijo\", hizo una gran descripción del 17 de octubre, de la genética del 17 de octubre, estaba en Ensenada al lado de Berisso, que ahí nació todo, pero dijo Máximo me dijo, \"En el 55 se firmaron a meterlo preso a Perón por miedo a otro 17 de octubre\", curiosa la idea, ¿por qué es curiosa?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Porque en la semana anterior, cuando estuvo en Avellaneda, lo felicitó a Ferraresi y le dijo que bien que estuviste Ferraresi, porque la justicia te objetó una decisión del Consejo Liberante de la municipalidad y movilizaste a la gente, y ahora recurro a un hecho histórico, cuando volvió Cristina a Ezeiza después de la derrota del 2015, el 13 de abril del 2016 frente a Comodoro Py, una gran manifestación de adherentes para hablarle al juzgado de Bonadio, ¿qué quiero decir?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que Cristina le está hablando al tribunal oral que la va a juzgar en el caso de la obra pública de Santa Cruz y está relampagueando el 17 de octubre, una movilización a favor de ella, que en su cabeza y en su concepción del tema judicial e institucional es absolutamente coherente, es la escenografía de su ideología, es el pueblo que me vota y que me da legitimidad frente a jueces que como ella le dijo a un tribunal oral, a ustedes quién los votó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto, vienen los ministros ya a los actos, despertate, atendeme, arma la mesa que quiere Cristina, la mesa que armaba ella cuando era presidenta, que almorzaba y comía todos los días con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alguien que conoce mucho a Alberto me decía hoy: \"Sabes qué pasa?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina quiere un lugar que no está, no es que no está ella, no hay nadie ahí.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Son los deberes, adivinar en diciembre del año pasado, un año pasado, una comida importante fue en una casa de Wado de Pedro en Mercedes, es Cristina y Lula, esa es la trayectoria que ella está mirando, es la trayectoria de un condenado que vuelve, ese es el agua que está tocando a ver si hay temperatura, y el regreso de Lula, que parece inevitable en Brasil, y el triunfo de Petro en Colombia le puede estar dando a ella el clima de que se ponen de moda de nuevo esas ideas y esos liderazgos, y es que es, mira a la izquierda, mañana el Partido Obrero va a hacer una manifestación en González Catán, quieren reunir 10.000 personas, en González Catán es donde más votos sacaron del repunte que tuvo la izquierda trotskista en La Matanza, que es el lugar del peronismo.",
      "entidades_detectadas": [
        "cristina",
        "colombia"
      ]
    },
    {
      "frase": "También mira eso, y es más, hay una especie de pesadilla en la cabeza de Máximo Kirchner pensando en Chile, es decir, en una rebelión de descontento sin rostro, sin conducción, sin alguien con quien negociar, y eso también les aconseja radicalizarse.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "La oposición zafó, porque si hubiera sido Massa, Massa hubiera buscado el acuerdo con Gerardo Morales, eventualmente con Horacio Rodríguez Larreta, y ese acuerdo, o la posibilidad de ese acuerdo, hubiera hecho crujir de nuevo la relación de Macri con el resto de Juntos por el Cambio, de Patricia Bullrich con el resto de Juntos por el Cambio, sobre todo con los radicales, con Batakis se unifica el frente opositor, se unifican sencillamente, hay que criticar a Batakis, es que además, hay que recordar es la que elaboró la teoría y los números para quitarle la plata a Horacio Rodríguez Larreta, cuando había que parar la rebelión policial en la Provincia de Buenos Aires, secretaria de Provincias, es la que hizo el *paper*, dicen que con muchos errores contables, por suerte estaba Batakis, que disimula que en la oposición también hay una crisis.",
      "entidades_detectadas": [
        "bullrich",
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Termino con esto, hay que poner la lupa en un detalle estratégico, la semana pasada en el Senado se votó lo que se llama err",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}