{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Bueno, sí, no paran, los muchachos no paran y siguen las agresiones, especialmente desde Casa Rosada, especialmente desde la cuenta de *Twitter* del presidente Javier Milei, que no para con las agresiones hacia todos lados.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Y como decíamos, dengue y COVID no están en la agenda pública, no los vas a ver en la tapa de los diarios, pero existen, están dando vueltas y hay preocupación por los dos temas, por dengue y por COVID, así que atentos con eso.",
      "entidades_detectadas": [
        "covid"
      ]
    },
    {
      "frase": "La venganza que está llevando adelante Javier Milei después de que se cayera la Ley Ómnibus.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Lo dijo, incluso se filtró una reunión de gabinete que hizo que un ministro saliera por la ventana, ¿no?",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "En esa reunión de gabinete, Milei claramente dijo que iba en contra de los gobernadores, que iba a ahogar a los gobernadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Con la bronca del presidente por no haber logrado esa ley y esto, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto de los rencores que maneja el presidente y la baja tolerancia a la frustración.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, Milei es distinto, viene con métodos distintos y un final abierto, que puede pasar de aquí en más.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Una tiene que ver con lo que veníamos hablando de la provincia de Chubut, fuerte contra **Ignacio Torres**, al punto de ridiculizarlo en las redes, hasta con algún *tweet* del presidente Javier Milei, deformando la cara del gobernador de Chubut, asimilándolo con una persona con síndrome de Down y burlándose de eso.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Sí, sí, sí, el presidente Javier Milei burlándose de los chicos con síndrome de Down.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hasta ese punto crece la virulencia del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "No fue solo eso, ¿no?, si no que hubo todo tipo de agresiones a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "También ayer lo hablamos de escuchar a **Axel Kicillof**, pero también Kicillof hablaba sobre la locura de lo que está haciendo el presidente.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Es decir, también valen tanto los votos que tienen los gobernadores como los que tiene Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei dice, \"si yo soy disruptivo, a voto distinto\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente debe ir al Congreso y abrir las sesiones ordinarias, donde se hace un discurso y presenta un balance, generalmente, de lo que viene haciendo y presenta los lineamientos de lo que quiere en su presidencia, o por lo menos para ese año.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "En la Cámara Nacional habla el presidente.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Y qué decide Javier Milei?",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El presidente dice: \"¿Les gusta irse el viernes tempranito a su casa?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Veremos el viernes cómo es esa relación, mano a mano, ahí entre el presidente y el nido de ratas, como lo llamó al Congreso Nacional.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Bueno, queremos ese horario porque es el *prime time*, que todo el mundo en la casa pueda ver la Cámara Nacional y de esa manera, y por eso dijimos ese horario.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Continúa esta guerra federal, esta guerra entre Javier Milei y los gobernadores.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ayer, Axel Kicillof decía: \"Me voy a reunir con gobernadores, pero no solo de mi partido\", y esta es otra particularidad.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Si se quiere, Milei lo hizo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Están todos juntos ahora: los del Pro, los radicales, los peronistas, todos enfrentados con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Veremos cuando pasen los 100 días, cuando empiece a golpear en los bolsillos, hasta dónde llega la popularidad del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Bueno, su relación con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Si llegamos a este nivel, porque hay un presidente que nos trata con desprecio, diciendo que las provincias son de cabotaje.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente juega en la Premier League, en competiciones de embajada o sacándose fotos con Donald Trump.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Chubut será de cabotaje, será una provincia chica, pero insisto, es una provincia que se sabe defender.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Y porque le contamos a toda la Argentina lo que producimos, lo que valemos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "500.000 o 800.000 personas en medio de toda la Argentina que tiene más de 45 millones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nosotros sabemos y queremos que la Argentina salga adelante y la Argentina va a salir adelante laburando, trabajando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay alguien que ya desde la Ley Ómnibus dijo: \"Yo sí la veo, cruzo el charco, hago un bloque aparte, se abrió de Unión por la Patria con sus tres diputados y saltó el charco y se puso al lado de Milei\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El único que está a esta hora del lado de Milei en esta guerra que hay entre Casa Rosada y gobernadores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "\"Quien les habla no firmó el documento primero porque no quiero comprometer a la provincia de Tucumán en una situación que yo entiendo que de alguna manera lo que reclama el gobernador de Chubut por ahí está fundamentado en algo donde se dice la verdad a medias, como es el hecho de hablar de un descuento de 13.000 millones de pesos de manera arbitraria por parte del gobierno nacional.",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "El gobierno de Chubut está debiendo casi 130.000 millones de pesos al gobierno nacional, si seguramente de la gestión anterior del ex gobernador Arcioni y tiene que pagar la deuda\".",
      "entidades_detectadas": [
        "chubut"
      ]
    },
    {
      "frase": "Pero no creo que esté en la idea ni el gobernador de Chubut ni el presidente de la nación llegar a este conflicto a un punto de no solución, porque como ya te digo recién, esto crearía problemas importantes en cada una de las provincias.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "chubut"
      ]
    },
    {
      "frase": "Las provincias dependen de la coparticipación y muchas de estas provincias son las que hacen el gran aporte a la nación a través de los hidrocarburos, a través de la energía como es la Patagonia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Creo que no merece tener un tratamiento tan fuerte en las decisiones que pueda tomar el presidente de la nación.\"\n\nSi el Pro, si el partido de Mauricio Macri venía complicado, este conflicto con los gobernadores, especialmente con Chubut, gobernado por el Pro, terminó de explotar la interna dentro del partido.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Allí Mauricio Macri había intentado primero un acercamiento con Javier Milei, algunos se aventuraban a hablar de una especie de gobierno, otros decían una alianza legislativa y, a partir de esto, se enfrió la relación del Pro con La Libertad Avanza.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Pero esta, yo decíamos, la interna entre Mauricio Macri y **Patricia Bullrich**.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Patricia Bullrich, como presidenta del Pro, no sale a defender a su gobernador, un gobernador de su partido, sino que se pone del lado del presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Cuentan que Mauricio Macri no quiere saber nada más con Patricia Bullrich, que prácticamente el diálogo está absolutamente cortado, algunos hasta dicen que la pone en una situación similar a la de **Horacio Rodríguez Larreta**, que está casi con un pie y medio fuera del Pro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Patricia Bullrich se resiste, Patricia Bullrich está reacomodando tropas, diciendo: \"Bueno, a mí me votaron en la interna y yo tengo peso propio dentro del Pro\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Hay una interna ahí sin resolverse todavía entre Mauricio Macri y Patricia Bullrich, acerca de cómo va a seguir la conducción del partido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero sí quedó una situación incómoda porque los gobernadores del Pro se alzaron en contra del Gobierno Nacional y hay una ministra de seguridad, nada menos, presidenta todavía del partido del Pro, que dice: \"No acompaño a los gobernadores de mi partido.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Me pongo de la vereda de enfrente y estoy junto a Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y hablaba Patricia Bullrich y decía justamente esto, que ella no comparte lo que está haciendo Ignacio Torres.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "\"En este tema, me parece que hubo un claro posicionamiento de muchos dirigentes del Pro y no hubo un posicionamiento de Mauricio Macri que yo, como presidenta del Pro, me hubiera gustado escucharlo, porque creo que son los momentos en los que uno tiene que definir que somos un partido que defiende los valores republicanos, que defiende la Constitución y, si el que lo viola es de nuestro partido, ¿nos callemos la boca?",
      "entidades_detectadas": [
        "constitución",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "El ex presidente decidió el camino del silencio, en medio de una buena relación que tiene con Javier Milei y, a la vez, tratar de recomponer y tomar las riendas de su partido del Pro.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "¿Por qué no sale Macri a sentar posición sobre lo que está sucediendo?\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y esta recomposición del mapa político al que empuja Javier Milei llega a todo, llega al Pro y también a lo que sucede en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "javier",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Ayer, conferencia de prensa del gobernador de la provincia de Buenos Aires, de Axel Kicillof, en una conferencia de prensa donde estaban todos y se volvió a ver al presidente del PJ de la provincia de Buenos Aires, a **Máximo Kirchner**, muy cuestionado desde adentro a esta hora con una tregua con el gobernador.",
      "entidades_detectadas": [
        "axel",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Allí hay una pelea ya de hace un tiempo entre Máximo Kirchner y Axel Kicillof, desde el momento en que le imponen a Kicillof que **Insaurralde**, a Martín Insaurralde, en su gabinete, después se estalla todo el *affaire* Insaurralde.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Desde ahí la relación está muy mal entre Axel Kicillof y Máximo Kirchner.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Sin embargo, hubo primero comunicado del PJ bonaerense apoyando al gobernador y después la presencia del mismo Máximo Kirchner en la conferencia de prensa de Kicillof.",
      "entidades_detectadas": [
        "máximo",
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "Se presentó, explicó lo que estaba sucediendo: quita de fondos de la nación a la provincia de Buenos Aires y anunció que iba a ir a la Corte Suprema de Justicia para reclamar estos fondos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Axel Kicillof en conferencia de prensa:\n\n\"Claro que hoy estamos ante un hecho de tal gravedad que hemos recibido acompañamiento, apoyo, llamado de todas las fuerzas políticas de la provincia de Buenos Aires y también de gobernadores de todo el país\".",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Decía que es una situación de gravedad inédita porque estamos ante un presidente que ha decidido configurar un estado que deserta y abandona sus obligaciones más elementales y que no solo somete al pueblo a un ajuste salvaje, sino que se roba los recursos de las provincias.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Bueno, recordemos, la decisión del ex presidente Alberto Fernández fue quitar los recursos a la ciudad de Buenos Aires y dárselos a la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ahora esos recursos se los saca Milei y hay un tercero en discordia que es el jefe de gobierno de la ciudad, **Jorge Macri**, que dice que le están sacando los recursos a Kicillof, ahora como marcó la Corte, esperamos que los recursos vengan para la ciudad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La Corte le dio la razón a la ciudad de Buenos Aires y ahora la ciudad espera que Milei cumpla, que el gobierno nacional cumpla y que le lleguen esos recursos a la ciudad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Por eso Jorge Macri decía, esperemos que ahora la plata que nos corresponde, que la Corte nos dio la razón, llegue a la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy se le quitó el porcentaje a la provincia de Buenos Aires, un fondo que se le había sacado a la ciudad en 2020, ¿esto directamente va a significar que esos fondos vuelvan a capital?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Los recursos de Nación cómo administran los recursos que tienen?",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Ahí estaba Jorge Macri diciendo: \"Bueno, perfecto, le sacaron los recursos, ahora que vengan para acá, vengan para acá\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por último, habló otro gobernador, un gobernador cercano en su momento a Sergio Massa, estamos hablando del gobernador de Salta, **Gustavo Sáenz**, que también habló acerca de el grado de agresión que se está viviendo en la política a esta hora, especialmente por parte del Poder Ejecutivo de Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "sergio"
      ]
    },
    {
      "frase": "La guerra entre Javier Milei y los gobernadores, final abierto.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei se prepara para dar su discurso el viernes por la noche en el Congreso Nacional, disruptivo también, por eso, y el grado de agresividad que no parece, por ahora, detenerse.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    }
  ]
}