{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Javier Milei y el presidente con la casta, con el \"nido de ratas\", como quieran llamarlo, con los 257 diputados y 72 senadores, que estarán allí esta noche frente a frente en el recinto de la Cámara de Diputados en Asamblea Legislativa.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Se va a hablar todo el día de esto, y más, se va a hablar todo el fin de semana de lo que pase esta noche en el Congreso de la Nación, donde sobran las especulaciones y donde todo el mundo está esperando a ver qué hará el presidente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ya hay todo un operativo desplegado en torno al Congreso Nacional, realmente impresionante.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ya habló Patricia Bullrich sobre el protocolo, que no va a permitir que nadie baje a la calle, y que todo aquel que quiera manifestarse tendrá que hacerlo sobre la plaza.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y con un Javier Milei que, bueno, es todo un interrogante en cuanto a, primero, manejando bien, como decíamos, los tiempos, y hablando de sorpresas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Cualquier funcionario y diputado de La Libertad Avanza, que estuvo estos días en Casa de Gobierno, te habla de esto, de que habrá una sorpresa, que el presidente hablará de la pesada herencia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En vez de estar sentado en la presidencia de la Cámara de Diputados, donde siempre es habitual con el presidente de la Cámara de Diputados de un lado y la presidenta, en este caso, de la Cámara de Senadores del otro, y en el medio, esta vez la escenografía va a ser distinta.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Él dará la espalda a las autoridades de la Cámara, estará parado con el atril delante de la presidencia de la Cámara de Diputados, parado con atril, y mirando, tratando de mirar desde arriba a los legisladores, a los diputados y a los senadores.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ya está ubicado dentro de la Cámara de Diputados este atril, donde hablará el presidente, y donde estará alrededor de cuarenta minutos justamente hablando sobre esto, ¿no?",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Y otras versiones hablan, por el contrario, que no, que lo que va a hacer es mandar los proyectos por separado, no como Ley Ómnibus, y que redoblará la apuesta contra la casta, contra los diputados, contra los senadores, contra los gobernadores, que eran parte de ellos y también van a estar presentes esta noche en el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y ahí, un poco, esperar qué es lo que va a hacer finalmente el presidente con respecto a esto, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si efectivamente va a tratar de mostrarse algo más conciliador, de acuerdo a lo que dijo el presidente en algún momento, \"tabula rasa\", cuando tenía que ir a la segunda vuelta y necesitaba los votos de Patricia Bullrich, habló de \"tabula rasa\", para atrás no pasó nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, el presidente Milei no fue a Casa de Gobierno, suspendió la reunión de gabinete, estuvo en Olivos todo el día escribiendo el discurso que va a dar hoy.",
      "entidades_detectadas": [
        "olivos",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Claro que es lo que le reprochan los propios, Macri y el propio Macri se lo reprochó, no haber hablado de la herencia recibida cuando asumió allá por diciembre de 2015.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Miguel Ángel Pichetto, ¿qué puede hacer o qué espera ver Milei esta noche?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es legítimo, me parece que el estado de situación y el balance son fundamentales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La herencia que ha recibido, Mauricio Macri no lo hizo en su momento, bueno, el fundamento era que no quería dar malas noticias.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Me parece que la oportunidad es esa, un discurso de contenido institucional, un discurso que también convoque al Congreso para que lo acompañe, a trabajar juntos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahí estaba Pichetto diciendo, bueno, de lo que, para él, debería haber hecho Macri en cuanto a hablar de la herencia y dar un detalle de que había recibido una mala herencia para partir de ahí y hablar, y que, bueno, lo que se espera de esta noche, que Milei sí lo haga y hable largamente de la famosa herencia recibida.",
      "entidades_detectadas": [
        "macri",
        "pichetto",
        "milei"
      ]
    },
    {
      "frase": "Además de lo que contábamos al principio, ya hay un operativo importante alrededor del Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mañana hay protocolo de verdad, serio, como lo hemos hecho siempre.\"\n\nBueno, \"mañana hay protocolo de verdad\", decía con respecto a lo que va a pasar esta noche alrededor del Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Decíamos Milei y su relación con el Congreso, y este acercamiento nuevamente a la bancada PRO, este pedido a los propios, a los diputados de La Libertad Avanza, de hacer un acercamiento con los diputados del PRO, más allá de su propia relación, la relación del presidente con los gobernadores y con los gobernadores del PRO y del radicalismo.",
      "entidades_detectadas": [
        "presidente",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Más allá de eso, se busca que haya una sintonía en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Por eso contábamos ayer el almuerzo de Javier Milei con Cristian Ritondo, con el presidente del bloque del PRO en la Cámara de Diputados, y el propio Ritondo diciendo: \"Interbloque no, pero vamos a trabajar juntos, vamos a trabajar en forma coordinada el bloque de La Libertad Avanza y el del PRO\".",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "pro",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Pero esto decía Cristian Ritondo, presidente del bloque del PRO, del partido de Mauricio Macri.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Sin duda hablará, tendrá mucho más claro la herencia recibida y seguramente pondrá el eje hacia dónde va la Argentina en el Congreso.\"\n\n¿La Asamblea será a las 20 o a las 21?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Otro de los diputados que fue protagonista de este verano caliente en el Congreso, con lagrimeo incluido, estamos hablando de De Loredo, Rodrigo de Loredo, del radical, por supuesto que quiso todo el tiempo empujar a que salga la Ley Ómnibus, de los que decían que el presidente se deje ayudar, lo que quería empujar, y que recibió insultos por parte del presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Las expectativas que tenemos nunca van a cambiar en cuanto a que venga a cumplir el rol institucional, que es primero trazar un diagnóstico del estado del estado, pero un diagnóstico serio con datos, con números, con cuestiones que uno pueda cotejar, no este permanente discurso que es eficiente, que es efectivo, pero que es muy electoral, digamos, anticipo de una hiperinflación de 15.000 puntos, viste, que ningún economista lo puede explicar bien, sino que sea una cosa mucho más seria.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El ciudadano, como dicen ellos, no la ve.\"\n\nAhí estaba De Loredo esperando un discurso más serio del presidente esta noche.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ayer, claro, la conferencia de prensa clásica todos los días de Manuel Adorni, el vocero presidencial, y el tema del discurso de Javier Milei, por supuesto, que también se coló en esta conferencia de prensa, el alcanceario un poquito Adorni diciendo:\n\n\"Bueno, yo sé por qué esperan que haya un discurso confrontativo, un discurso duro.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Bueno, si vemos lo que hizo Milei en los últimos tiempos, ¿por qué no esperar justamente un discurso confrontativo y duro?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Simplemente eso, no veo por qué hay preocupación en que el discurso del presidente tenga un carácter violento, no porque me lo hayas preguntado vos, sino porque lo he escuchado en otras voces, eso claramente no va a ser así.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Alguno se dará vuelta y para que Milei solo pueda verle la nuca?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Miriam Bregman, diputada justamente de izquierda, habló sobre esto, sobre lo que espera de Milei esta noche en el Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, arma todo este show para encubrir que viene a un Congreso donde se le cayó la ley que las corporaciones que hablábamos antes le pedían y que tuvo una calle muy, muy movida durante días, no pudo hacer lo que él quería, que era prohibir la protesta social para poder aprobar adentro la Ley Ómnibus.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Viene cuando está claro que se está deteriorando toda la situación social y económica, entonces ya no es el mismo Milei del 10 de diciembre que decía: 'Voy a ajustar a la casta' y alguien le podía creer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mañana ya todos sabemos cuál es su plan económico, cuál es su programa económico, entonces veremos qué dice, veremos qué hace, pero el contexto en el que él viene es para encubrir esa estafa electoral donde ya está claro cuál es su programa económico, hacia dónde va, y como te digo, el límite de lo que puede anunciar es muy chico.\"\n\nAhí estaba Miriam Bregman, también, otra de las protagonistas de esta noche en el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y, finalmente, el ministro del Interior, Guillermo Francos, ya decíamos, una especie de equilibrista donde trata de tejer, trata de entablar buena relación con gobernadores, con diputados, con los senadores, intendentes, incluso, tiene buen diálogo en general con todos, y a veces le toca la difícil, que es arreglar lo que rompe el presidente, es decir, salir a explicar, apaciguar declaraciones o posteos en redes sociales del presidente Javier Milei, y un trabajo arduo el de Francos que, como decíamos, es el que habla con todos, el que trata de acercar posiciones y el que trata, justamente, de arreglar y tener buena sintonía con el resto del arco político.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "\"Yo creo que Milei es Milei y él tiene su personalidad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A veces, mucho más que las palabras, valen los conceptos que se transmiten y la firmeza y la convicción en los objetivos, así que no, yo no creo que uno tenga que esperar un discurso agresivo del presidente, uno tiene que esperar un discurso del presidente que relate la situación de la Argentina, cómo se ocasionó, cómo se llegó a esta situación, cómo se ve que tiene que ser el futuro, y yo estoy convencido de que el presidente va a ser eso.\"\n\nInteresante escucharlo a Francos cuando comenzaba, el fragmento no, casi resignado, decía: \"Milei es Milei\", diciendo: \"Bueno, ¿qué quieren, qué quieren que les diga?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es difícil prever qué puede decir y qué puede hacer el presidente esta noche en el Congreso Nacional\".",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Lo cierto es que aquí estará puesta toda la expectativa, en esos 40 minutos aproximadamente, que va a hablar paradito frente a la Asamblea Legislativa, frente a los diputados y a los senadores Javier Milei, y donde va a dejar muchísimo para hablar.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Sin lugar a dudas, habrá un antes y un después de este discurso en la presidencia de Milei, en la relación con el Congreso, y en la apertura de las sesiones, en un año arduo, seguramente, también en el Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Apertura de Modo Fontevecchia, día 81, Milei cara a cara con la casta esta noche a las 21 horas.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}