{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Se está produciendo un reacomodamiento, hay que reconocerlo, todavía en medio del desconcierto, porque **Cristina Fernández de Kirchner**, no sabemos si como parte de una estrategia largamente pensada, o como parte de una especie de arrebato emocional, seguramente como un mensaje que solo **Isa** conocía que iba a emitir después de la condena que decidió la semana pasada el Tribunal Oral Federal número 2, anunció que ella no va a estar en ninguna boleta del Frente de Todos para las elecciones del año que viene, es decir, no va a ser candidata a nada.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Vamos a estar hablando en un rato con **Horacio Rosatti**, el presidente de la Corte, que por supuesto no va a poder mencionar nada de estos temas porque en algún momento tendrá que tratarlos como juez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque si no está De Vido, quiere decir que la están involucrando, no en su calidad de presidenta, no por el lugar administrativo que ocupa en la Corte, sino en su condición de Cristina Fernández de Kirchner, tan cercana a **Lázaro Báez**, que es la gran piedra en el zapato de toda esta historia.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Aquello que hace que se mire en Cristina Fernández de Kirchner, no tanto a la presidenta de la Nación que estaba supuestamente en control de su gobierno y de las cosas que se hacían en su gobierno, sino más bien a la socia.",
      "entidades_detectadas": [
        "cristina",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Lo otro que hay que recordar es este cuadro de una encuesta que mostramos creo que hace dos lunes, es una encuesta de **Aresco** de **Federico Aurelio** que pregunta a los votantes del Frente de Todos quién es el candidato ideal, y el 64,3% dice Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y ese enorme atractivo no viene solamente de la opinión pública, viene de una representación especial que ejerce Cristina Fernández de Kirchner, especialmente sobre los pobres de los grandes conurbanos y más especialmente sobre los pobres del conurbano bonaerense.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ese es un poder extorsivo posiblemente que tiene Cristina Fernández de Kirchner sobre el peronismo, y sobre todo sobre el peronismo del conurbano.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Curiosamente, hoy vamos a hablar también con alguien que fue intendente, que es el presidente de la Corte; fue intendente de la capital de la provincia de Santa Fe.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero lo curioso es que se reunieron con ocho líderes de la central obrera de la CGT que no van en condición de CGT.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Porque si fueran en la condición de CGT institucionalmente, tendrían que convocar gente que no quieren convocar.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Gerardo Martínez es el mismo que hace unos meses reunió agentes de su sindicato, reunió a la conducción de la CGT, invitó a Alberto Fernández y le pidió: \"Presidente, agárrele la lapicera.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y le regaló una lapicera, que hasta ahora Alberto está a cero kilómetros de la lapicera, no la usó.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En ausencia de ese liderazgo, cuando Cristina dice: \"Yo me retiro y no voy en la boleta\", aparecen hoy gobernadores y sindicalistas a decir que, a decir: \"El elector somos nosotros\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hay gente a la que ella no le tiene que pedir explicaciones, más bien le tiene que dar explicaciones de por qué su última jugada, que fue poner a Alberto Fernández al frente de la Casa de Gobierno, salió tan mal.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Algo que a ella le preocupa, porque si ustedes siguen los discursos de Cristina permanentemente, inclusive en la última entrevista que le concedió a *Folha de S.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Curiosamente, único tema de Kicillof y de Alicia Kirchner.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y después, un gran alegato muy previsible de Kicillof respecto de la persecución del *lawfare* contra Cristina Fernández de Kirchner y la necesidad de respaldarla.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Dice: \"A mí Alberto Fernández me decepcionó\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Al mismo tiempo, miramos *La Voz del Interior*, el diario de Córdoba, y vemos que **Fernando \"el Chino\" Navarro**, que expresa a otra corriente dentro de este frente de todos con mil rostros, expresa al movimiento Evita, a los movimientos sociales, va a Córdoba a decir que **Schiaretti** sería un gran candidato a presidente.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Schiaretti puede tener que ver con muchas cosas; con algo no tiene que ver con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Es funcionario de Alberto Fernández, Navarro?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Navarro sabe que Alberto Fernández habla de la reelección.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Navarro fue a promover a Schiaretti o fue a Córdoba a sepultar la candidatura de Alberto?",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Es decir, se inauguró una mesa que va a seguir funcionando y habrá que ver cómo se relaciona Cristina con esa mesa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esto pone en tela de juicio algo que se daba como una premisa indiscutible, que es que Cristina Fernández de Kirchner va a ser la gran electora.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Ella puede estar pensando en candidatos, en candidatos a presidente o eventualmente en candidatos a vicepresidente, como en el 2015, cuando puso a **Carlos Zannini** como segundo de **Daniel Scioli**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Uno, Axel Kicillof.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Kicillof no roba, importantísimo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Segundo, a pesar de que todos han caído en consideración pública, Kicillof demostró en la provincia de Buenos Aires en el 2019 que él es capaz de retener el voto que aparentemente sería voto cautivo de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Que Kicillof está aferrado a la candidatura de gobernador de la provincia de Buenos Aires como un náufrago a una tabla.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "El segundo, claro, hay muchos que quieren que Kicillof salte.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Sabía Máximo Kirchner que Cristina no iba a ser candidata?",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Y en esos chats aparece un camarista de la Cámara de Casación, **Carlos Mahiques**, que le dice al resto del grupo, cuando están buscando a ver cómo zafar de la filtración de la información que dice que viajaron juntos a Lago Escondido, dice: \"Yo podría hablar, les ofrece hablar con mis paisanos de Mercedes para ver si arreglamos esto\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Quiénes son los paisanos de Mercedes que podrían tener la capacidad de resolverle un problema a estos jueces, caracterizados por Cristina como una mafia, a directivos del grupo Clarín y a dos funcionarios de Larreta?",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "Hay un túnel abajo, hay un túnel entre Wado de Pedro y los enemigos de Cristina, para ponerlo en términos de Cristina, es lo que aparecería en este chat de Carlos Mahiques.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El otro problema de Wado de Pedro es la relación con Clarín, porque el gobierno ha vuelto en una especie de regresión al conflicto con el campo, a poner a Clarín como el culpable de todos sus males y a **Héctor Magnetto** como una especie de genio maligno que maneja todos los planos de la realidad, tanto que Cristina le dice: \"Métame presa a usted\".",
      "entidades_detectadas": [
        "cristina",
        "clarín"
      ]
    },
    {
      "frase": "De Pedro es el director por parte del Estado en Telecom, que es hoy la gran empresa de todo el grupo Clarín, acusada por el gobierno y, sobre todo, por Cristina Fernández de Kirchner de haber pagado ese viaje a Lago Escondido.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "Ambigüedad, ambigüedad que debe estar preocupando hoy a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Tan rigurosa que, en vez de hablar de dádivas, como si una empresa le hubiera pagado el viaje a los jueces, cosa que habrá que demostrar, lo calificó como cohecho, para lo cual habría que demostrar muchas otras cosas, por ejemplo, que esos jueces tienen alguna causa de Clarín entre manos.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "A **Ordoñez** también podría pensar, en los chats aparece **Juan Bautista Mahiques**, hijo del otro Mahiques, de Carlos Mahiques, que le dice a sus amigos: \"Yo ya hablé con Varela y está todo arreglado, casi que ni nos va a imputar\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Rigurosísimo, muy medido Larreta en el respaldo a Marcelo D'Alessandro.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Cristina usa todo esto para tirar una especie de balde de brea sobre la justicia y sobre la calidad de las instituciones.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta es la estrategia discursiva de ella, que ahora convoca al Grupo de Puebla, curioso, no lo hizo a través de Alberto Fernández, que es del Grupo de Puebla.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Este era el estado de humedad en el centro de la pampa húmeda.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y si la pampa deja de ser húmeda, ¿qué perfil productivo va a tener la Argentina dentro de 50 años?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es un enorme problema en cámara lenta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El segundo problema que tiene el plan o el experimento económico de Massa ya no tiene solamente que ver con el dólar y con la escasez de dólares que puede ser más dramática si no llueve, sino con los pesos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esto llevó a que, en la última renovación de títulos en pesos, el Tesoro solo logró renovar el 84%, como explicamos el lunes pasado, metiéndole títulos en pesos a todo aquel del Estado que tuviera pesos.",
      "entidades_detectadas": [
        "estado",
        "tesoro"
      ]
    },
    {
      "frase": "Perdón, el azul es el sector público y el amarillo es la deuda que tiene el Tesoro con el Banco Central y con ANSES.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Hay quienes dicen: \"Bueno, pero no importa, porque esto es el sector público, es decir, al Estado lo hacemos quebrar\", es decir, es la plata de los jubilados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, es muy probable que Cristina mire todo este problema, mire el problema de los dólares, mire la evolución de la inflación y, por lo tanto, el avance de la pobreza y diga: \"Yo no voy a ir en la lista de este gobierno.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Frente a todo esto, un problema de financiamiento que Massa pretende resolver con un blanqueo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cristina se desentiende de la suerte, parcialmente se desentiende de la suerte del Frente de Todos que ella lidera.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vamos a empezar el programa ahora, vamos a recibir con muchísimo gusto al doctor Horacio Rosatti, es el presidente de la Corte, como todos sabemos, es presidente del Consejo de la Magistratura.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y **Daniel Bilotta** nos trae el problema del retiro de Cristina de las Listas visto por los dirigentes de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}