{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Muy buenos días, miércoles 24 de enero, y hoy finalmente se llevará a cabo el primer paro general convocado por la CGT a solo 40 días del gobierno.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "¿Tendrá la CGT la fuerza necesaria para torcer el rumbo del gobierno?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Por eso, abrimos el programa de hoy con \"Argentina\", de Orcas, para repasar las distintas acciones de la CGT y las novedades de la prolífica noche de ayer.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "\"El primer dictamen de minoría es de Unión por la Patria con 45 votos; el segundo dictamen de minoría es de tres votos de la Coalición Cívica, y el tercer dictamen de minoría son dos firmas de Stolbizer y Fein\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Bueno, la decisión clave es por la del grupo que representa el diputado **Nicolás Massot**, que representa a un grupo que estuvo en el PRO y que ahora se muestra más cercano a la nueva liga de gobernadores de la llamada oposición dialoguista.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Veamos qué dijo antes de ingresar al Congreso el diputado **Massot**: \"El gobierno ha respondido a algunas de las demandas o de los límites que habían puesto los bloques.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Desde ese lugar, también como representantes de las provincias y de los gobernadores, lo que queremos expresar es que hay una cierta inequidad en la ley respecto a que la mayor parte del ajuste lo pagan la nación con dinero de las provincias.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Desde la oposición más extrema, el presidente del bloque de Unión por la Patria, **Germán Martínez**, dijo que la ley que está a punto de debatirse era mucho peor que la ley Dromi y que esta última la definió como \"Heidi\" en comparación con aquella.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y creo que hay que decir que estamos en presencia de la delegación de facultades más escandalosa que el Congreso Argentino está por hacer a un poder ejecutivo.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Además, muchos trabajadores del estado están siendo despedidos y empleados de las compañías estatales que se pretenden privatizar saben que pueden terminar con la misma suerte que sucedió en los años 90 en las compañías estatales que se privatizaron, que terminaron con menos de la mitad del personal original.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "También los trabajadores ligados a la cultura y al arte, una industria que genera miles de puestos de trabajo, ven amenazado su sustento por la pretensión de cerrar el Fondo Nacional de las Artes, el INCAA, o sea, el Instituto de Cinematografía, el Instituto Nacional de Teatro y otras entidades que se encargan de dar fondos a proyectos culturales.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En ese momento, vecinos de todas las profesiones de los principales barrios de la ciudad de Buenos Aires, se puede decir que corrían por izquierda a la CGT, exigiendo a la CGT que llamara a un paro en nuestra Argentina, absolutamente singular.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "No solamente el primer paro, el paro más pronto que ha tenido un presidente desde que asume, sino que además fue anunciado con un mes de anticipación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En todo el mundo, es algo que cada vez es menos frecuente, como lo era, por ejemplo, en Francia hace 25 años.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Entonces, si convertimos los paros generales que cada uno tuvo, por ejemplo, Menem tuvo 8 paros generales y **de la Rúa** también tuvo 8 paros generales, pero Menem estuvo 10 años y **de la Rúa** 3 y medio.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Si los convertimos en cantidad de paros por año que tuvo cada presidente, **Alfonsín** tuvo poco más de dos paros por año, **de la Rúa** estuvo más de tres paros por año, mientras que Menem tuvo menos de un paro por año, **Mauricio Macri** tuvo apenas un poquito más de un paro por año, **Cristina Kirchner** medio paro por año, **Eduardo Duhalde** un paro por año, **Néstor Kirchner** 0.25, o sea, en cuatro años y poquito tuvo solo un paro general.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Colonia, no; una patria auténtica, sí.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Protesta de la CGT contra el gobierno de **Fernando de la Rúa**, año 2001.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Bueno, en los años que estuvo el presidente radical en el poder, hubo 8 paros generales, más decíamos recién, de dos paros por año.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un observador extranjero que decir que la cantidad de paros generales es exagerada, pero los cientos de miles de personas que salían a las calles con los cacerolazos y las asambleas populares que recuperaban empresas que cerraban y, pues, se ponían a producir permanentemente, le exigían a la CGT o presionaban a la CGT o, como decíamos, corrían por izquierda a la CGT.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "El kirchnerismo habitualmente critica estas medidas porque plantea que en su gobierno había los salarios más altos en dólares de Latinoamérica, cosa que es cierta, y, sin embargo, la CGT hizo paros generales contra el impuesto a las ganancias de la cuarta categoría, es decir, el impuesto al salario, a lo que incluso muchos peronistas admitieron que es injusto, y, desde el año 2014, en el que hubo una devaluación del 25%, los salarios perdieron algo de poder adquisitivo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Bueno, claramente ninguno de los secretarios generales de la CGT que hemos ido viendo tiene capacidad retórica, ¿no?",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "**Juan Carlos Schmid**: \"La CGT va a declarar un paro de 24 horas.",
      "entidades_detectadas": [
        "carlos",
        "cgt"
      ]
    },
    {
      "frase": "Si hasta julio la inflación era 6% mensual, salta al 12 en el momento que **Milei** gana las PASO y que, obviamente, una persona que proponía dolarización con el dólar a 1000 cuando estaba a 300, eso empujaba los precios hacia adelante, y los últimos seis meses del año hubo un crecimiento de la inflación exponencial, duplicó el último semestre lo que fue el primero.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Muchos de los trabajadores representados por la CGT se encuentran en el segmento de quienes volverían a pagar ese tributo a partir de la sanción de la ley, más allá de que uno sepa cuál será exactamente el formato definitivo.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Vamos a ver un acto de la CGT en el que acompañan a **Sergio Massa** en el anuncio de eliminación del impuesto a las ganancias.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Para mí, el salario no es ganancia; el salario es remuneración, es el pago por el trabajo y el esfuerzo que hace cada trabajador a lo largo del día, de su semana, del mes, y, de alguna manera, era vergonzoso que, en un país donde promovemos el trabajo, los trabajadores pagaran impuesto a las ganancias, y hemos decidido enviar al Congreso Nacional una ley que elimina la cuarta categoría de impuesto a las ganancias para todos los trabajadores, para todos los trabajadores y jubilados y jubilados de la Argentina\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "La convocatoria al paro y la movilización de la CGT se hizo el 28 de diciembre, es decir, casi un mes antes.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "\"La Confederación General del Trabajo, el Consejo Directivo y el Comité Central Confederal convocan para el día 10 de enero a todas, a todas las delegaciones del interior del país a un plenario para ir actuando en cada uno de los lugares donde se suceden y de donde provienen los legisladores que después van a tener la potestad de decidir en el Congreso, y el día 24 vamos a hacer un paro con movilización al Congreso para apoyar a aquellos diputados y senadores, diputadas y senadoras que nos planten que esto no puede pasar en una Argentina\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Para cerrar un recuento de la CGT con el poder, este conflicto señalaremos que hubo un tiempo en que los que, un economista bien importante, bien mediático, también mediático por entonces, avalaba la protesta de **Hugo Moyano** contra el gobierno de **Macri**.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "A ver, el motivo por el cual yo vengo a la marcha es porque este gobierno quiere reproducir lo que fue el estado fascista de la década del 30, donde era una alianza entre políticos y empresarios, donde dejaban afuera a los trabajadores, y eso es lo que está intentando este gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A ver, lo que digo por el cual yo vengo a la marcha es porque este gobierno, digamos, quiere reproducir lo que fue, digamos, el estado fascista de la década del 30, donde era una alianza entre políticos y empresarios, donde dejaban afuera a los trabajadores, y eso es lo que está intentando este gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}