{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Pero, por distintas razones, las comparaciones que generalizan lo de Santa Fe o lo universalizan respecto de lo que está pasando en toda la Argentina tienen algo de fraudulento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay quienes dicen que ese es un muy buen sistema, precisamente porque evita el arrastre y le da más predominio al candidato que a la estructura partidaria, y otros que dicen que no.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "No es lo mismo analizar cómo le fue en el rubro de gobernadores que, por ejemplo, en la Intendencia de Rosario o en la discusión para las diputaciones provinciales, por este fenómeno de la boleta única que obliga a mirar cada categoría como una elección casi independiente.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Si comparo con la historia electoral de Santa Fe, son todos números alarmantes, es decir, aquí hay un vacío importante en la política que es importante para entender el juego electoral y es importante también para entender qué estado de ánimo tiene la sociedad o va a tener la sociedad respecto de los programas de ajuste que casi todos los candidatos están prometiendo llevar adelante cuando asuman un nuevo gobierno.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si miramos otros resultados, por ejemplo, si miramos, miren la lista como quedaron ubicados los candidatos a diputados provinciales, bueno, Perotti hizo una gran elección, dentro estamos hablando de la interna peronista, con 53% de los votos dentro de toda la lista, pero me interesa Carlos del Frade, que es el hombre de masa en Santa Fe, 7,76, uno, dos, tres, cuatro, quinto salió, es decir, que también trasladar prestigios nacionales, preeminencia de liderazgos nacionales a las situaciones locales también es engañoso.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hay algo que sí, tal vez puede ser nacionalizable, que es que Pullaro llevó adelante un discurso, yo diría aburrido, hay que mirar cierto estilo santafesino, Reutemann casi no hablaba, Binner era aburridísimo, bueno, Pullaro parece pertenecer a esa genealogía de político, no es un rockstar, no es un carismático, y le gana a Carolina Losada que venía con un discurso muy duro, muy agresivo, tan agresivo que se metió probablemente por inexperiencia en camisa de once varas al decir, si gana Pullaro yo no lo apoyo y si gano yo no lo voy a sumar, bueno, después tuvo que hacer malabares para salir de ese error político, pero digamos, fue con un discurso muy agresivo, respaldado por quienes creen que la política hoy debe ser agresiva desde el punto de vista de la oposición, y a la cabeza de ese grupo, Patricia Bullrich y Mauricio Macri, para ponerlo en los términos vulgares, halcones.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Si miramos la interna peronista, en Rosario gana un dirigente novedoso, Juan Monteverde, de una agrupación ligada justamente a Grabois, a los movimientos sociales, digamos, a la izquierda peronista, muy original, con mucha creatividad en términos de políticas urbanas, es concejal, hijo de un urbanista, Juan Monteverde, la agrupación de él se llama Ciudad Futura, que dicho sea de paso es el nombre de una vieja revista del socialismo, en los años 80 y comienzo de los 90.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Habrá que ver qué pasa por la cabeza de Grabois y de los aliados de Grabois al ver este resultado en Rosario, si ratifica lo que ellos vienen pensando o les trae alguna idea nueva que enriquezca el camino de ellos hacia adelante ahora, sobre todo en estas elecciones nacionales.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Después está lo que decíamos al comienzo, un poco linealmente, por carácter transitivo, bueno, Rodríguez Larreta dice, Pullaro era mi candidato, con Pullaro ganó el discurso de la moderación, el discurso del trabajo político, más que el discurso del conflicto, la agresión, eso no funcionó, digamos, ganó mi concepto, dice Larreta.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "En Rosario, también es cierto que Pullaro es aliado de sus aliados, es decir, es aliado de Martín Lousteau, es aliado de Rodrigo de Loredo, que es candidato el domingo que viene, una elección muy importante para la capital de Córdoba, es decir, hay toda una línea del radicalismo que sienta una base importante en Santa Fe con esta elección de ayer y que está ligada en el fondo a Gerardo Morales y se opone a otros candidatos que habían jugado muy fuerte a favor de Losada, entre otros Ernesto Sanz, entre otros Alfredo Cornejo, Luis Naidenoff, que es pareja de Losada, digamos, hay toda una línea radical que jugó muy fuerte a ese discurso duro y perdió ayer, eso se puede, hay que generalizarlo, insistimos, es resbaladizo, pero obviamente cada actor intenta llevar agua para su molino y sacar conclusiones a lo mejor demasiado audaces, como por ejemplo, que el resultado de ayer perjudica a Jorge Macri, que sería en Losada de la capital federal.",
      "entidades_detectadas": [
        "fondo",
        "morales"
      ]
    },
    {
      "frase": "Sigue la guerra entre la candidatura de Lousteau y Jorge Macri, dura, siguen esmerilando a Jorge Macri con el tema de que viene de Vicente López y no cumple con los requisitos que le exige la Constitución de la ciudad al candidato a jefe de gobierno por no tener el tiempo de residencia en la ciudad que supuestamente exigiría la Constitución.",
      "entidades_detectadas": [
        "constitución",
        "macri"
      ]
    },
    {
      "frase": "El Tribunal Superior de la ciudad ya dijo que no, que está en condiciones, pero ahora los que impugnaron a Jorge Macri van a pedir el recurso extraordinario ante la corte delante de ese tribunal, ¿para qué?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No han sido buenos días para Macri, no ha venido con suerte últimamente, le bajaron a Franco Rinaldi con una cantidad de videos, etc., un síntoma de vulnerabilidad importante, y ahora queda como primer candidato a diputado en la lista de Jorge Macri, al diputado local, Facundo del Gaiso, que el año pasado decía que Jorge Macri no podía ser candidato a jefe de gobierno porteño por tener su residencia en Vicente López.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Más aún, del Gaiso es de la Coalición Cívica que apoyaba a Fernán Quirós, es decir, sigue habiendo fuego graneado sobre la candidatura de Jorge Macri a pesar de que las encuestas dicen que es el candidato que gana.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Decíamos, festeja el discurso moderado de Larreta porque ganó Pullaro con un discurso moderado.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Bullrich tiene que revisar su argumentación, este llamado a un conflicto casi a provocar la resistencia a lo que serían sus políticas y a pedir que la gente salga a la calle a defender un programa de ajuste, eso tiene víctimas.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Larreta tiene que ver con la viabilidad hoy en la sociedad argentina.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Bueno, Larreta dice yo me planteé un discurso moderado, entre otras cosas porque no tengo tanta imagen negativa en ese público.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "No está Milei en la pelea de Santa Fe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay una transferencia de votos de Milei a Bullrich.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los que estudian con mucho detalle lo que tiene la gente en la cabeza en términos cualitativos, en cuesta Focus Group, para el PRO dicen no es tan lineal esa transferencia.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Si a Milei le va mal, no quiere decir que a Bullrich le vaya bien.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Porque en Bullrich muchos votantes ven orden, pero después del orden ven cierta crueldad, como alguna insensibilidad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Y en Milei no.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es un loquito bueno, estoy hablando simuladamente de lo que dicen esos consultados, esos votantes a los que los sociólogos tratan de desentrañar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es un loquito bueno que va a ajustar a los políticos, no nos va a ajustar a nosotros.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La víctima de Milei es el político, la víctima de Bullrich sería la gente.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Cuando se habla de ajustes, y cuando vemos qué pasa en una elección como Santa Fe, que es una muestra muy importante, más allá de cualquier comparación, con los votantes de una derecha dura cuando no está Milei en carrera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Para el gobierno es un mal resultado, obviamente habrá que ver qué conclusiones saca el equipo de campaña de Massa al respecto de lo que pasó en Santa Fe.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es evidente que la política argentina está entrando en otra etapa y que una de las señales de que entra en otra etapa son las internas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ya no hay liderazgos constituidos inapelables, Macri y Cristina, que puedan ordenar todo detrás de su jefatura.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Patricia Cubría del Movimiento Evita contra Fernando Espinoza, un intendente peronista desafiado por el Movimiento Evita en nombre de la justicia social.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "En el 99 se enfrentan en La Matanza Ruckauf, respaldado por Duhalde, contra Cafiero, y gana el intendente de Ruckauf que era Alberto Balestrini contra Héctor Cozzi, que era el intendente que quería renovar en La Matanza.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un reinado eterno, el de Alberto Descalzo, una figura central del peronismo del conurbano, tanto que la fue a buscar Kirchner cuando quiso hacer pie en esa zona.",
      "entidades_detectadas": [
        "alberto",
        "kirchner"
      ]
    },
    {
      "frase": "Empieza a haber una gran apuesta de Sant'Ilideva Lenzi de Larreta a Gastón de Castelnauvo, como si fuera fácil ganarle a un Descalzo que no es Alberto.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Y Zabaleta que recibe el apoyo del partido de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es decir, hay una interna entre La Cámpora, suponemos Cristina, y Alberto Fernández, microscópica.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Malena Galmarini que quiere ser intendenta de Tigre en contra de Julio Zamora, heredero y desafiante de Sergio Massa en Tigre.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es decir, el estado le delega la facultad de regalar computadoras a la presidenta de una empresa de agua.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No queda muy claro si Alberto Fernández se da cuenta del entorno económico en el que le tocó gobernar.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, acá intervienen mucho las necesidades, sobre todo energéticas, de la Argentina y las importaciones de gas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿De que en estos cuatro años el saldo exportable de la Argentina fue 31.500 millones de dólares?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay que remontarse mucho tiempo atrás, al mejor momento de Cristina Kirchner o a la Argentina de Perón de los 50, para tener esta acumulación de dólares proveniente de las exportaciones y del saldo exportable de la Argentina que tenemos en estos cuatro años.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Es decir, la diferencia entre un gobierno y otro, se fue el gobierno de Macri y viene el gobierno de Alberto, hay una continuidad que es un mismo problema.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Los que se la llevaron, el kirchnerismo dice los amigos de Macri que se llevaron los dólares.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hay una enorme dificultad, si uno mira el discurso de hoy de Cristina Kirchner, hay una enorme dificultad para vincular esta salida, lo que técnicamente se llama creación de activos externos, es decir la dolarización con la destrucción de la moneda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Que en la Argentina hay un financiamiento de los sectores que viven en pesos, aquellos que pueden obtener dólares, que, en general, son los ricos, son los empresarios que pueden comprarse un avión afuera, un jet, con el dólar oficial, que es un dólar de $270, cuando, por ejemplo, la remarcación de alimentos va con el dólar blue.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Massa se hace cargo del problema de la inflación, pero dice, esto es la herencia recibida, el problema es lo que me dejó Guzmán.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Guzmán, inflación acumulada durante el periodo de Guzmán 190.3%, durante el periodo de lo que va de Massa 100.7, claro, 31 meses contra 11.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La gente amiga de Guzmán dice, pero Guzmán acumuló 190 en 31 meses, a Massa le alcanzaron 11 para acumular 100.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Promedio de la inflación de la gestión Guzmán 3.50, de la inflación de Massa 6.54.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Aunque Massa prometió bajarla y la ha subido, y este es un problema central para el Massa candidato, el problema que le infringe el Massa ministro de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Mañana finalmente parece que viajan los funcionarios del Ministerio de Economía a Washington a discutir con el Fondo.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Massa espera que esté cerrado para el viernes y probablemente viaje el viernes.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y es que, si hoy la Argentina entra en mora, el default se declara seis meses después por la reglamentación del Fondo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Fondo quiere decir que el default se declara en el próximo gobierno.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hoy Massa es Cristina.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es el candidato de Cristina que pide el respaldo de Cristina frente a Grabois.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Un Fondo que está acorralado técnicamente, porque ya hizo la vista gorda frente a todas las variables o todas las metas que no se cumplieron, y que mira ahora si darle o no dólares a Massa para que defienda este tipo de cambio de 270 cuando el blue está en 522.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "Es un dilema enorme que el Fondo tampoco quiere resolver.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero desde el Fondo dice, eso todavía no existió.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, ahí está el viaje de Massa al Fondo, con una presión muy grande de Massa sobre la Casa Blanca.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahí tiene un amigo que se llama Juan González, es el encargado de América Latina en el Consejo Nacional de Seguridad.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Pero el teléfono que tiene que llamar al Fondo no llama.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Con una Georgieva debilitada, precisamente por un conflicto con Estados Unidos, por primera vez en mucho tiempo, la directora gerente, el director gerente del Fondo Monetario Internacional no se va a reelegir.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Argentina estaría viendo si le compra aviones caza, aviones de guerra, de fabricación sino paquistaní, son aviones de empresas chinas radicadas en Pakistán a la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es entrar en un alineamiento con China en materia de guerra, en materia de defensa, en materia de seguridad internacional.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Se lo pidieron Alberto Fernández y Amazen Novo, que se lo pidieron a la Argentina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Dicho sea de paso, un enemigo de China y más enemigo todavía es Pakistán.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es decir, la Argentina está buscando otro alineamiento que daría la impresión no va de la mano o no hace juego con las versiones que emite el Ministerio de Economía de que si no arreglamos con el fondo, nos vamos, nos entregamos en brazos del Banco Central Chino.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo esto hubiera alarmado muchísimo a Néstor Kirchner, que entendía algo central en la Argentina que tiene que ver con la política más que con la economía.",
      "entidades_detectadas": [
        "argentina",
        "néstor"
      ]
    },
    {
      "frase": "Por eso, desde La Cámpora, Mayra Mendoza, el lunes pasado mostramos un video de Mayra Mendoza adhiriendo a la candidatura de Grabois por algo en especial, la coherencia.",
      "entidades_detectadas": [
        "mendoza",
        "grabois"
      ]
    },
    {
      "frase": "No quiero decir que Massa fuera incoherente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hoy Mayra Mendoza salió a decir no, no, La Cámpora conscientemente respalda a Guzmán.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "Cristina Kirchner hoy hizo un acto con Massa en Ezeiza.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y más de un chistoso dice, había necesidad en plena campaña de ponerlo a Massa con un simulador, no había posibilidad de buscarle otro tipo de aparato que refiera menos a lo que se le reprocha a él como conducta.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Aparece Massa en el lugar del piloto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "¿Y dónde está el piloto como ministro de Economía y Cristina en el copiloto?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Massa gana la interna, veremos qué dice Grabois, esta imagen, la oposición al gobierno, la va a usar muchísimo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque es la imagen de un Massa que se va transformando, antes de lo que tal vez desearía, en un Alberto.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Odisea, vamos a hablar con Juan Grabois de 20 temas.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Los mensajes de Rodríguez Zapatero, el ex presidente de España y el hermetismo político.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Porque va a entrevistar a un personaje interesantísimo, inigualable, Graciela Fernández Meijide.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}