{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hace ya un tiempo, yo escribí una columna que llamé \"Juan Domingo Biden\", que luego retomó el presidente Alberto Fernández, diciendo que íbamos a pasar por aquí, era cuando se refería a Biden como peronista.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "biden"
      ]
    },
    {
      "frase": "Y titulamos la apertura de hoy en función de la reunión que va a tener el presidente Alberto Fernández con Biden, el potencial argentino y tratar de poner en contexto lo permanente de lo coyuntural.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Evidentemente, el presidente de los Estados Unidos está recibiendo a un presidente argentino que está en su último año de mandato, con posibilidades muy altas de que la oposición sea quien gobierne a fin de este año.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por lo tanto, uno se podría preguntar, y también vamos a colocar el testimonio que decía Macri respecto a la Argentina: “Está fuera del mundo, está fuera del mundo la Argentina”, ¿o no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por ejemplo, llamaría la atención que Argentina, dentro del G20, en la economía argentina ocupaba el puesto número 50, 48, creo que es en este momento, en tamaño.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y no solo eso, llama la atención que la primera reunión del G20 en la que Argentina participó fue casualmente en medio de la crisis de 2001-2002, cuando Argentina era un país absolutamente insolvente, aún más insolvente que hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué hacía Argentina ahí?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Muy curioso lo que le dijo Zhou Enlai al presidente Nixon en la primera visita a Pekín, que fue en el año 1972, que marcó el cambio del curso de la historia, a partir de que China se fue acercando progresivamente a la economía de los Estados Unidos y despegándose de la ex Unión Soviética.",
      "entidades_detectadas": [
        "presidente",
        "china"
      ]
    },
    {
      "frase": "Ahí uno podría decir, bueno, casualmente China pasó 400 años de decadencia y luego se convirtió nuevamente, si no en la primera, en la segunda, o camino a ser la primera o segunda potencia mundial.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "España pasó 70 años de decadencia, llegando a ser un país insignificante, como fue España después de la Guerra Civil.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Hay que recordar que, por ejemplo, hasta 1960, el índice de alfabetización de Argentina era superior al de España, el producto bruto argentino era superior al de España.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin embargo, España se recuperó y hoy es un lógico representante en el G-20.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Ayer me vinieron a visitar de la empresa hotelera Accor, que está abriendo en Argentina varios hoteles, y uno de ellos, que era suizo, me decía: “Mire, yo escucho hablar a los argentinos tan mal de su propio país y de los potenciales de su país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A veces perdemos la referencia y la visión de la importancia que tenemos en nuestra pelea de autoestima, así que es bueno recuperarla de alguna manera y ver que lo que está haciendo Biden al recibir a Alberto Fernández es recibir a Argentina.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "biden"
      ]
    },
    {
      "frase": "Lo han hecho todos los presidentes de los Estados Unidos: Alfonsín estuvo con Reagan, Menem estuvo con Bush padre y con Clinton, el propio De la Rúa estuvo con Clinton y hasta con Bush hijo, Kirchner con Bush hijo, Cristina con Obama, y Macri también con Obama y luego con Moises.",
      "entidades_detectadas": [
        "macri",
        "alfonsín",
        "menem",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Es la Argentina la que está siendo recibida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso no quita que haya también un sesgo por parte del presidente Biden, de los demócratas, más cercano al peronismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primero, vamos a escuchar al expresidente Macri diciendo: “Argentina está aislada del mundo y sola”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "“Queridos argentinos, comparto con todos ustedes la certeza de que la Argentina actual está en un estado difícil de reconocer.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Escuchemos este segundo audio cortito de Macri:\n\n“Lo que nos va a costar llegar a estar de vuelta como en agosto del 19, porque ese día, la mañana de esa elección, Argentina estaba cerca del 1% mensual de inflación, crecía hace tres meses, exportábamos energía, teníamos reservas en el Banco Central.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Como yo conté al comienzo, había escrito una columna donde lo llamé “Juan Domingo Biden”, luego esto lo tomó el presidente Fernández, escuchemos al presidente Fernández citar eso:\n\n“Yo me acuerdo no hace mucho tiempo atrás cuando las páginas, las tapas de los diarios argentinos celebraban que Amazon no dejaba sindicalizar a sus trabajadores.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Y ayer Juan Domingo Biden llamó a la sindicalización como una forma de promover los derechos sociales en los Estados Unidos.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Y ayer también, o antes de ayer, no recuerdo cuándo fue, que habló Biden en su discurso de inauguración, un discurso formidable, llamó a cuidarse en la pandemia, como lo hizo cuando era opositor y gobernaba en Estados Unidos alguien que decía que había que dar libertad y que todo siguiera como si nada pasara.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Y ayer, como el presidente Biden, llamó a promover el mayor programa de empleo de la historia de los Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luego Biden aquí hablando de los sindicatos, lo que había citado en su momento Alberto Fernández, que era que hay buenos hombres en Wall Street, pero ellos no forjaron la clase media.",
      "entidades_detectadas": [
        "alberto",
        "biden"
      ]
    },
    {
      "frase": "Escuchemos este segundo testimonio a los 100 días del gobierno del actual presidente Biden:\n\n“Hay buenos hombres y mujeres en Wall Street, pero ellos no crearon este país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y por eso es que le pido al Congreso que apruebe el proyecto que lo envíen a mi escritorio para que podamos respaldar el derecho a formar sindicatos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Vamos ahora a Biden hablando del Plan de Familia, que van a ayudar a reducir la pobreza infantil a la mitad.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Vamos ahora a Joe Biden hablando del cuidado de la salud, que debe ser un derecho y no un privilegio.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Escuchemos a Joe Biden hablando de que la salud no es un privilegio, sino que debe ser un derecho:\n\n“Hagamos lo que hablamos durante estos años en los que yo estaba aquí en el Senado, aquí en el Congreso.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Y el último de los testimonios que hemos elegido de este Joe Biden peronista es en el que dice: “Es hora de que las empresas de los Estados Unidos y el 1% de los más ricos empiecen a pagar lo que les corresponde”.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "En síntesis, como se verá, nada muy distinto de lo que ha propuesto a lo largo de su historia el peronismo en Argentina recientemente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso el Biden peronista, el Juan Domingo Biden, que es un chiste, pero no deja de tener algún punto de contacto con la realidad.",
      "entidades_detectadas": [
        "biden"
      ]
    },
    {
      "frase": "Así que vamos a cerrar esta apertura de hoy, previa a la reunión del presidente norteamericano con el presidente argentino, con la marcha peronista de Hugo del Carril.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}