{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es de esperar que sea el hecho de muchos días, por la gravedad que tiene, porque alrededor de este episodio que protagoniza hoy **Aníbal Fernández**, el ministro de Seguridad, se cruzan distintas patologías de la vida del gobierno y de la vida argentina en general, no sólo del gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y contestó con este tuit: “Muchas escuelas y colegios de la ciudad de Buenos Aires reciben subsidios del estado y está bien.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**Nick** tiene la sensación de que hay algo también de antisemitismo en esto y lo describió, un tufillo antisemita que probablemente agrega una pincelada al aporte que ha hecho el gobierno por la vía del absurdo, durante este fin de semana al festejar un fallo donde se da una vuelta de página sobre el tratado de la Argentina con Irán, tratado que no solamente avanzó sobre la justicia, constituyendo como sabemos una comisión que iba a revisar lo que había hecho la justicia argentina, sino que lo que es verdaderamente insólito, **Cristina Fernández de Kirchner** todavía no sabe ni para qué lo firmó y los iraníes ni siquiera lo protocolizaron, lo aprobaron con su propia legislatura.",
      "entidades_detectadas": [
        "argentina",
        "fernández"
      ]
    },
    {
      "frase": "¿Será **Cristina Fernández de Kirchner** la que le tiene que pedir la renuncia?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿El presidente está en condiciones de pedir, tiene autoridad como para pedir la renuncia al ministro de seguridad?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este es el estado de la política frente a un episodio aberrante como éste.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este es el estado de la campaña.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces hoy tuvo la idea de llevar al presidente a Tucumán.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto es lo que llevaron al presidente a festejar a Tucumán con varios ministros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Manzur, Alberto Fernández, Moroni, Vitobello**, **Aníbal Fernández** y sus siniestros tenebrosos tuits podrían encargarse de habilitar las exportaciones de arándanos, y eso traería un rédito mucho más importante para la provincia de Tucumán y para el país que una inversión de 650 mil dólares hecha con subsidios públicos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Porque acá están los alimentos, hay que avisarle a **Cristina Fernández de Kirchner**, que es la jefa del oficialismo, que esto es lo que afecta sobre todo a su propio electorado.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahora miremos cómo pega esto en la política, vamos a mirar unos gráficos que tienen que ver con encuestas, estas encuestas son muy interesantes por dos razones, primero porque las hace una encuestadora que se llama Opina Argentina, que la dirige **Facundo Nejamkis**, conocido en el ambiente político como **Nejamkis** el bueno, la consultora Opina Argentina que la conduce **Facundo Nejamkis**, la pegó en la elección primaria, es decir, acertó con los resultados, sobre todo en provincia de Buenos Aires, ha realizado investigaciones en capital y provincia de Buenos Aires, nosotros ahora vamos a ver provincia de Buenos Aires.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace seis meses nunca hubiera estado al frente la oposición, que está con 34%.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Dos cosas, la primera, está 0,9, es decir nueve décimas abajo de lo que sacó Juntos por el Cambio en conjunto, pero si esto es verdad, e insisto que Opina Argentina es una encuestadora que acertó con los resultados de la elección del 12 de septiembre, quiere decir que **Santilli** retiene bastante el voto de **Manes**, que es la gran preocupación de **Santilli**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es importante el comportamiento de electorado en el sentido de la caída que tienen las dos fuerzas mayoritarias, habrá que ver si la recuperan y el voto **expert** que sube es un voto al que está mirando seguramente Juntos por el Cambio, van a ir por ese voto e ir detrás del voto de **Milei** supone correrse hacia posiciones más fiscalistas, más pro mercado, que tienen que ver con el clima de protesta frente a la inflación que estábamos caracterizando antes.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Bueno, primero estamos hablando de alguien del corazón del Kirchnerismo, es alguien que fue designado en esta oportunidad por **Cristina Fernández de Kirchner**, no estaría **Feletti** en el lugar donde está si no le hubiera puesto **Cristina**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Un dato muy importante para caracterizar a **Feletti** fue el presidente de la Comisión de Presupuesto y Hacienda en la Cámara de Diputados en la época en que el presidente de la Comisión de Presupuesto y Hacienda como todos sabemos es una comisión estratégica, probablemente la más importante del Congreso de la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "**Feletti** después de que dejó el gobierno, como otros funcionarios del gobierno de **Cristina Fernández de Kirchner**, se refugió en La Matanza, donde fue secretario de Finanzas de **Verónica Magario** y con **Magario** fue a la Legislatura en La Plata y era hasta ahora el secretario administrativo del Senado que preside **Magario**.",
      "entidades_detectadas": [
        "fernández",
        "senado"
      ]
    },
    {
      "frase": "Es el Estado el que sabe cuánto deben valer las cosas, no el mercado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, si alguien fija precios, el mercado debe ser el que debe ser el que debe prever que **Feletti** viene con mayor ímpetu, probablemente con mayor conocimiento del Estado que **Paula Español**, a regular precios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Todo esto fue caracterizado en un documento que lo publicó el periodista **Pablo Winocur** en América 24, en la web.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "¿Qué quiere **Cristina Fernández de Kirchner** de **Guzmán**?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y una demostración de los resquemores, de los recelos que hay frente a **Guzmán** es la noticia de que ahora cuando él viaja a Washington para participar de la asamblea del Fondo Monetario Internacional, de la asamblea de otoño en el hemisferio norte, lo acompaña **Juan Manzur**.",
      "entidades_detectadas": [
        "washington",
        "fondo"
      ]
    },
    {
      "frase": "Porque tanto **Cristina Fernández de Kirchner** como **Máximo Kirchner** como La Cámpora pretendían otro jefe de gabinete, no solamente para alinear y por organizar la tarea de gobierno, sino para que controle a **Guzmán** y controle la interlocución entre **Guzmán** y los funcionarios del Fondo, en la suposición de que **Guzmán**, vamos a ponerlo en estos términos muy simplones, es demasiado amigo de los del Fondo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hoy hubo una noticia relevante en este sentido, la publicó **Jorgelina de Rosario** en Bloomberg, y es una noticia según la cual el Fondo se ha dicho que no a uno de los reclamos de la Argentina para encontrar o para aprovechar ese margen que no existiría aparentemente, y es que las tasas que se cobran por la penalización, las tasas que tienen que ver con haber pasado por encima de la cuota del país, tengan que ser más bajas, y no haya esa penalización.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "En el gobierno dicen eso no sucedió, todavía estamos negociando, en el Fondo no desmintieron, tampoco afirmaron, no hacemos comentarios sobre trascendidos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Un **Guzmán** debilitado, un **Alberto** debilitado, que van a hablar con una **Kristalina Georgieva** debilitada, en un Fondo donde probablemente si **Georgieva** sigue al frente, la están investigando como sabemos por inconductas en el Banco Mundial cometidas a favor de China, si sigue al frente del Fondo va a ser con una tutela, una supervisión mucho más estricta de los Estados Unidos, de la Secretaría del Tesoro, de **David Lipton**, que es el funcionario de la Secretaría del Tesoro de Biden, que antes estaba en el Fondo y que negoció con **Duhovne** el programa que tanto critica y el crédito que tanto critica el oficialismo.",
      "entidades_detectadas": [
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Daría la impresión de que para **Cristina Fernández de Kirchner**, **Kicillof** puede ser muy inteligente, muy leal, muy fiel, pero en el orden práctico no ofrece resultados, no hace goles.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ya le hicieron desplazar de la jefatura de Gabinete de la Provincia a **Carlos Bianco**, que era su mano derecha, ahora tuvo que ceder a alguien de su corazón, que es **Paula Español**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Que queda decapitado el esqueleto más importante que tiene el Estado en la Provincia de Buenos Aires, que es la policía.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Viejos enfrentamientos que vas a saber se hunden en el fondo de la historia porque **Berni** a **Máximo** lo debe de conocer desde chiquito.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Veremos si con este plan inflacionario no logran dar la vuelta, porque si no lo logran, si se encuentra el Frente de Todos de nuevo con una nueva derrota, la que cayó, la que perdió, la que habrá caído derrotada es **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    }
  ]
}