{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Para hacer un repaso a lo largo del tiempo de estas repetidas circunstancias, abrimos el programa de hoy con un clásico: escuchando \"Plegaria para un niño dormido\" de Luis Alberto Spinetta.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Incluso vamos a ver, al final de esta apertura, los dichos del propio presidente, Javier Milei, sobre la posible venta de niños.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ayer, los fiscales Guillermo Barry y Juan Carlos Castillo, de la Unidad Fiscal de Goya, hablaron a la tarde en conferencia de prensa.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Allí participaron, invitados por la abuela del menor, Victoria Caillava y Carlos Pérez, la ex funcionaria de 9 de Julio y su marido, un capitán de navío de la Armada retirado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Primero, Juan Carlos Castillo diciendo: \"Dispusimos la detención del titular de la comisaría porque entorpecía la investigación.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Soña Sánchez, víctima de redes de tratas, activista y autora al respecto, señala el concepto de \"Estado pro seneta\" para explicar cómo siempre una necesaria participación de múltiples elementos del Estado para que se consuman estas desapariciones: comisarios, personal judicial, funcionarios de diferentes estadios del Estado, municipal, provincial y nacional, todos son necesarios a la hora terrible de encontrar a los secuestradores, de mantener en cautiverio, trasladar y explotar laboralmente y, la mayoría de veces, con fines sexuales.",
      "entidades_detectadas": [
        "pro",
        "estado"
      ]
    },
    {
      "frase": "Por eso, la calificación de \"Estado pro seneta\".",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Gustavo Vera, este delegado del nena del Comité Ejecutivo Lucho contra la trata de personas que dependía de Jefatura de Gabinete de Ministros.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Nosotros trabajo era coordinar con todos los organismos del Estado provincial, municipal, nacional, la coordinación, este, para que contesten delitos en distintas en distintos trabajos desde persecución, asistencia a las víctimas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, todo esto fue absolutamente desmantelado por el gobierno del presidente Milei y, bueno, evidentemente, sucede en este tipo de cosas cuando vamos a escuchar el testimonio del representante de la Alameda en Corrientes y la trata como problemática de la desaparición de niños y personas viene generando casos de relevancia nacional desde hace años y las políticas para desarticular las redes de trata no vienen notándose del Estado\".",
      "entidades_detectadas": [
        "corrientes",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Otro de los personajes importantes en la causa por el asesinato de María Soledad Morales es Guillermo Luque.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Patricia Bullrich dice: \"Mañana voy a estar con la policía de Paraguay, viendo el caso\".",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Estamos haciendo todo lo posible y para eso, el Estado tiene que funcionar con mejor nivel de coordinación, porque las fuerzas federales, si no tienen información creciente, les resulta muy difícil trabajar sin información de cuál es la causa, porque no se puede investigar al tuntum, investigar sobre hipótesis claras y concretas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Su mañana me voy a hablar con la policía de Paraguay, por la hipótesis fundamental que podamos discutir los hechos, provisto de tantas suposiciones y que, en el caso de Loan, nos permita discutir los problemas y las taras que tenemos en la sociedad, que permiten que un menor desaparezca frente a la mirada de todos y, en ese sentido, las palabras del presidente cuando era candidato y no resultaban en absoluto de ayuda\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a recordar estas lamentables palabras de Javier Milei acerca de la venta de niños.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei hablando de la venta de niños: bueno, allí, evidentemente, tenemos el video sin audio.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "esto, le preguntaban a Milei si él estaba en contra, así como planteaba la venta de órganos, la venta de niños y, finalmente, había la posibilidad de que los padres pudiesen vender a los a los niños de la misma persona de la forma que una persona podía disponer vender sus órganos y Milei se va de la respuesta, es un caso complejo, lo tengo que pensar y allí el periodista le dice: \"No, no hay nada que pensar\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El caso Loan expone las contradicciones que existen en el manejo del Estado en nuestro país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tal vez, para este y para otros temas de importancia en nuestro país, debamos discutir francamente el rol del Estado y lo que esté aquí en discusión, más allá del caso puntual de este niño, es el sistema que permite que estas cosas sucedan, para tener un Estado que esté al lado de la gente y sus dificultades.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Spinetta (en lugar de Espineta)\n    *   Barry (en lugar de Barri)\n    *   Jovet (en lugar de Jovet)\n    *   Insaurralde (en lugar de Insaural)\n    *   Verón (en lugar de Verón)\n    *   Trimarco (en lugar de Trimardo)\n    *   Morales (en lugar de María Soledad morales)\n    *   Luque (en lugar de Luque)\n    *   Milei (en lugar de Mi ley)\n    *   Caillava (en lugar de Caillaba)\n    *   Serbin (en lugar de Serbín)\n*   **Corrección de ortografía:** Se corrigieron errores de acentuación, concordancia verbal, uso de mayúsculas y minúsculas, y otros errores ortográficos menores.",
      "entidades_detectadas": [
        "milei",
        "morales"
      ]
    }
  ]
}