{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Titulamos la apertura de este programa con la figura de un economista que no quiere ser político, debido a las versiones que sugieren que finalmente **Gabriel Rubinstein** podría ser designado, a pesar de sus declaraciones en contra de **Cristina Fernández de Kirchner**, como viceministro de Economía.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Además, parece que ahora finalmente podría llegar a ser designado, lo que obviamente significaría un gesto político muy fuerte y relevante, especialmente por sus declaraciones críticas hacia Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La idea es que Sergio Massa necesita tener un macroeconomista antes de viajar a Estados Unidos para poder tener un interlocutor con los miembros del FMI que tenga los conocimientos técnicos macroeconómicos que el ministro carece.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "fmi"
      ]
    },
    {
      "frase": "Nosotros tenemos en este mismo programa, una semana antes de que él se enterase de que podía ser designado viceministro de Economía, o sea, una semana antes de que Massa asumiese o se lo designase; luego pasaron algunos días hasta que finalmente asumió como ministro de Economía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Hay como un ambiente un poco de caos político en el sentido de que por reunir a la ministra o la hacen renunciar, no se sabe qué va a venir, y como las cosas son muy veloces y el gobierno es muy moroso, la impronta en general de Alberto Fernández de mucha morosidad, y hay ese caos interno y lucha interna de poder, entonces en ese caos el dólar se dispara mucho a 400, a 500 y finalmente se devalúa desordenadamente y eso es un escenario de hiperinflación, por un tiempo hasta que venga un gobierno más fuerte, como sea que se articule ese gobierno y haya un plan de estabilización, tenemos varios meses de hiperinflación”.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "*   “Podría ser de esa manera, podría haber, por ejemplo, cada vez que se desdibuja un poco la cosa, vemos lo que pasa, o sea, la ministra empieza con ciertas ínfulas de austeridad, un poco de Alberto Fernández diciendo que va a seguir con tal obra pública, con tal otra, con tal otra, hace Kicillof que dice vamos a regalarle plata a los alumnos para que viajen, desde el boletín oficial siguen nombrando gente en el estado, entonces parece que fuera joda, como diciendo que bueno Batakis habla, pero en realidad el delivery es muy bajo y estamos en un momento de tolerancia cero, se puede decir.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "kicillof"
      ]
    },
    {
      "frase": "Él fue entre el año 1993 al año 2000 el presidente de una calificadora internacional, Daphne Self.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos ahora al audio 4: el gobierno dijo que no quiso racionalizar la Argentina la energía, perdón, pero lo está haciendo con la producción.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aquí este audio que van a escuchar ya reflexiona sobre Sergio Massa; no es del reportaje que yo le hice, es de unos días después.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El reportaje que yo le hice exactamente es el 22 de julio, este que van a escuchar ahora es del 2 de agosto, sobre Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Entonces ahí es donde está la duda o la posibilidad que tendría Massa de hacer algo más controlente.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Vamos ahora a los últimos dos audios que tienen que ver con Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Empecemos con el audio de “si Cristina fuera tan inteligente, podría decir que lo que necesita es un plan de estabilización”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O sea, para mí si Cristina Kirchner fuera lo inteligente que para la política, para revolver ministros, para hablar, para todo lo que hace, para aprender un poco de economía, esa podría llegar a decir acá mucho más eficiente un plan de estabilización que no solo no va a traer recesión, no solo va a traer grandes conflictos políticos, sino que al contrario la gente lo va a valorar como valoró el plan austral, como valoró la convertibilidad.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "*   “Quería demostrarte, medio, no lo vamos a hacer en dos minutos, que eliminar el déficit fiscal no tiene costo económico, es costo político, porque en el fondo estás reemplazando lo que se llama el impuesto inflacionario por otros impuestos o aumento de tarifas o baja de gasto público y poder solucionar es crear la condición básica para que se termine la inflación argentina que es el drama que hoy nos aqueja porque la inflación se fue de madre.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Bueno, eso se puede hacer, este gobierno es incapaz mentalmente de hacerlo porque tiene taras mentales, empezando por Cristina que directamente no entiende el fenómeno, pero otros que lo entienden igual, no son potentes o no tienen suficiente apoyo político”.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Justo estaba por hacerle el primer reportaje como presidente a Alberto Fernández y en una de las conversaciones con él construí una de las preguntas que él tenía, era muy didáctico en el sentido, lo ponía de esta manera: “Ya que nadie nos presta, ya que no nos ponemos de acuerdo a quién bajarle el gasto, tenemos que imprimir y la inflación es la consecuencia de que no nos ponemos de acuerdo a quién bajarle el gasto y que nadie nos presta”, puesto esta simple manera como normalmente habla Gabriel Ruiz Tencho.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    }
  ]
}