{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Todos los días en Argentina esperamos a ver qué dice hoy la reina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si la reina te baja un gabinete por cartas, si la reina te putea toda la corte.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Cristina, aunque te quieran separar, Unidad de Ciudadanos, hayan lanzado su candidatura, no sé si a gobernadora, a presidente para el 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta conferencia de la reina tenía un título preocupante: Cristina **Fernández** de Kirchner, Estado, Poder y Sociedad, la insatisfacción democrática.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todos saben que quiere arrojar al presidente por el balcón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ella se cree el Estado y también es el poder.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ella vino a defender a todos los que son las causas de Cristina y de Asilio.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "**Alberto Fernández** es un pelele y Cristina Kirchner es una tragedia.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Sin dudas, Cristina ya es una tragedia para este país.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Los que queremos a este país no queremos que Argentina sea ni un país marginal, ni una anomalía irremediable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo no quiero que Argentina sea una anomalía irremediable, ni que siga en una decadencia crónica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y el problema es que mucha gente empieza a dar a Argentina por perdida, desde hace tiempo, como una anomalía irremediable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Qué representa Cristina Kirchner como mujer en la política?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "No sé, me parece una tragedia para Argentina volver a estar en estas manos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Respecto a la vuelta suya, pues no sé, me parece, insisto, trágico para los argentinos que Cristina Kirchner haya vuelto.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "De ahí el autogolpe que hace y trata al presidente como un pelele.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ojo, la justicia en España es lo mismo.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Tampoco es que en España están mucho mejor que nosotros, pero un poquito mejor todavía, sí.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "El presidente no decide, vamos a ver en un rato lo que hizo hoy fue un papelón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esperemos que la salida de Argentina no sea, como siempre decimos, es eiza.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si yo no hago tele para que pasen estas cosas, mejor me voy a mi casa, porque a veces tengo ganas de mandarlos a todos a la puta madre que los parió e irme a vivir a la China o el Congo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Hoy me llamaron de ANSES, hoy me llamaron del PAMI y también me llamó la gente del banco donde ella se sintió maltratada.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "El presidente se queja y **Fontevecchia** lo mira con cara de...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Será por eso que el PAMI no te los da.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "La que no se banca más al presidente es esta vecina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy Cristina dijo que ya no estaba de acuerdo con la boleta única.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Como diría **Valeria Lynch**, el presidente es un profesional de la mentira.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos, que estás en tu casa, le comprarías un auto usado al presidente **Alberto Fernández**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos, que estás en tu casa, le comprarías un auto usado al presidente **Alberto Fernández**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos, que estás en tu casa, le comprarías un auto usado al presidente **Alberto Fernández**?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Olivos Gate violó el DNU.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Es un mentiroso ya casi de estudio el presidente **Alberto Fernández**, enfermo de mentiras.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me pasaba con Cristina también, están hablando y decís: \"está mintiendo\", \"no, está diciendo la verdad\", \"está mintiendo\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo me acuerdo haber estado en Tierra del Fuego en aquel entonces y lo único que me comentaban era como los que vivían en Tierra del Fuego se volvían a sus provincias del norte porque acá no encontraban futuro.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A Cristina grita el presidente, por favor, mentiroso, cara dura, que encendió la economía, ¿qué economía la dice que se encendieron?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Además, grita que nadie nos desuna, que nadie nos desuna, que son ellos los que desunen, fue la **Roque**, fue la del **Mequetrés**, el Ocupa, fue Cristina con la banda de **Guilhastón**, ellos están desunidos, **Guado de Pedro**.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ni los peronistas, dijo además **Guado**, ni los antiperonistas están conformes con la Argentina de hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy escucharla a Cristina me pareció ya casi una tortura, echándonos la culpa de todo a nosotros.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}