{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Compuso esta canción de \"candidato\" para hablar de la inevitabilidad de Sergio Massa como candidato de Unión por la Patria.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Sergio Massa comenzó el año haciendo una serie de reportajes.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Les voy a leer el texto que escribió Verbitsky como apertura del reportaje: \"A los 50 años, Massa ha ganado en aplomo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Su discurso es más peronista que antes, pero esta semana celebró que la inflación anualizada no llegara al 95% y pretendió que el 5,1% de diciembre confirmara el sendero de baja en noviembre, que había sido 4,9%.\" Es decir, que continuamente marca cierto tono de ironía respecto de estas compañías sobre Massa y continúa diciendo: \"Anunció nuevas empresas, aunque plantea la centralidad del mercado interno, genera un instrumento tras otro para favorecer la exportación.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "De cualquier forma, hay una oración que acepta, aunque sea tapando, será el mal menor, o sea, que Massa acepta la inevitabilidad de ser Massa.\"\n\nUna de las primeras preguntas de Verbitsky es: \"¿Cuál era tu diferencia con Guzmán?\", y allí responde, centralmente, la velocidad del cierre de los procesos de reestructuración de las deudas y el proceso de recuperación de los ingresos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Vamos a escuchar una breve parte de este reportaje donde Martín Guzmán dice que el apoyo político que tiene Massa hace la diferencia y, finalmente, su mismo programa económico.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "(Corte)\n\nClaro, vamos ahora al propio Sergio Massa en el corte de audio y de video: \"Yo no tengo que hablar, tengo que hacer.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "a volver a eran dos, no tres, de Sergio Massa, donde dice: \"El Fondo Monetario Internacional no está cumpliendo con la Argentina.",
      "entidades_detectadas": [
        "sergio",
        "fondo"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional, el Banco Central Europeo, impactó en este invierno europeo, que es verano nuestro en los países en desarrollo, tuvo primer impacto en el hemisferio sur y ese impacto no lo discutió nadie.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La verdad es que Argentina cumplió su programa, pero el Fondo no está cumpliendo con la Argentina, el revisar cómo van a compensar a los países que pagaron el costo de la guerra con su economía.\"\n\nEl fondo tenemos un Massa decisionista cada vez más peronista, como decía el propio Verbitsky.",
      "entidades_detectadas": [
        "argentina",
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "\"Yo hago, no hablo.\" Creo que la semana anterior, cuando se planteó la inevitabilidad de su candidatura, por primera vez él dijo que no era candidato porque no estaba recorriendo las playas ni trotando en la Bristol para mostrarse como candidato, en referencia, claramente, tanto a Horacio Rodríguez Larreta por un lado, como al propio Daniel Scioli por el otro, incluso hasta al canciller Santiago Cafiero.",
      "entidades_detectadas": [
        "larreta",
        "scioli"
      ]
    }
  ]
}