{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta frase nos sirve como disparador para pensar en la centralidad que tienen las redes sociales en la actualidad y cómo el gobierno de Javier Milei las utiliza en la construcción de un enemigo, su denostación y ataque permanente.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Este es un relato favorable al gobierno de Milei en las redes sociales y cuando alguien sube un posteo, ya sea escrito, en imagen o en video, en el que se critica al gobierno y tiene un mínimo de impacto, empezará a notar cómo se llenan los comentarios ofensivos contra su persona, denostándolo y acusándolo de cobrar sobres, de no haber dicho nada durante los cuatro años de Alberto Fernández, o incluso recibirá amenazas.",
      "entidades_detectadas": [
        "alberto",
        "milei"
      ]
    },
    {
      "frase": "Esto tiene el objetivo de mostrar que la mayoría de la gente está con el gobierno e intenta que este usuario crítico a la gestión de Milei tienda a dejar de subir contenido opositor, más que a subir, o además de subir, a producir.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El recorte de esta misma apertura que se sube a Instagram y TikTok probablemente le suceda esto, y dentro de unas horas nos encontremos con lo mismo, pero no tiene objeto discutir con los trolls; no les importa, por ejemplo, que Perfil haya sido crítico del kirchnerismo desde el comienzo, cuando Margarita Stolbizer y la prensa, inclusive los medios más importantes como Clarín y La Nación, en ese momento tenían una buena relación con Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "clarín"
      ]
    },
    {
      "frase": "Vamos a ver el fragmento donde Carlos Pagni en su programa \"Audiencia Argentina\" lo cuenta.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Pagni sobre la cuenta \"El_enano_terrible\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Nicolás Brandeis, ministros del gobierno, figuras encumbradas del oficialismo en el Congreso, dicen: \"Esta cuenta es la cuenta de Santiago Caputo, el cerebro del marketing de Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Actualmente, es el presidente de la Nación quien se suma a estos mensajes, muchas veces desagradables y otras, no pocas, hasta amenazantes.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Recordemos que cuando el gobierno retiró la ley ómnibus del Congreso, porque según el presidente estaban cambiando demasiados artículos, se expuso a los diputados que votaron en contra como quienes votaron en contra del pueblo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a ver un fragmento y a escuchar un fragmento del presidente contando esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei: \"Estamos publicando las fotos de los traidores, textualmente.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Al mismo tiempo, el mismo 7 de febrero de 2024, el presidente Milei publicó en X: \"Aquí, yo, que además no se están viendo por televisión, lo pueden ver, aquí la lista de los leales y los traidores que usaron el discurso del cambio para poder rapiñar una banca.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Cuando fue la discusión entre el presidente y el gobernador de Chubut, Ignacio Torres, por la coparticipación, el troll de Milei compartió una imagen de un joven con síndrome de Down, burlándose y comparándolo con el gobernador de la provincia.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Nada más que el presidente compartió ese posteo tan insultante y al mismo tiempo discriminador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El \"me gusta\" de Javier Milei contra Nacho Torres.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "¿Qué ejemplo le da el presidente de la Nación a las nuevas generaciones?",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "También tuvo un cruce fuerte con Javier Milei en las redes por su rechazo en el Senado al DNU y también recibió miles de críticas.",
      "entidades_detectadas": [
        "javier",
        "senado",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei está tuiteando en contra de usted.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Pero segundo, yo no voy a discutir nada de lo que hace el presidente en redes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le pido al presidente que salga al mundo real.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo no estoy preocupado por lo que el presidente tuitea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No leo lo que el presidente tuitea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No me importa lo que el presidente tuitea.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cerimedo saltó a la fama como experto de comunicación digital política cuando asesoró a Jair Bolsonaro en las campañas que resultó ganadora.",
      "entidades_detectadas": [
        "bolsonaro"
      ]
    },
    {
      "frase": "Actualmente se lo investiga como uno de los organizadores del asalto por parte de los seguidores de Bolsonaro a los edificios gubernamentales el 8 de enero de 2023 en Brasilia, que intentaron negar el triunfo del actual presidente Lula.",
      "entidades_detectadas": [
        "bolsonaro",
        "presidente"
      ]
    },
    {
      "frase": "Cerimedo maneja varios sitios de internet, entre ellos \"La Derecha Diario\", un portal de noticias que difunde una importante cantidad de fake news, y cuando fue el atentado a la entonces presidenta Cristina Fernández de Kirchner, \"La Derecha Diario\" publicó que el kirchnerismo ya sabía del atentado antes de que sucediera.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Aun cuando no se sabe cuánto dinero le cuesta al Estado los troll centers de Javier Milei, probablemente este no sea el mayor costo que tenga para nuestra sociedad, porque la continua circulación de mensajes de odio, de burla, empobrece el debate democrático y promueve fanatismos que poco ayudan a pensar.",
      "entidades_detectadas": [
        "javier",
        "estado"
      ]
    }
  ]
}