{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La Cámara de Diputados acaba de aprobar una ley relacionada con la responsabilidad empresarial en casos de corrupción.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Porque, existiendo la legislación, queda el paso de la justicia, y en eso también la Argentina tiene un problema.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina hoy tiene casi como modelo a tres jueces brasileños que han puesto en jaque a los gobiernos de Lula, de Dilma Rousseff y que están afectando al de Michel Temer, es decir, todo el espectro ideológico.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina no tiene hoy ese perfil de jueces que tiene Brasil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dos casos: Julio De Vido y Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Menem ha sido condenado, sin embargo, no ha sido desaforado por el Senado.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "Es una vergüenza que Menem vaya a ser candidato en La Rioja, lo cual demuestra la Argentina del \"vale todo\".",
      "entidades_detectadas": [
        "argentina",
        "menem"
      ]
    },
    {
      "frase": "El problema del dólar hoy es producto de la incertidumbre política que produce la candidatura de Cristina Fernández de Kirchner y el resultado de no saber qué va a pasar.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Eso es lo que deberá enfrentar la Argentina y el gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y dependiendo de ese resultado, será que la Argentina pueda ser algo previsible o estable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy, la Argentina, con la candidatura de Cristina Fernández de Kirchner, ha entrado en un cono de incertidumbre.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}