{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Lunes 19 de marzo, titulamos la apertura de hoy \"Día 99: El otoño de Javier Milei\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Puede comenzar un otoño particular también para el gobierno de Javier Milei, porque justamente se cumplen, el día anterior, los primeros 100 días de gobierno.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Además, particularmente Milei tiene desafíos con fechas y eventos emblemáticos en este país, que deberá sortear con algo que viene demostrando: no tener cintura política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El 22 de marzo será el congreso del Partido Justicialista, y se esperan todo tipo de enfrentamientos y discusiones, pero también hay posibilidades de que se articule una opción que pueda enfocarse en el recambio del gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hay fuentes que estipulan que, desde Cristina Kirchner hasta los gobernadores y dirigentes históricos, ven a Miguel Ángel Pichetto como una posible alternativa, tanto de candidato como, si en una eventual crisis de gobierno la Asamblea Legislativa tuviese que votar un presidente interino.",
      "entidades_detectadas": [
        "pichetto",
        "cristina",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Ellos van a armar, le van a aceptar el pedido de licencia a Alberto (Fernández) en el Congreso, bien, es ordinario que el Presidente...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por otro lado, en las antípodas de este planteo, un dirigente que viene creciendo es Axel Kicillof, que con su gestión en la provincia de Buenos Aires, proyecta la imagen de un político que trabaja, representa y representa al ala más progresista dentro del peronismo.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "En el extremo izquierdo se ubica Juan Grabois, quien afirmó en un programa de streaming llamado \"Gelatina\" que quiere encabezar una lista de diputados nacionales, porque su intención es ser candidato a presidente en las próximas elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Como si esto fuera poco, dos días después de la reunión del Partido Peronista, el gobierno de Javier Milei debe enfrentar la tradicional marcha del 24 de marzo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Este año se plantea una marcha multitudinaria de oposición al gobierno, a quien se lo caracteriza por una orientación ideológica de la vicepresidenta Victoria Villarruel y declaraciones del propio Javier Milei, como un gobierno reivindicador de la dictadura.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Patricia Bullrich activará su protocolo contra los cortes de calle en esa fecha, y reprimirá a quienes marchen por la calle, sin hacer una excepción por el carácter masivo y el prestigio que tiene la movilización.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Eso fue lo que sucedió con el gobierno de Mauricio Macri con la iniciativa del \"2x1\" a los genocidas.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Carlos Rosset y Elena y los hijos e hijas que fueron arrojados vivos al mar como destino final...",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Fue el propio Luis Caputo quien habló de la necesidad de conseguir resultados rápidos:\n\n*   **Luis Caputo:** \"No se puede bajar la inflación en tres años.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La Argentina tiene que bajar más de *shock* la inflación, y el esquema de competencia de monedas apunta a eso.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue la Semana Santa de 1987, cuando el gobierno de Raúl Alfonsín tuvo que enfrentar el alzamiento carapintada, que buscaba justamente la amnistía para los genocidas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Cuando, en el caso de las Malvinas, como sabemos, hay colonos, además, en el medio, el inglés *Telegraph* (diario inglés) recordó que Mondino ha sugerido en el pasado que la Argentina debería adoptar un enfoque de diplomacia al estilo de Hong Kong sobre las islas Malvinas, con una transferencia gradual de la soberanía de Gran Bretaña.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Javier Milei planteó que admiraba a Margaret Thatcher, quien fue la primera ministra cuando Inglaterra desembarcó en las islas Malvinas para librar la guerra contra nuestro país.",
      "entidades_detectadas": [
        "javier",
        "malvinas",
        "milei"
      ]
    },
    {
      "frase": "Esto fue remarcado varias veces, incluso en el debate presidencial, por el candidato que se oponía al presidente Milei en aquel momento, Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "presidente",
        "milei"
      ]
    }
  ]
}