{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hoy estamos discutiendo si hubo o no un intento de golpe de Estado y no sobre cuánto ganan los jubilados y qué se puede hacer para tratar de ayudarlos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Luego, cuando se supo el estado del fotógrafo, **Bullrich** trató de defender el accionar de la policía al día siguiente, diciendo que, en realidad, la bala, y aquí vamos a escuchar a la propia ministra de Seguridad con su exposición.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En la entrevista, básicamente, **Bullrich** dice que **Grillo**, quien está en estado grave en este momento, lo está por culpa de los manifestantes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Yo vi un video que muestra claramente, no sé, la verdad es que no puedo certificarlo o no, porque lo subió, creo, alguien en las redes, donde se muestra en cámara lenta que la persona, esta que después se cayó sola, además, exhibía, no sé si un bastón o un palo, con el cual le pegaba a un policía, y, en el movimiento, parecía que se caía.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vimos el estado físico en el que estaba, dando el bastonazo a un policía que la duplicaba en peso, para decirlo de alguna manera.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un gobierno que está tratando de enderezar los números de la Argentina y, finalmente, generar estabilidad económica, crecimiento, etc.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hasta ahora, lo único parecido a un intento de golpe de Estado, últimamente, es lo que sucedió en Brasil luego de las últimas elecciones.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Y en ese presunto intento de golpe de Estado, cuando se tomó el Parlamento brasileño de la Plaza de los Tres Poderes en Brasilia, ese intento de Estado tiene como investigado al expresidente **Bolsonaro**, aliado del gobierno, y al argentino **Fernando Cerimedo**, codirector del medio libertario de la derecha *Diario*, y uno de los armadores del Troll Center que funcionaba y funciona en la Casa Rosada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En ese presunto intento de golpe de Estado y pruebas, investigación judicial, imputados, en este intento de golpe de Estado, entre comillas, no había absolutamente nada de eso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No sería simplemente que los Barra Bravas se pusieran de acuerdo del poder que tendrían los Barra Bravas para poder hacer un golpe de Estado cada vez que se pusieran de acuerdo de la capacidad de extorsión que tendrían, en lugar de pedir trapitos en las canchas, pedirían ministerios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El Congreso tiene que ocuparse de eso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Es un caso del periodista **Ernesto Ténembaum**, bien conocido por nuestra audiencia, que contó en una entrevista que hizo con **Iván Zagorsky**, una anécdota que tuvo con **Néstor Kirchner** cuando era presidente que, quienes lo conocemos en relación con **Ernesto Ténembaum**, la conocemos desde hace mucho tiempo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}