{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esa entelequia que escuchábamos siempre nombrar al presidente de la Nación, empieza a tener nombre y apellido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Hasta dónde va a aguantar lo que el gobierno dice y quiere mostrar el antagonismo entre la gente (la categoría \"pueblo\" hace rato que no se usa; se habla de \"la gente\") y ahora le agregamos algo más: la gente de bien contra la casta, en este caso, los sindicatos, pero también ahí entran los gobernadores, ahí también entra el \"nido de ratas\", llámese Congreso de la Nación, según el Gobierno Nacional, y la pelea, lo que el propio Milei llama \"esa pelea cultural\" que está dando.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Recostado el presidente Milei en esto, en lo que él llama \"la gente de bien\", en ese 56% de los votos, en lo que todavía es esa luna de miel que mantiene con gran parte de la sociedad y poniendo del otro lado a todo el resto, a todo el resto, es decir, ahí entran absolutamente todos los que no están junto a él.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Dos caminos: el camino de la libertad y el camino de una Argentina distinta, una Argentina del trabajo y del mérito, o esto que estamos viendo hoy, que es un grupo de gente que, cuando no está en el poder, lo único que hace es complicarle la vida al resto porque no entienden que no están en el poder, y no entienden que la gente eligió otra cosa y la Argentina lo que eligió es un país diferente a la decadencia que veníamos viviendo en los últimos años en la República Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo expresa ahora el Gobierno Nacional, lo hacía Manuel Adorni en conferencia de prensa, también Oscar Zago, diputado, presidente del bloque de La Libertad Avanza, también en el mismo sentido y también vuelven los argumentos: \"Tienen de rehenes a la sociedad\", argumentos bastante repetitivos, no se discute el tema de fondo, que es que las propuestas salariales van muy por debajo de la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero lo vamos a escuchar a Oscar Zago, diputado, La Libertad Avanza, presidente del bloque del oficialismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo vengo de la gente de gremios, la verdad, que nosotros lo que no nos gustaba era atrapar a la gente, a la sociedad, la sociedad es la más perjudicada y cuando volvimos a la sociedad, hoy veía hasta la pobre gente que tenía que tomar colectivo, el tren también es un alivio para muchas personas y donde le incrementan su gasto diario, donde incluso el secretario general estaba diciendo hoy, estaba analizando de salir con una política más agresiva con el paro de tren, incluso no te quiero decir cuando se juntan con la CGT y cuando se junta Pablo Moyano, que también están evaluando ahora un nuevo paro a través de la CGT, un paro general\".",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "En medio de todo esto, por supuesto, que hay otras cuestiones que empiezan a discutirse, hoy, sin ir más lejos, se reúne la comisión bicameral para tratar, comenzar a tratar el famoso DNU, el primero que sacó Javier Milei con la desregulación de toda la economía, este DNU que está también siendo discutido en la justicia, frenado en la parte laboral y que ha llegado a la Corte Suprema, pero todavía no hay fecha para que lo trate.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los gobernadores que algunos claramente están posicionados en frente, especialmente los peronistas, los peronistas más duros, y ahí Yarzuela, que en realidad no lo recuerdo, no quería estar tan lejos, pero ahí lo ubicó Javier Milei y hay otro grupo de gobernadores, los que responden al PRO y algunos radicales que están en esa disyuntiva: \"Bueno, ¿dónde me paro?, ¿qué hago?, ¿por qué no quiero quedar pegado a los gobernadores peronistas?",
      "entidades_detectadas": [
        "javier",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "\"Nosotros necesitamos que al presidente le vaya bien, necesitamos que al Gobierno Nacional le vaya bien, porque a los argentinos no damos más, no se aguanta más esta situación, 60% de pobreza, producto de las políticas populistas de los casi prácticamente 20 últimos años de la Argentina o más, necesitamos que le vaya bien también para que le vaya bien a Entre Ríos y yo me niego a creer que no hay una diagonal en donde se pueda encontrar el interés de la nación con el interés de las provincias, me niego a eso, con esta situación de tanta frustración de la gente que no admite otra nueva frustración, por eso le tiene que ir bien a este Gobierno, no admite una nueva frustración, yo no quiero que vuelva el kirchnerismo, yo la pasé muy mal con el kirchnerismo, a mí me acusaron falsamente en la oficina de corrupción del kirchnerismo, me persiguieron en su momento cuando dije que había inflación y no se podía decir, yo no quiero volver a esa parte de la historia, yo quiero que al presidente le vaya bien, la Argentina necesita que este Gobierno le vaya bien\".",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Vamos a escuchar a Martín Menem, el presidente de la Cámara de Diputados, a que la gente está dispuesta a aguantar, ellos dicen: \"Podemos ajustar todo lo que sea necesario porque la gente, con tal de que no vuelva el otro, puede aguantar cualquier cosa\".",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Gobernaron 16 de los últimos 20 años, o sea, más de 7500 días, y ponen los ojos en 60 días de Javier Milei y de su equipo en serio.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Digo, esa misma duda también la tiene el Fondo Monetario Internacional; la número dos del Fondo Monetario está en la Argentina, se reunió con Caputo, hoy lo va a ver a Milei y también va a ver a la CGT, porque también el Fondo Monetario tiene esta duda.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario para dar el apoyo, claro, hasta lo que ven hasta ahora es el ajuste casi soñado de un Fondo Monetario Internacional, un país que en tan poco tiempo haga tanto ajuste, pero también le preocupa esto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto se sostiene en el tiempo o puede volar por los aires y por eso es interesante la visita de la funcionaria del Fondo Monetario, como decíamos, que lo va a ver a Milei, pero también va a ver a la CGT.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Era una de las definiciones de corto plazo que se estaban esperando para el ingreso del sector pasivo, pero, en lo que decías recién, en lo que tiene que ver con el Fondo Monetario, también dio una definición importante.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay mucho runrún en el mercado acerca de por qué la número dos del Fondo Monetario vino a la Argentina, porque lo llamativo es que venga al país, más allá del contacto permanente que hay con la Argentina, que, por decirlo de algún modo, es el principal cliente del Fondo Monetario, es el país con la deuda más cuantiosa, con lo cual, que la número dos, que casi la máxima autoridad después de la número uno, Kristalina Georgieva, se ocupe de la Argentina es natural.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Por primera vez, el gobierno habla de trazar un nuevo acuerdo con el Fondo Monetario Internacional y no seguir, digamos, empujando el acuerdo que negoció en su momento el gobierno de Alberto Fernández, que, como se sabe, ha sido incumplido por la Argentina en muchísimas oportunidades.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "Vale, que echa la pronuncia, pero vamos a escuchar a Luis \"Toto\" Caputo, el licuador, a Caputo ayer hablando de esto, del esfuerzo que están haciendo los argentinos.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Realmente se van a sorprender porque yo creo que Argentina va a salir muy, muy fuertemente de esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La segunda duda, ¿qué dicen los economistas, los analistas, qué dicen en Wall Street, qué dice el Fondo Monetario?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Cuánto va a aguantar el ajuste fiscal, el ajuste monetario, no sólo las clases más bajas, como decía Caputo recién, sino también el resto de la economía?",
      "entidades_detectadas": [
        "caputo"
      ]
    }
  ]
}