{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta editorial se llama \"El Inquilino\", porque Alberto Fernández es el inquilino del poder.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Él es el inquilino del poder, y ella, Cristina Fernández de Kirchner, es la dueña de la casa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Claro, Alberto es el inquilino de la señora.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El problema es que, para ella, Alberto es un muy mal inquilino.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente se sabe inquilino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente está dejando que la casa se caiga en mil pedazos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué le quiero hacer, desde acá, mientras cambia pañales en la Quinta de Olivos al hombre que, según Cristina Fernández de Kirchner, tiene la banda, el bastón, pero no tiene poder?",
      "entidades_detectadas": [
        "olivos",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Voy a entrevistar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto, ¿cuál fue el arreglo que usted hizo con Cristina y que nosotros no conocemos para soportar todas estas humillaciones?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Presidente, cuando Cristina Fernández de Kirchner, que lo puso a dedo, le dice que usted tiene la banda y el bastón, pero que no tiene el poder, ¿cómo se siente?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué pasa, presidente, con Cristina no se anima?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Después de todo lo que ayer le dijo Cristina Fernández de Kirchner, ¿usted tiene ganas de irse?",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "La cámara maneja las cajas más importantes de este país.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Siempre lo arrancó con el \"Olivo Gate\", y esto fue como la exposición mediática pública y humillante de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Acá podemos decir que comenzó el fin de la presidencia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Así como hay un dólar oficial y un dólar blue, también tenemos un gobierno, un presidente oficial y un gobierno blue.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el presidente hablaba de la guerra contra la inflación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pues ya le podemos decir inquilino si Cristina le dice que no tiene poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández es el inquilino, y Cristina Fernández de Kirchner es la dueña.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y vos, Dady, trabajaste para que todo esto esté pasando, para que Alberto y Cristina sean la dueña y el inquilino.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Quién quiere que a Argentina le vaya mal?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Escuché lo que decía Alberto Fernández, el inquilino, en julio de 2019.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Este año podemos elegir entre una Argentina para todos o seguir con este gobierno que solo se ocupa de unos pocos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto estuvo tres días en la clínica pensando: \"Tengo que romper la toya, tengo que romper la toya\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora, si se confirma este nuevo IFE que leía hoy y escuchaba en Radio Mitre, ¿qué va a pasar con el acuerdo que hizo Guzmán con el Fondo Monetario Internacional y Cristina?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Le están dando la razón a Cristina con un IFE, entonces?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mirá, Alberto con la heladera vacía.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Fijate cómo era la Argentina en el gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo me acuerdo que estaba en Uruguay y lloraba.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Estaba en Uruguay mirando esto con mi familia y me emocioné.",
      "entidades_detectadas": [
        "uruguay"
      ]
    },
    {
      "frase": "Donald Trump de ahí para arriba y para abajo, todos.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Porque no era un presidente, era la Argentina que volvía a tener una incorporación en el mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo quiero ver hoy a Macri llorando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Lo quiero ver a Macri llorando.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Abrimos de gambas con Putin a 30 segundos de que le declararan la guerra, la invasión a Ucrania.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Abrimos de gambas unos días antes del despelote de Rusia con Ucrania.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Lo que me molesta es que lo contrata el Estado con la nuestra.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy La Roque salió a tuitear, tuiteó contra la OTAN, y le hablaron de la base china en la Patagonia.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "\"En Malvinas hay una base de la OTAN\", dice La Roque.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "\"A 50 kilómetros de mi casa, en Neuquén, hay una base china, ocupan tierras, no pagan impuestos y tienen un contrato secreto con tu presidente Cristina Elizabeth\".",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Le clavaron base china en Neuquén.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "A 50 kilómetros de mi casa, en Neuquén, hay una base china, ocupan tierras, no pagan impuestos y tienen un contrato secreto con tu presidente Cristina Elizabeth.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "Van a escuchar ahora la cámara oculta que le hicieron los alumnos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Un peligro para la democracia es Cristina cuando le dice a tu presidente, a tu gobierno, le dice: \"Tiene banda, tiene bastón, pero no tiene poder\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y preguntarle cómo califica a esta docente, con perspectiva de género, así cuadradita, que dice lo que le piden que diga, que piense lo que dijo Cristina con respecto a Alberto Fernández allá.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Recordémosla, la propia adoctrinadora de La Matanza, que cómo había dicho el presidente de esta mujer, que era un lindo debate, que se había armado, un lindo debate o algo así...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández dijo que este debate de la docente de La Matanza, adoctrinadora con el niño que hablaba bien de Macri, era un debate enriquecedor.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Si Macri cagó tanto el país y ellos buscan salir...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ese presidente no era un debate enriquecedor.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}