{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Cuánto había de Francisco en Bergoglio cuando era un estudiante primario en Flores, por ejemplo, o un profesor de literatura en Córdoba, o un joven novio en Buenos Aires?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "¿Cuánto del papado de Francisco ya se anticipaba en el arzobispado de Buenos Aires con Bergoglio?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Es más, en una ocasión ya como papa, Francisco la evocaría como una mujer sabia, de convicciones firmes, de gran ternura, que le transmitió las primeras emociones y las primeras nociones del Evangelio y de la vida de la oración.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Durante su etapa de formación jesuítica estudió filosofía en el colegio Máximo de San Miguel, provincia de Buenos Aires, y más tarde teología.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bergoglio era parte de la corriente llamada Teología del Pueblo, una rama argentina de curas claramente involucrados en lo social, pero que no se inscribía en un proyecto político socialista ni peronista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La crisis económica, política y social lo encontró al frente de la Conferencia Episcopal Argentina y desde ese lugar Bergoglio se convirtió en uno de los principales interlocutores del episcopado con el gobierno de transición en aquel momento de Eduardo Duhalde y luego de Néstor Kirchner.",
      "entidades_detectadas": [
        "argentina",
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "En el medio de la incertidumbre que siguió al estallido del 2001, el entonces arzobispo de Buenos Aires Jorge Bergoglio, eligió una figura inesperada para pensar la Argentina en aquel momento: el Martín Fierro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la misa por la patria el 25 de mayo del año 2002, lejos de los tecnicismos económicos o de las consignas partidarias, el futuro papa citó al gaucho de José Hernández para retratar al país herido, desorientado, huérfano de liderazgos a través de los versos del poema nacional.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Él dijo: \"La patria está herida, pero no muerta\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Desde el altar propuso reconstruir la nación no con discursos altisonantes, sino con gestos concretos de justicia porque dijo: \"Una comunidad no se construye sin memoria ni sin pan compartido\".",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Con todo el orgullo de compartir la patria con Francisco y el desafío de seguir sus pasos, nos vamos con el mismo tema con el que abrimos, \"El otro país\" de Pedro Aznar y Teresa Parodi.",
      "entidades_detectadas": [
        "francisco",
        "patria"
      ]
    }
  ]
}