{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Han ocurrido cosas importantes en el plano económico, como siempre es importante en la Argentina la cuestión cambiaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pasó lo que muchas veces ya habíamos presumido o anticipado que iba a pasar: que a mediados de abril se cerraba el acuerdo con el Fondo Monetario Internacional (FMI) y que ese acuerdo iba a tener un tramo muy especial, un capítulo muy especial en la cuestión cambiaria, y que, en la medida en que iba a haber una ayuda, un desembolso importante por parte del FMI, eso iba a estar en relación directa con una liberación del tipo de cambio.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "El gobierno, por boca nada menos que del presidente hoy, que tuvo un diálogo a la mañana muy extenso con **Luis Majul**, al cual nos vamos a referir en otras oportunidades esta noche, dijo que no hay motivo para que haya un reflujo inflacionario porque el dólar es un precio más.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es un camino hacia la coherencia, porque era bastante incoherente que un gobierno como el de **Milei**, presidente para el cual el Estado es una perversión, hubiera estatizado un precio estratégico de la economía, como es el precio del tipo de cambio, el precio del dólar.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "En ese contexto internacional, cuando Estados Unidos está en una tormenta por las decisiones de **Trump**, no se sabe si esa tormenta supone que se encamina hacia una recesión y, al mismo tiempo, hacia un rebrote inflacionario, ocurre algo muy significativo: que **Scott Bezant**, el secretario del Tesoro, el ministro de Economía de los Estados Unidos, decide estar en Buenos Aires el día que abre el mercado de cambios después del acuerdo con el FMI que supuso la liberalización de ese mercado.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "Entonces es una señal muy contundente de respaldo del gobierno de **Trump** a **Javier Milei**, a la gestión de **Milei**, es una señal de carácter internacional, porque todos los mercados en el mundo, todos aquellos que tienen que tomar decisiones económicas, miran todos los días dónde está el señor **Bezant**, y hoy estaba en Buenos Aires diciendo: \"este experimento que ocurre en la Argentina para nosotros es muy importante, sobre todo en una región\", y esto lo explicó en un almuerzo que tuvo con empresarios hoy al mediodía, \"en una región donde tenemos pocos amigos\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Está bien, acaba de ganar **Novoa** en Ecuador, pero en Venezuela ahora en un ratito vamos a hablar con la líder de la oposición venezolana, con **María Corina Machado**.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "En Venezuela sigue habiendo un gobierno dictatorial, muy antiamericano, muy anti Washington.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "En Brasil hay un gobierno de izquierda también con tensiones con Estados Unidos, como el gobierno de **Lula**.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "En Uruguay acaba de ganar un gobierno que se alineó también en contra de Estados Unidos, de hecho, el gobierno del Frente Amplio no califica a Venezuela como una dictadura.",
      "entidades_detectadas": [
        "venezuela",
        "uruguay"
      ]
    },
    {
      "frase": "Es el presidente del CPAC, que es la Liga de Asociaciones Políticas, partidos, corrientes, no siempre son partidos, de ultraderecha que une a **Bukele** con **Eduardo Bolsonaro**, con **Jair Bolsonaro** en Brasil, con **Milei** en la Argentina, **Trump** en Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente de esa liga, que es un hombre muy ligado al esquema político de **Donald Trump**, estuvo hoy en Buenos Aires haciéndose acompañar por un inversor dueño de un fondo de inversión que invierte inclusive en el negocio del fútbol, como es **Rob Citrone**.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "El canciller no estuvo en ninguna foto, estuvo **Santiago Caputo**, asesor del presidente, es el que mantiene el vínculo con esta asociación internacional, que es la que explica, probablemente por su afinidad política, por el alineamiento automático de **Milei** con lo que haga **Donald Trump**, la visita de **Scott Bezant** para respaldar un momento crucial del gobierno de **Milei**, que es la apertura del cepo, probablemente el día más peligroso que haya tenido hasta ahora y probablemente que tenga en estos cuatro años de mandato, ligado a una decisión del propio gobierno pactada con el Fondo del gobierno de **Milei**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Nosotros queremos evitar en América Latina que América Latina sea un espejo de África, donde las inversiones chinas terminaron colonizando ese continente.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "No queremos que eso pase en América Latina.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Bueno, la Argentina tiene un swap de monedas sin el cual no habría estabilidad cambiaria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina, Brasil, Uruguay, Paraguay no pueden firmar tratados de libre comercio separados del MERCOSUR, porque es una unión aduanera con un arancel externo que es común a todos.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Pero hay un acuerdo interno por el cual, de todos los productos que se comercian internacionalmente, hay 100 productos que la Argentina puede –sobre esos 100 productos, sobre los aranceles que afectan los impuestos al comercio exterior–, firmar acuerdos particulares con otros países.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina pidió ampliarlos de 100 a 150, pensando en Estados Unidos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Al mismo tiempo que muchos europeos dicen: \"se está cerrando Estados Unidos, tal vez nos conviene acelerar el acuerdo con MERCOSUR\", que hasta ahora venía muy lento por presión de Francia y por presión de Italia.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Todo está cambiando, también el entorno de las relaciones comerciales de la Argentina con Estados Unidos y con Europa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo esto en el plano de una política exterior argentina alineada con Estados Unidos, como vimos con **Menem**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando, en realidad, explique, digamos, por qué quiso subir los impuestos, por qué quiere sostener ese estado elefantíaco, por qué, digamos, la ciudad es una mugre\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "No sé si es verdad, pero lo que sí es verdad es que en la campaña del peronismo y en la campaña del PRO de la ciudad de Buenos Aires para esta elección del 18 de mayo han identificado que la figura a la que más fácilmente se le puede hacer *bullying* delante de la opinión pública es **Karina Milei**, por la situación en la que están las encuestas.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Tanto que una figura central del PRO y del radicalismo, el jefe del radicalismo porteño, que es hoy el principal interlocutor político de **Jorge Macri**, se ve todos los días con **Daniel Angelici**, es concesionario de muchísimos negocios en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Provincia de Buenos Aires donde se está resolviendo el duelo entre **Cristina Fernández de Kirchner** y **Axel Kicillof** provisoriamente.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner** le acaba de decir a **Kicillof**: \"¿Querés desdoblar?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ahora, lo que no le dice **Cristina Fernández de Kirchner** a **Kicillof**: \"Yo manejo el PJ, la lapicera la tengo yo, las listas las voy a hacer yo\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y, muy probablemente –esto **Cristina Fernández de Kirchner** no lo ha dicho, ha amenazado con hacerlo, no sabemos si lo va a hacer, yo creo que lo va a hacer– va a ser candidata a la legislatura bonaerense por la tercera sección electoral, que es el corazón del peronismo del conurbano.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una, **Kicillof** debe de nuevo enfrentar a **Cristina Fernández de Kirchner** o someterse.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es difícil que el aparato bonaerense acepte ir a enfrentarla; van a ir a negociar con ella, sobre todo los intendentes, pero lo más importante de todo es que, con este duelo con **Cristina**, es obvio que **Kicillof** se ha convertido en candidato a presidente o en precandidato a presidente del peronismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}