{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Tal como sucedió en Brasil, en España y, en cierta medida, en Inglaterra, las elecciones del 7 de julio en Francia demostraron que la estrategia del \"cordón sanitario\" sirve para un contexto de avance de las ultraderechas en el mundo, y la unión de fuerzas que van del centro a la izquierda es lo que hizo triunfar a **Lula** en Brasil.",
      "entidades_detectadas": [
        "francia",
        "españa"
      ]
    },
    {
      "frase": "Este espacio es una de las alianzas entre el **Partido Socialista**, el **Partido Comunista**, los verdes, **Francia Insumisa**, la organización de **Jean-Luc Mélenchon**, quien podría ser el nuevo primer ministro de Francia si consigue formar un gobierno.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "La izquierda francesa cantando la Internacional en pleno centro de París, festejando un triunfo electoral contra una organización de extrema derecha con miembros que incluso reivindican el gobierno de Francia ocupado por los nazis, es una escena que parecía alejada en el tiempo.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Mostrando lo que podríamos llamar el estilo magnético de las sociedades modernas, donde todo es líquido, en la segunda vuelta francesa, el **Frente Nacional** de **Le Pen** quedó tercero, después de haber ganado en la primera vuelta, y, según los cálculos finales, el **Nuevo Frente Popular** consiguió 182 escaños, por delante del partido del presidente **Macron**, que se quedó con 168, y el **Agrupamiento Nacional** de **Le Pen**, con 143.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, el espacio del presidente **Macron** salió favorecido con esta táctica de poner su fuerza política al servicio de frenar a la extrema derecha, y logró ubicarse en el segundo lugar, luego del desprestigio del que venía siendo golpeado últimamente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en España se habló también de cordón sanitario, pero de la unión de las derechas contra la izquierda.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Vamos a escuchar al presidente español, **Pedro Sánchez**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque en aquellas administraciones en las que la primera fuerza política, que va a ser el **Partido Socialista**, no pueda gobernar, será porque la derecha del **Partido Popular** y de **Ciudadanos** pactan con la ultraderecha, que no va a ser entendida en Europa por parte de partidos liberales y de partidos conservadores.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "¿Tenemos que imaginar que sería **Messi** aquí en la Argentina diciendo que no hay que votar por **Milei**?\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto produce una drástica reducción de los recursos del Estado para afrontar los gastos de horas públicas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Con el triunfo laborista, los principales países de Europa Occidental se encuentran bajo gobiernos que van del centro a la izquierda.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "En Alemania está la socialdemocracia, el **Partido Socialista** en España, el **Nuevo Frente Popular** en Francia, los laboristas, como decíamos, en Inglaterra y también en todos estos países.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Fue a la cumbre en Brasil de este tipo de espacios.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Vamos a compartir un video en el que el presidente recibe de **Bolsonaro** un premio que justamente se llama Medalla Club Bolsonaro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Uno u otro hombre te va a comer, porque en Brasil siempre se habla de \"comer\".",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Se ve que no es un tema solamente de nuestro presidente, sino también del ex presidente de Brasil.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y también en su discurso, el presidente habló de la situación judicial de **Bolsonaro**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miren lo que pasó en Bolivia en 2019, cuando **Evo Morales** se obstinó con un tercer mandato inconstitucional.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Y además de eso, el viernes, el último día de la semana previo a la visita de **Javier Milei** allí a **Bolsonaro** en Brasil, **Bolsonaro** fue tapa de todos los diarios porque había sido procesado por vender joyas que habían sido regaladas por distintos mandatarios al presidente como presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esperemos que estos espacios políticos que triunfaron en Francia y en Inglaterra, que se plantean solucionar los temas sociales empezando por los sectores vulnerables y que han demostrado capacidad de flexibilidad táctica y vocación de consenso, puedan brindar soluciones a sus pueblos y revitalizar las esperanzas en la democracia, porque, como sabemos, cualquier cosa por fuera de la libre elección de nuestros representantes va a ser peor.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "El día de ayer demuestra que en Europa la libertad avanza, pero también avanza la igualdad y la fraternidad.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Y a la guerra y a sus horrores\nsolo los pueblos alagan\ny es en vano que Dios haga\nlas estrellas y las flores\nni las rosas ni los nidos\nni del cielo la voz pura\nnada enfrenta la locura\nde sus pechos pervertidos\nla victoria es nuestro amor\ncombatir nuestra costumbre\ny tiene la muchedumbre\npor sonaja el atambor\ncomo sus quimeras cuadre\nbajo su carro la gloria\nhuella como hábil escoria\na los niños y a la madre\nmatar morir es la victoria\nmatar morir es el fin\nde nuestra aventura loca\nllevar sobre la boca\nel cerquillo del clarín\ntodo el campo es humo y luz\nla grita el furor se extienden\nlos pechos todos se encienden\nal fuego del arcabuz\ny ello siempre por tiranos\nque si acaso se os entierra\nmientras pudrís bajo tierra\nestarán de besa manos\ncuando un profundo insulto\nlos chacales y los cuervos\nbajan a saciarse a cervos\nen vuestro cuerpo insepulto\npueblo ninguno tolera\na otro pueblo por vecino\ny nuestro pecho mezquino\nsin su fla pasión artera\nes ruso?",
      "entidades_detectadas": [
        "clarín"
      ]
    }
  ]
}