{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Como siempre, de **Javier Milei**, los economistas tenían razón, dice que, al escuchar hablar al ministro de Economía, **Luis Caputo**, lo confirmó: confirma que el Fondo Monetario Internacional enviará 20 mil millones de dólares para fortalecer las reservas y esto nos recuerda una fábula.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esta fábula, que debería ser escuchada por el presidente Javier Milei y el ministro de Economía Luis Caputo, es atribuida a **Esopo**, un reconocido fabulista, el más importante de la historia de la humanidad, que era de la Antigua Grecia y que vivió en el siglo VI antes de Cristo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "2700 años después y a casi 12 mil kilómetros del inicio de aquella fábula en Grecia, por Esopo, a nuestro presidente le pasó lo mismo que al búho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei los calificó de \"eco-chantas\", \"mandriles\" y de ser parte del \"club de los devaluadores\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Cuando era candidato, Javier Milei dijo que Cavallo le parecía el mejor ministro de Economía de la historia.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "vamos a escuchar lo que Javier Milei dijo sobre Cavallo el 8 de enero.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei negó que el tipo de cambio esté atrasado y apuntó contra Cavallo así: \"La declaración de Cavallo...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Usted tendría que conocer las preferencias de todos los individuos de Argentina y del mundo, de hoy hasta la eternidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los autos en Argentina no están más caros que en todos lados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por ejemplo, en Uruguay están más caros que en Argentina y, con la baja que viene ahora de los autos con lo que hicimos, van a estar bastante más caros en Uruguay, un 25%, pero nadie habla de atraso cambiario en Uruguay porque los autos están más caros\".",
      "entidades_detectadas": [
        "argentina",
        "uruguay"
      ]
    },
    {
      "frase": "Así que la Argentina no fabrica papel brillante, fabrica solamente papel, lo que sería de diario, de libros.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "O sea, por un lado, Milei podría decir que el precio de equilibrio es aquel en el cual el dólar por el peso garantice que las exportaciones, el dinero que va a entrar por las exportaciones, sea equivalente a lo que tengamos que pagar por las importaciones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El que preferían los exportadores, normalmente relacionados con el agro, que era el que permitía que la Argentina fuera hipercompetitiva y, al mismo tiempo, pudieran obtener, con un dólar muy bajo, poder obtener muchas ventajas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso es lo que insiste el economista preferido de Milei, **Ariel Coremberg**, quien sostiene que, con nuevas fuentes de exportaciones, el dólar de equilibrio de la Argentina pudiera ser más barato que el que fue en los últimos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Desde ya que la discusión de si es 20%, 10%, 5%, 40% va cambiando con el tiempo, no es siempre en el mismo lugar, lo mismo y, al mismo tiempo, se trata de algo complejo en el sentido de que es opinable cuál sería el mejor precio de equilibrio para la economía argentina en este momento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quien explicó simplemente que el dólar está atrasado de una manera contundente, como lo hace siempre **Roberto Cachanosky**, vamos a escuchar a uno de los economistas que, en el pasado, de cuño absolutamente liberal, casi libertario, era muy reconocido por Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "El dólar oficial es un precio máximo para el dólar y vos, cuando por eso un precio máximo, lo ponés siempre por debajo de mercado, pues no tiene ningún sentido ponerlo por arriba de mercado.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Ahora sabemos también que difícilmente el Fondo le preste al gobierno dólares para que después salga a mandarlos al mercado y mantenga aquí todo el tipo de cambio, si es que quiere sacar el cepo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Qué le está pidiendo el Fondo en materia cambiaria?",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, el Fondo Monetario exige o exigiría, recomendaría, cuál sería el verbo correcto, una modificación del esquema de tipo de cambio y esto se puede hacer de diferentes maneras.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Quien lo explicó fue en este programa **Carlos Melconian**, que él cree que, de ninguna manera, el Fondo le va a pedir a la Argentina flotar porque, si el dólar flotase, bueno, podría irse a las nubes.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "\"Yo debo admitir, entre otras cosas, que este gobierno, salvo Chivento, no habla de flotar y también sé, porque tenemos muchos años en esto, que la flotación es el esquema cambiario ideal de un Fondo Monetario, pero, de ninguna manera, creo que hoy el Fondo está imponiendo a la Argentina flotar, como sí hizo en algún momento del programa del presidente Macri, que ya se venía flotando riesgosamente, pero, como el Fondo, dueño del circo, con 50 mil millones, este ponía dinero, dijo, bueno, en caso de que el dólar vaya para arriba, déjelo ir, y solo permitió intervenir muy escasamente por alguna razón fiscal, de hasta entonces, porque todavía había de piscificar.",
      "entidades_detectadas": [
        "argentina",
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "En el fondo, lo que estamos hablando es que, si Argentina decía que para liberar el cepo tenía que tener un x cantidad, si el gobierno argentino decía que tenía que tener qué cantidad de miles de decenas de miles de millones de dólares por parte del Fondo Monetario, evidentemente hay una relación entre ir al Fondo Monetario y el sistema cambiario, o sea, la lectura es absolutamente lógica, y, al mismo tiempo, si hay cepo y para salir del cepo hacen falta dólares, evidentemente es que habría una demanda inicial que produciría una devaluación.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Tan simple como eso y no tendría que enojarse Milei y considerar \"eco-chantas\" a todos los demás.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "*   Isoppo -> Esopo\n    *   Millet -> Milei\n    *   Cabalo -> Cavallo\n    *   Millet -> Milei\n    *   Hulhoff -> Heurhoff\n    *   Ariasu -> Ariel Coremberg\n    *   Miele -> Milei\n    *   Kaczanowski -> Cachanosky\n    *   Tettas -> Tetaz\n    *   Melcoñán -> Melconian\n    *   Wienstein -> Wittgenstein\n    *   Martín Lousteau y Martín Urtubey\n\n*   **Corrección de Ortografía:** Se corrigieron errores ortográficos, como tildes, mayúsculas, y errores de tipeo.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}