{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Comenzamos entonces aquí en modo fondeo, ya con el comienzo de mes, el 1 de abril, día 4,78, el peronismo y Cristina en su laberinto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque el peronismo, luego de protagonizar un gobierno que dejó un saldo de 40,42% de pobres y una inflación interanual de 142% en 2023, está sufriendo obviamente una crisis muy profunda, con divisiones en los bloques parlamentarios, diputados y gobernadores que apoyan leyes impulsadas por el gobierno de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Listas divididas en los comicios provinciales configuran un cuadro crítico que evidencia el fracaso de Cristina Kirchner como presidenta del PJ, a quien le correspondía ordenar y, en lugar de ordenar este espacio, el peronismo está cada vez más dividido, podríamos decir, más dividido que nunca.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Como si esto fuera poco, la expresidenta jugó su última carta judicial ante la Corte Suprema de Justicia, un pedido para que la Corte revea en queja su condena en la causa de la vialidad, y el máximo tribunal desestimó este pedido.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Como todo supone que va a suceder, simplemente la pregunta es: ¿cuándo Cristina deberá ir a prisión domiciliaria y quedará, además, fuera del juego para las elecciones, si fuera inminente la decisión de la Corte, inclusive este año, o para 2027?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Paralelamente, la implosión total de Juntos por el Cambio, las divisiones entre el PRO y La Libertad Avanza, pueden provocar, paradójicamente, que los candidatos del PJ ganen las elecciones en los principales distritos del país, los más cercanos a la zona de influencia, que serían la ciudad de Buenos Aires, por un lado, y la provincia de Buenos Aires, por el otro.",
      "entidades_detectadas": [
        "pro",
        "pj"
      ]
    },
    {
      "frase": "Así, lo abierto vencerá a quien logre resistir en mejores condiciones una situación general adversa, que les es común a todos, que probablemente en el fondo sea la misma que trajo a Milei al poder: que la clase política no logre resolver una creciente crisis económica que golpea la vida de millones de argentinos, y la anterior es el peronismo, con todas las divisiones que tiene, su principal líder, con serias posibilidades de ir presa.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "La principal interna, probablemente, se genera con la mayor división que se produce entre Cristina Kirchner y Axel Kicillof, quien, a su vez, tiene el respaldo de internas bonaerenses de peso, como Ferráresi, en Avellaneda, Mario Secco, en Ensenada, además de gobernadores como el riojano Ricardo Quintela, que lo acompañan, y varios más que estaban junto con Quintela en las agrupaciones de militantes.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "El antiguo dirigente de La Cámpora, Andrés “Cuervo” Larroque, formó parte de su propio espacio militante, “La Patria es el Otro”, que apoya a Kicillof.",
      "entidades_detectadas": [
        "andrés",
        "patria"
      ]
    },
    {
      "frase": "Por otro lado, La Cámpora y los bloques de senadores y diputados que responden mayoritariamente a Cristina y a Máximo Kirchner, quien, además, es presidente del PJ Nacional y presidente del PJ provincial.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento donde él dice: \"La disputa de Máximo y Axel… yo lo coloco que Máximo es más de poder que ideológica.\" Escúchelo: \"¿Cómo se va a llevar el peronismo con el sector exportador?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Hoy, el peronismo tiene muchas internas, ya, no la tiene fácil Axel Kicillof, no la tiene fácil, que acaba de, digamos, se abrió, se está a cielo abierto, cada vez más su interna con Máximo Kirchner, sí, una interna de tono ya albertista, pero conocen esa interna, dicen, ya empieza a haber un tenor de dificultad y de acidez parecido al que hubo con Alberto, pero aquella interna con Alberto supone… te digo esto, porque yo tenía un vestido ideológico, no es así, no, Alberto no opinaban.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "máximo"
      ]
    },
    {
      "frase": "Ahora vamos a jugar a las siete diferencias que pueda haber entre Máximo Kirchner y Axel Kicillof, siete, marcamos siete que me ganó en esto.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "¿Cuál es el sentido más profundo que pueda haber en la disputa entre Máximo y esta interna de poder?",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Además, está cruzada por las dificultades judiciales de Cristina Kirchner.\" Vamos a escuchar brevemente ayer mismo al exjuez federal Carlos Rozanski, explicando en este mismo programa por qué Cristina Kirchner va a ser condenada y va a tener prisión domiciliaria en breve.",
      "entidades_detectadas": [
        "carlos",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Si bien a veces parece temerario afirmar sobre futuros fallos de la Corte, está anunciado porque está anunciado por distintas razones, que, en dos palabras, serían la prisión efectiva domiciliaria o la noche, en la que hay ideas y predecibles, porque no, en eso no me… no me atrevo a asegurar de qué modalidad va a ser, lo que es seguro es que su confirmación, de la confirmación de la condena y la eventual prisión, sea domiciliaria o de la modalidad que quieran, es el deseo explícito de jueces y fiscales que la juzgaron, y esto… esto es de público conocimiento, que es, siguió más o menos el juicio que se llevó adelante, y el que se suma a este deseo explícito y morboso es el presidente de la Nación, que lo ha dicho públicamente, y bueno, eso nos da un escenario interesante, no solo para para tener la seguridad, en mi caso, de que esta queja va a ser rechazada por la Corte, sin ninguna dificultad, sino, además, por ese futuro que decía, imprescindible, en cuanto a la materialidad, cómo lo van a concretar, pero lo que están buscando, lo van a lograr, no hay dudas.\" Efectivamente, todo sucede como es esperable y hasta diría lógico, por la cantidad de causas que acumula, la cantidad de fallos adversos que acumula Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "No podría ser candidata en algún momento, podría no serlo en el 2025, si la Corte lo resolviera antes de octubre, o no podrá serlo en 2027, si la Corte lo decidiera después de octubre, y si ahora no pudiera ser candidata, ¿quién sería el candidato de Cristina Kirchner para que desafíe a los candidatos de Kicillof?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Además, tampoco queda claro cómo impacta en sus seguidores, en el electorado, esta interna que celebra a cielo abierto, luego de protagonizar un gobierno muy criticable, incluso desde los parámetros peronistas, o sea, la responsabilidad que ella tuvo también sobre el fracaso del gobierno de Alberto Fernández, ella como su vice.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que queda claro es que Cristina Kirchner puede ser la presidenta del PJ, pero ya no es más la líder del PJ, está claro que es la *primus inter pares*, o sea, aquella que tiene más intención de voto, pero no alcanza a ser lo suficientemente contundente esa diferencia como para que sea la líder.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y no solo Kicillof, el peronismo, paradójicamente, también tiene otro candidato con chances competitivas, o sea, Kicillof tiene chances competitivas de ganar elecciones en su territorio, en la provincia de Buenos Aires, y Leandro Santoro tiene también la posibilidad de ser competitivo en 2027, poniéndose para la jefatura de gobierno de la ciudad de Buenos Aires, y la paradoja es que el peronismo, que tiene dos candidatos jóvenes con muchas posibilidades, jóvenes, digamos, jóvenes en sentido político, de alrededor de 50 años, de la edad que tiene el presidente Milei, que tienen capacidad respetable de poder ganar una elección a algunos de los puestos ejecutivos más importantes del país, la paradoja es que ninguno de los dos viene del peronismo.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof viene de la izquierda y Santoro viene del alfonsinismo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Las internas del peronismo nunca fueron desideologizadas, ahora, sí, es el pasado, los debates que se planteaban eran ideológicos, eran de sectores, como decían recién, en lo que vamos de pasar de Panamá, en las que personas confrontaban dentro del mismo partido, pero uno representando a la izquierda y otro a la derecha, si se quiere, por ejemplo, en el caso de Alberto Fernández, que se asumía el socialdemócrata directamente, Moreno lo llamaba neoliberal, para, para ser correcto, y él de Cristina Kirchner o Máximo Kirchner, que representaba la izquierda.",
      "entidades_detectadas": [
        "alberto",
        "moreno",
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Podríamos decir que el pobre Herminio Iglesias nació antes de tiempo, porque si naciera hoy, hiciera esto hoy, se parecería de alguna manera a la actitud agresiva que tiene el presidente Milei, que tanta gente festeja.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luego de la derrota del peronismo, este hecho no solamente fue visto como violento, en un momento en que la sociedad argentina quería dejar la violencia atrás, y, además, el peronismo tenía una agenda de olvido respecto de los crímenes de la dictadura, que no representaban la sanción de justicia de buena parte de los argentinos, y en ese momento, dirigentes como Antonio Cafiero, Carlos Menem, Eduardo Duhalde presentaron una línea interna que desafiaba a los viejos dirigentes peronistas que venían de los tiempos de la dictadura, con una agenda más moderna, podríamos decir, en el caso de Cafiero, más socialdemócrata en algún sentido, más cercana al alfonsinismo.",
      "entidades_detectadas": [
        "argentina",
        "carlos",
        "duhalde"
      ]
    },
    {
      "frase": "Esto generó que en 1985, Cafiero rompiese, que Cafiero rompiese el peronismo bonaerense y se presentase con el Frente de la Justicia y la Democracia y la Participación, en una alianza electoral con el Partido Popular de alcance provincial y la Democracia Cristiana, y si bien ninguna de las listas peronistas pudo imponerse en las elecciones, la diferencia que Cafiero le sacó a Herminio Iglesias, el candidato de la conducción clásica que venía la generación anterior, terminó catapultando al centro de la escena a Cafiero y pasando a retiro a Herminio Iglesias.",
      "entidades_detectadas": [
        "cafiero"
      ]
    },
    {
      "frase": "Luego Cafiero tuvo que enfrentar una interna con sus propios aliados, en aquella renovación, que era Carlos Menem, con una impronta más federal, promesa de salario, sobre evolución productiva, con las que logró imponerse en la interna de 1988.",
      "entidades_detectadas": [
        "carlos",
        "cafiero"
      ]
    },
    {
      "frase": "Sabemos todos que después no fue así lo que llevó adelante Menem, pero veamos el festejo en el momento que Menem le gana a Cafiero, proponiendo, si se quiere, un peronismo más peronista, y que Cafiero, un peronismo más alfonsinista.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Como sabemos, Menem luego traicionó muchas de las banderas que levantó en ambas discusiones internas y, sin embargo, como pudo verse, la interna tenía una discusión de fondo, había un choque de ideas.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Tras su salida, Duhalde apoyó a Néstor Kirchner, quien era el quien le podría ganar casualmente a Carlos Menem, y la pelea entre Duhalde y Menem es otra de las historias de las divisiones del peronismo.",
      "entidades_detectadas": [
        "carlos",
        "menem",
        "néstor",
        "duhalde"
      ]
    },
    {
      "frase": "Luego, venimos con Kirchner, que rápidamente quiso desprenderse de lo que terminó provocando una disputa electoral en la provincia de Buenos Aires entre sus dos esposas, entre Cristina Kirchner y Chiche Duhalde, ambas, ¿cómo decíamos?, parejas de los principales dirigentes de los espacios peronistas, y disputamos un pedacito para ponernos en clima.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Esto fue 2004, cuando Cristina Kirchner ataca a Chiche Duhalde.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y con Carlos Romero conforme con estar al lado de Cristina Kirchner, y para eso que la bucha era así.",
      "entidades_detectadas": [
        "carlos",
        "cristina"
      ]
    },
    {
      "frase": "Luego, esta elección, el kirchnerismo hegemonizó al peronismo, tuvo sus disputas luego con Sergio Massa y con Randazzo, pero nunca perdió la mayoría del pescado tan nacional.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Ahora, desde su interior, el gobernador bonaerense Axel Kicillof desafía a Cristina Kirchner, y como vemos, es una historia lógica que se produce generacionalmente, de manera repetida, esta división dentro del mismo kirchnerismo, del kirchnerismo desordenó totalmente al peronismo.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Cristina ni siquiera logró que el exjefe de gabinete, su exjefe de gabinete, Aníbal Fernández, se sume junto al movimiento a la lista porteña encabezada por Leandro Santoro, o sea, no solamente el tema está en la provincia de Buenos Aires, donde una pelea directa entre su hijo Máximo y el gobernador, sino en la ciudad de Buenos Aires con sus propios candidatos.",
      "entidades_detectadas": [
        "cristina",
        "máximo"
      ]
    },
    {
      "frase": "¿Por qué Cristina no logró que su exjefe de gabinete bajara su candidatura para legislador e inhiba de alguna manera la posibilidad de que el peronismo gane las elecciones en la ciudad de Buenos Aires?",
      "entidades_detectadas": [
        "cristina",
        "gabinete"
      ]
    },
    {
      "frase": "Vamos a escuchar la discusión que planteó Cristina Kirchner cuando asumió al frente del PJ como preludio de lo que termina siendo hoy esa pantalla campal bonaerense peronista.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "pj"
      ]
    }
  ]
}