{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Del día podemos decir los coletazos de la asunción de Lula y la reunión bilateral con el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Un presidente Lula que llegó al gobierno de Brasil por tercera vez, en este caso, y acompañado por diferentes líderes del mundo que fueron a darle su respaldo allí a Brasil.",
      "entidades_detectadas": [
        "presidente",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Algunos de los puntos que destacó el presidente de la nación, Alberto Fernández, habló de Lula, como un líder regional.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Realmente Lula quiere eso, liderar la región con una fuerza y un empuje que empape a todos los países latinoamericanos.",
      "entidades_detectadas": [
        "lula"
      ]
    },
    {
      "frase": "Esto decía el presidente Fernández.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Transmití al presidente que ayer escuché con atención su discurso y que lo sentí como un discurso muy realista y muy comprensivo de lo que es realmente la realidad mundial hoy.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Obviamente que comparto el deseo de volver a unir a América Latina en un espacio común.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Seguramente el 23 hablaremos de todo esto con el presidente Lula, y el 24 nos reuniremos con la CELAC en Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Personalmente creo que el presidente Lula es un líder regional y que le va a dar un impulso a América Latina.",
      "entidades_detectadas": [
        "américa",
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Su presencia en Brasil es la vuelta de Brasil a todos los foros internacionales.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "\"La vuelta de Brasil a todos los foros internacionales\", decía el presidente Alberto Fernández, en un momento en el que se espera mejorar la relación de Brasil con la Argentina.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "brasil"
      ]
    },
    {
      "frase": "Después de que se habían limado en el último tiempo Bolsonaro y el presidente Alberto Fernández, pero sin duda con Lula el diálogo con Argentina va a ser diferente.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "bolsonaro",
        "presidente",
        "lula"
      ]
    },
    {
      "frase": "Un Lula que empezó haciendo anuncios que barren de alguna manera lo último hecho por Bolsonaro que también a la distancia empezó a mandar mensajes resaltando lo positivo de su gestión.",
      "entidades_detectadas": [
        "bolsonaro",
        "lula"
      ]
    },
    {
      "frase": "Todas las fichas están puestas en Lula para que ciertamente sea el líder de la región y que pueda hacer no solo por Brasil, sino por América Latina.",
      "entidades_detectadas": [
        "américa",
        "lula"
      ]
    },
    {
      "frase": "Hay mucha esperanza puesta ahí, especialmente de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández hizo una apuesta importante cuando Lula estaba preso, que es ir a verlo a la cárcel a Lula.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "lula"
      ]
    },
    {
      "frase": "Esa apuesta que hizo Alberto Fernández ahora quiere rendir sus frutos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por eso la reunión de ayer en Brasil y la primera salida que va a hacer Lula como presidente va a ser a la Argentina el 23 de enero.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Hay un punto interesante en esto que es que, si bien para la Argentina Brasil es su socio esencial y un destino muy importante para sus exportaciones, la Argentina para Brasil es el cuarto cliente.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Hay también un punto clave, digamos, que también en esta balanza comercial la Argentina tiene un déficit que en este año que pasó, 2022, se acercó a los 3 mil millones de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, porque la Argentina tiene una inflación descomunal de casi el 100% anual y eso hace que todo el tema financiero ponga trabas constantes entre las empresas de los dos países e inclusive en las multinacionales que operan en las dos veredas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Bueno, justamente del impulso y la necesidad de mejorar la relación entre Argentina y Brasil, hablaba el presidente Alberto Fernández después del encuentro y decía esto: \"En lo institucional también ha sido una gran reunión, porque hemos claramente decidido volver a poner en marcha el vínculo inter-Argentina y Brasil con toda la fuerza que siempre ese vínculo debe tener.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente",
        "fernández",
        "brasil"
      ]
    },
    {
      "frase": "Que en los últimos 4 años se hizo más difícil, pero que ahora los dos estamos convencidos de la importancia del vínculo inter-Argentina y Brasil y la necesidad de darle a ese vínculo la trascendencia que objetivamente tiene\".",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Bien, ahí estaba el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La jueza que preside el tribunal de Dolores, el tribunal que está llevando adelante este juicio, es María Cristina Castro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Analizada la cuestión, este planteo, al igual que los tratados, debemos decir que ya fue analizado y resuelto de forma negativa por la instancia anterior, como así también por la excelentísima Cámara de Apelaciones Departamental, que se expidió en torno a la indeterminación de los hechos contenidos en la requisitoria de elevación a juicio planteada en su momento por la defensa.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "De otra cuestión que vamos a seguir hablando, probablemente, tiene que ver con uno de los temas políticos de este comienzo del año, el impacto que buscó el presidente Fernández al pedir el juicio político para el presidente de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Como no tiene los dos tercios en el Congreso de la Nación para lograrlo, Ale busca hoy el apoyo en los gobernadores.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "Así es, así ha citado el presidente a los gobernadores para las 11 de la mañana en Casa de Gobierno para tener este sustento político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Efectivamente, el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Se sabe que no hay número, pero que, si ingresa al Congreso de la Nación, que se trate en comisión, en la comisión de juicio político, sí, ahí tiene mayoría el Frente de Todos, ya es un impacto político importante.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Cuáles son realmente los gobernadores que van a llegar a Casa de Gobierno y que van a apoyar lo que está proponiendo Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por un lado está esa discusión, la discusión de la coparticipación federal, de aquellos impuestos que la Nación recauda y distribuye entre las provincias.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Por otra parte, llevar el tema del juicio político al Congreso tiene también una implicancia muy fuerte en la agenda económica que tiene el ministro de Economía, Sergio Massa, por delante.",
      "entidades_detectadas": [
        "sergio",
        "congreso"
      ]
    },
    {
      "frase": "Por lo tanto, meter al Congreso en este momento para salir a dar pelea con el tema de un eventual juicio político a los integrantes de la Corte también tiene una implicancia fuerte y una consecuencia que no va a pasar inadvertida para el Ministerio de Economía.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Cuando, además, recordemos que el Congreso quedó con una relación tirantísima después de lo que fue el cierre del año entre oficialismo y oposición y tiene que votar además las sesiones extraordinarias que van a darse fuera del período habitual.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Quien tiene esperanza de que haya algún cambio en la Corte es Leopoldo Moreau que decía lo siguiente: \"Que va a tener Estado público porque, a diferencia, por ejemplo, de la Comisión que me toca presidir a mí, no hay secretos de Estado de por medio y que seguramente va a llegar al recinto y que va a tener una repercusión extraordinaria, incluso, fronteras afuera de la Argentina, nos va a permitir a los argentinos comprender muchas cosas que han pasado en los últimos años, tanto en materia de persecución política como de impunidad para los que van adelante negocios o chanchullos económicos o la práctica de un espionaje ilegal que no tiene precedentes en la historia democrática de la Argentina.\" Mientras tanto la oposición entiende que el pedido del presidente de la Nación que entienden de algún modo busca congraciarse con parte del kirchnerismo más duro, con esto tiene por finalidad cargarse a la Corte.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "estado"
      ]
    },
    {
      "frase": "\"Qué linda forma de comenzar, lo que ha escogido el presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "la verdad, que uno cada vez se asombra menos porque la barca está poniendo un poco más arriba, pero lo escuchaba Javier, incluso, el formato, una carta saludando, haciendo un balance totalmente desconectado de la realidad, porque los balances que vengo escuchando de Alberto Fernández son sugestiones, una cosa cuanto menos insólita, habla de, pero en ese balance augurando un mejor 2023, repasando el 2022 como quien no quiere la cosa, en un párrafo anticipa que se quiere encargar del máximo tribunal de justicia de la República Argentina.",
      "entidades_detectadas": [
        "alberto",
        "máximo",
        "fernández"
      ]
    },
    {
      "frase": "Entonces, a mí me costó, le dediqué una horita a revisar la información porque la verdad que ayer pensé que era un meme que circulaba en las redes o que era un fake, porque hay muchos fakes en las nuevas democracias y no porque me sorprenda que el presidente quiera hacer un juicio que es absolutamente improcedente a la Corte, improcedente parlamentariamente e improcedente en sus contenidos, sino porque, la verdad, que me costaba creer que la salutación del comienzo de año, un año tan duro por los argentinos, tan bravo, tan económicamente angustiante, decidiera tomar una decisión de este tipo.\" Bien, de este tema se va a seguir hablando, obviamente, veremos quiénes son los gobernadores que hoy van al encuentro con el presidente de la nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "*   María Cristina Castro (se corrigió la ortografía del apellido).",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}