{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Moser te explicaba que los chantas y los delincuentes en la Argentina siempre están en el poder.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Poné, rajarlo a patadas en el culo, Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Esta interna feroz en el kirchnerismo, en el frente de todos contra todos, se lo va a llevar puesto al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Me pregunto cuál es el precio que pagó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cómo fue vender el alma al diablo de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina es una maltratadora serial, especialmente con Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Ejerce sobre Alberto Fernández violencia de género, al igual que le ejerció con Daniel Scioli, el precio del poder.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Recordemos que Daniel Scioli casi gana la presidencia, perdió por un punto.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Cristina trabajó muchísimo para que Daniel Scioli perdiera la elección.",
      "entidades_detectadas": [
        "cristina",
        "scioli"
      ]
    },
    {
      "frase": "Cristina trabajó mucho para que él la pierda.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Scioli perdió.",
      "entidades_detectadas": [
        "scioli"
      ]
    },
    {
      "frase": "Scioli, Cristina y su gente lo querían joder y finalmente lo jodieron.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora en noviembre, cuando fueron las elecciones, Cristina se borró porque sabía que perdían.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el Instituto Patria, que es la única patria que tiene el kirchnerismo, dicen que quieren rajar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "patria"
      ]
    },
    {
      "frase": "Porque ya esta gente me decía hoy, desde el Patria no piensa solo en la provincia, como veníamos diciendo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Ellos creen que si lo empujan un poquito a Alberto, Alberto se cae por el balcón de la Rosada y pone mucha guita en el bolsillo de la gente, tal vez en el 2023 ella sea la candidata.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por eso el mayor obstáculo que tienen se llama Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mirá este vídeo, donde Cristina y sus muchachos destruyen al presidente, al ministro de Economía, un golpe blando, el precio del poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente está en un espacio político, o después es jefe de campaña, de un espacio que sacó cuatro puntos en la elección de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina y su gente lo quieren débil, Alberto Fernández lo quieren humillado, lo *cascotean* todo el tiempo.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El *quisilismo* es mucho más despiadado que la oposición, que la vemos blanda, ayer se lo preguntábamos a Patricia Bullrich, ya le votaron en contra el acuerdo con el Fondo Monetario Internacional, le dijeron que tiene la banda, el bastón, pero que no tiene poder.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Le bajaron por carta a medio gabinete y ahora le piden públicamente, sin el mínimo de pudor, que rajen a Guzmán.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "¿Cuál es el pacto secreto que el presidente Alberto Fernández no cumplió?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Los dos salieron a bancar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Massa más tranquilo y Aníbal más eufórico.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Escuchemos primero al jefe de gabinete Massa, por favor.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "A ver, Guzmán es el ministro de economía, es un colaborador del presidente y en este sentido hay que ser muy claro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hoy lo escuché a Massa después en una nota decir que el ambiente estaba lindo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Aníbal Fernández fue mucho más picante que Massa, lo atendió a la *Roque* sin nombrarlo.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Te lo traduzco, lo que dijo fue, *Cheyra Roque*, para de hablar en nombre de Máximo y de Cristina.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Si en el medio aparece alguien y agravia al presidente y su sector no dice nada, ni su propia conducción, dice nada, entonces uno tiene que inferir que el objetivo que persigue es inconfesable.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, al presidente no lo va a terminar cambiando de manera de pensar un gesto de esa característica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al presidente no le va a *apretar* una declaración estúpida.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No lo sé, no lo sé, pero lo que me llama la atención es que después de semejantes expresiones, fuera de lugar, irrespetuosas, vuelvo a insistir, al presidente no lo van a apretar con una declaración estúpida, nadie sale diciendo, che, mire que nosotros yo no estoy de acuerdo con lo que está pasando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Otro que se metió en la interna del gobierno fue *Bernie* que dijo, el golpe se lo está haciendo Alberto Fernández a sí mismo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Es cierto, Alberto Fernández juega como dice Bernie, el golpe se lo está haciendo Alberto Fernández a sí mismo y es verdad.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, Bernie es uno de los primeros tipos que se animó a hablar en contra de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente está como bloqueado, está *drogado* y ayer les contaban que alguien de su entorno me contó que sienten que está bloqueado, que está emocionalmente paralizado, pero finalmente no se ponen los pantalones largos y no sale a dar batallas, el precio del poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hasta cuándo Cristina lo va a *basurear*, tendrá los huevos el presidente suficiente como para plantarse, lo dudamos, el precio del poder.",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "¿Se acuerdan que hace poco el presidente Alberto Fernández hizo la más larga que cualquiera y con *Ishii* anunció una especie de candidatura para el 2023?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República, el presidente de la República se vive en una irrealidad que parece como una ciudad cortada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El que intenta evitar esta catástrofe es Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Del Senado a la Rosada, Sergio Massa vio a Cristina Kirchner y ahora almuerza con Alberto Fernández, el presidente de la Cámara de Diputados busca mediar ante la escalada de tensión entre sus socios.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "massa",
        "cristina",
        "presidente",
        "senado",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Si Sergio Massa logra que Alberto y Cristina hagan las paces, a Sergio Massa hay que mandarlo como mediador a Rusia y Ucrania.",
      "entidades_detectadas": [
        "sergio",
        "alberto",
        "rusia",
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "El presidente piensa que dijo una genialidad y dijo una estupidez más grande que la casa de gobierno, dijo una estupidez.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Cámara de Casación absolvió a *Amado Boudou* en la causa por el auto con papel *estruchos*.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El ex secretario de Kirchner tiene 113 propiedades más dos estaciones en Argentina y 16 en Miami.",
      "entidades_detectadas": [
        "argentina",
        "kirchner"
      ]
    },
    {
      "frase": "Y ustedes siguen repitiendo que Macri fugaba plata.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y que si no te habla en el Senado porque la fuga de capital es...",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La policía de Rosario allanó viviendas del jefe de *Los Monos* y encontró gran cantidad de cajas de alimentos que distribuye el municipio de Rosario.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "El Estado no te ayuda, los narcos sí.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Qué impresionante, no espero que la gente de Desarrollo Social de Rosario renuncie o el Intendente.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "En la Argentina de la Reina y el Gordo de Alberto y Cristina la gente se compra un huevo.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "¿Andá a contarle a esta gente que el Estado está presente?",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En la Argentina nos están obligando a elegir hijos de puta o boludos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina tenemos todas las combinaciones posibles.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Un poderoso que salió a criticar a Cristina, Alberto y a su gobierno fue el presidente chileno Boric.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    }
  ]
}