{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Porque realmente hoy, en el día de la Revolución, tenemos a un payaso como presidente que canta, que la gente lo putea, fue sin su esposa, eso también quiere decir algo, fue sin su mujer, de la que debe estar avergonzado, como ella y **Adel**, y ambos están avergonzados porque son una vergüenza nacional **Alberto Fernández** y **Fabiola Yáñez**, porque violaron el DNU mientras se cagaban en nuestros muertos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, poneme un poco, porque estábamos conversando con **Mauricio Macri** acerca de qué país se viene, qué van a proponer, un tipo con una familia, con una mujer hermosa, con una familia de perfil bajo, y este payaso, realmente, en el día de la patria, es una vergüenza este presidente que nos tocó en suerte.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y **Cristina Fernández de Kirchner** que dice: \"Con el mismo amor de siempre a nuestro país y a nuestra historia\", aún en momentos tan difíciles para nuestro pueblo, hoy más que nunca iba a la patria.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es el presidente del aborto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Papa y Poli reciben al presidente del aborto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando crees que tu presidente es un meme.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo me burlé siempre de Maduro y del pajarito.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Tenemos un presidente que da lástima y que es un inmoral.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Si hubiera tenido dignidad, más allá de la locura que hizo, cuando dijo \"Se terminó la Argentina de los vivos y lo voy a perseguir penalmente\", se fue a un tipo con un poco...",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos ricos, ahí está, cantando en Olivos Gay, aún en momentos tan difíciles.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Hoy más que nunca, viva la patria argentina, che argentina.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Y viva la patria por los argentinos de buena leche, de buena madera, que hacen y hacemos todo por esta patria, todo.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Hoy lo tendría que haber surtido, Poli, o sea, surtido, surtido el presidente del aborto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para la iglesia, que es un presidente del aborto, yo se lo digo porque ahí me llaman todos los curas, los curas villeros, los curas, los obispos, me llaman todos para decirme, \"Viviana, gracias por defender a los católicos, gracias\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el presidente y es inmoral.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es un presidente que no nos merece.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}