{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es este lugar de Estados Unidos donde se van a juntar los millonarios más millonarios, Haidao, los millonarios más millonarios del mundo que se juntan allí y lo invitan a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero claro, Javier Milei que, nuevamente, hizo las valijas y ayer se fue de viaje.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Comenzaba la semana con el famoso \"Pacto de Mayo\", una semana realmente complicada, porque por un lado, consigue firmar el \"Pacto de Mayo\" y, por otro lado, con una situación económica con unos nubarrones importantes que vamos a ir desplegando y contando a lo largo del programa, donde no están los dólares, donde la famosa brecha de la que tanto hablaba el presidente Milei nuevamente se amplía y está a más del 50% y con un dato que llega hoy, que es el dato de inflación.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "**Alejandro:** Exactamente, esta tarde, a las 16:00, el INDEC lo va a publicar oficialmente, pero también podríamos decir que algo anticipó en esta semana de tantos nubarrones, muchas declaraciones oficiales, muchas declaraciones del presidente y muchas explicaciones del ministro de Economía, Luis Caputo, que fue uno de los que, en el día de ayer, anticipó cómo vendría la inflación esta tarde.",
      "entidades_detectadas": [
        "presidente",
        "indec"
      ]
    },
    {
      "frase": "Vamos a repasar lo que fue esta semana del gobierno, esta semana de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y donde termina el presidente siendo Estados Unidos nuevamente, de la Casa Histórica de Tucumán del 9 de julio a un nuevo viaje a Estados Unidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y también con un presidente que ayer, antes de viajar, antes de subir al avión, dio un nuevo reportaje otra vez a algún periodista amigo y donde trató de decir: \"Yo a Mauricio Macri, el día del pacto fui, lo saludé especialmente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y el enojo de Mauricio Macri trató de llevar un poco de calma ayer, cuando hablaba de Mauricio Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Repasamos lo que decía Javier Milei en el discurso, obviamente hablando contra el Estado, este \"topo\" que vino para destruir el Estado, hablando de un Estado más chico es más eficiente.",
      "entidades_detectadas": [
        "javier",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "\"Desde el Estado Nacional ya hemos demostrado nuestro compromiso, habiendo hecho en tan solo ocho meses la reducción de gasto público más grande de la historia del Estado Nacional.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un Estado que le sirve a la sociedad y no a los políticos tiene que tener, además de un peso razonable, funciones claras.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Un Estado chico, pero con funciones limitadas y claras, vale más que un Estado gigante que dilapida los recursos de los argentinos en tareas que no le corresponden, beneficia a unos pocos y bloquea la prosperidad de nuestro país.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Creo que es parte claramente del relato, y lo decías vos bien, bajando un poquito el tono, porque ese discurso, en el marco del anuncio del \"Pacto de Mayo\" en Tucumán, con la presencia de gobernadores, gobernadores de distintos espacios políticos, apuntó a un tono mucho más conciliador de lo que nos tiene acostumbrados el presidente Milei, que es el que nos ha dado la posibilidad de hacer un discurso.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y en este raid que hizo durante la semana Javier Milei, donde habló varias veces, llegó a un escenario afín, amigo, incluso el anfitrión lo recibió con ciertas adulaciones que a algunos le daba cierta vergüenza, las cosas que decía.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Estamos hablando de Adelmo Gabbi, en su discurso de bienvenida al presidente Javier Milei, hablando de Milei y lo que viene haciendo en estos seis meses.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "La Bolsa de Comercio, allí fue Milei, se cumplían 170 años de la Bolsa, fue nuevamente un presidente, el año pasado Alberto Fernández no había ido y habló Milei en la Bolsa, habló un poco de todo, fue largo, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "A ver qué decía Javier Milei en la Bolsa: \"El 90% de los que estamos acá ha visto *El Zorro*.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En ese discurso técnico tiene la capacidad, Javier Milei, de mechar con estas cuestiones y hacer estas comparaciones bastante llamativas, por no decir ni solitas también.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "**Eli Pécora:** El Zorro es anarcocapitalista que enfrenta a Monasterio, que son los periodistas ensobrados y otra vez el discurso de presidente contra...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No hay manera de estar en un mismo nivel que él, para estar en el mismo nivel de discusión, como si se partieran los dos del mismo lugar y no es un ciudadano más, es el presidente de la Nación, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero volvió Milei a hacer, o nuevamente, gala de lo que fue su renuncia a la jubilación, su renuncia a la jubilación diciendo que él va a dar conferencias después de retirarse y que por eso tiene que hacer las cosas bien porque después va a salir a dar conferencias.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero vean lo que decía en La Bolsa Javier Milei: \"Sumo que van a estar un poquito más caras mis conferencias, en especial después de que hayamos sacado adelante la Argentina\".",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero creo que también ilustra, me parece, la situación en la que el presidente se siente más cómodo, ¿no?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero una perlita que encontraba la producción sobre la Bolsa, estos 170 años de la Bolsa y la aparición de Milei en este discurso que veíamos allí en la Bolsa de Comercio de Buenos Aires, decíamos una perlita que tiene que ver con lo que decía Perón acerca de la Bolsa, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y de esta manera se neutralizarán en su seno las corrientes ideológicas y revolucionarias que puedan poner en peligro nuestra sociedad capitalista en la postguerra.\"\n\n**Eli Pécora:** Ahí estaba, explicándoles, diciéndoles, bueno, sin trabajadores no hay capitalismo, básicamente lo que le estaba diciendo Perón a los hombres allí de la Bolsa, ¿no?",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Decíamos, esta semana atravesada por el 9 de julio, por el \"Pacto de Mayo\" que cierra con este nuevo viaje de Milei a Estados Unidos y, en el medio, con datos económicos que empiezan a preocupar ya no solo a los analistas, ya no solo a lo que tiene que ver con la crítica o los opositores, sino que hay ruidos ya dentro del gobierno con algunos indicadores económicos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El propio Milei lo decía ayer, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y, en un ratito, nos vamos a meter porque hay un trabajo de Eli acerca de lo que dijo Caputo y cuál es la realidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Estamos en una especie de realidad paralela, lo va a contar en detalle Eli, porque es muy interesante ver las cosas que estuvo diciendo Caputo y qué está pasando en realidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "El otro día alguien me decía que hasta Moreno reconocía que se había heredado la peor situación de la historia.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "En los últimos 15 años, 14 años, Argentina ha estado en una situación igual o peor siete veces, ¿sí?\"\n\n**Eli Pécora:** Bueno, la explicación de Caputo de lo que está pasando.",
      "entidades_detectadas": [
        "argentina",
        "estado",
        "caputo"
      ]
    },
    {
      "frase": "¿Hay algo, Eli, que sí que armó el relato oficial que lo dice el presidente y lo dice Caputo, que es que se comparan de dónde dicen que arrancaron?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y ahí es donde empieza el problema, porque el presidente dice: \"Yo tomé el país con 17.000% de inflación\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y lo que estamos viendo en este momento, y por eso Caputo plantea como gran desafío de la gestión, es tratar de revertir el escenario de recesión, porque no se ve la \"ve corta\" con la que el gobierno se entusiasmaba hace unos meses atrás.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "La primera vez que habló Caputo en diciembre fue un discurso grabado que tardaron una tarde entera en grabarlo y lo editaron y lo reeditaron.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Desde Caputo a este que se sienta en el estudio y habla, ahí mejoró el hombre en cuanto a la manera de sentarse y de hablar.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "En cuanto al brazo político de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero ayer habló Javier Milei en una entrevista y hablaba sobre la baja de edad de imputabilidad.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Javier Milei, que le preguntaban sobre este chico.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y lo mismo que pasó con el caso de Corrientes y con el caso de Loan.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Pero bueno, lo cierto es que el presidente plantea esto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y que, en este caso, lo invitan a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Nos vamos a ir a esta apertura de \"Modo Fontevecchia\" con lo que decía Milei en el Chao Chao.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero esta veneración que tiene el presidente hacia los multimillonarios que son los héroes de Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}