{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Titulamos esta apertura \"Victorias de corto plazo\", día 94, porque, por extraño que fuese, en el gobierno de Javier Milei se está reeditando la misma interna que en el de Alberto Fernández: el presidente contra la vicepresidenta.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "En este momento, Victoria Villarruel está en el centro de la escena política y la rodean todo tipo de sospechas de conspiración contra el presidente y, por esa razón, empezamos el programa de hoy con un clásico tango llamado, justamente, \"Victoria\", cantado por Carlos Gardel.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Victoria Villarruel convocó a la sesión del Senado para tratar el DNU, sabiendo que el oficialismo va a, o puede, -es muy probable-, perder la votación.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Ayer, durante todo el día, hubo trascendidos acerca de que el presidente había hablado con Villarruel y logrado que la vicepresidenta baje el tratamiento del DNU, por temor a las sesiones del Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sin embargo, desde el entorno de Victoria Villarruel desmintieron esa versión, y horas más tarde, la cuenta de Twitter de la oficina del presidente emitió un comunicado en el que alerta, textualmente, sobre \"algunos sectores de la clase política que intentan avanzar con una agenda propia e inconsulta\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al hablar de \"victorias de corto plazo\", lo de Villarruel es interpretado en el entorno de Milei como un boicot, y se empieza a reflotar las teorías e hipótesis que venían desde hace tiempo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Durante la última campaña, antes de que Milei finalmente fuera electo, había fuentes que decían que la vinculación entre Mauricio Macri y Victoria Villarruel, para reemplazar a Javier Milei ante una eventual crisis, era una de las hipótesis posibles.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Citaremos un párrafo de allí: \"Pero aún si Mauricio Macri lograra controlar intelectualmente a Javier Milei y, literalmente, gobernara sus acciones racionales, conoce perfectamente las dificultades que tiene Milei, la propia irracionalidad de mover, de gobernar sus propias emociones\".",
      "entidades_detectadas": [
        "javier",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "El economista Mario Fernández confirmaba lo que decía el libro de Juan Luis González, \"El Loco\", que explican extenso, \"durante los últimos dos años, antes de hacer política, empezó a tener comportamientos que asustaban\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Milei \"hacía que sus posturas le bajaran desde el cielo y eso asustaba a sus amigos\", por eso le habían aconsejado que no se presentara para ser presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si quien no pudiese gobernarse a sí mismo, no pudiera finalmente ser gobernado por otro, como decíamos, Mauricio Macri debería tener un plan B que trascendiera a Javier Milei; en ese caso, no podría ser otro que Victoria Villarruel, quien ya sorprendió en el debate vicepresidencial, el debate que se hizo junto con Agustín Rossi por primera vez, punto a punto, los dos, no sólo por su mayor consistencia, sino también por una estética que recordaba a la de María Eugenia Vidal, quien, como gobernadora, resistió en una base militar, aunque con un contenido diferente a ese envase.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Luego, en enero, quien sostuvo esta tesis bastante en soledad, -este texto que yo les estoy mencionando es un texto de noviembre del año pasado, antes de que hubiera asumido el presidente Milei- fue el dirigente social Juan Grabois.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar a Grabois diciendo: \"Quien quiere voltear a Milei es Macri-Villarruel, que quiere decir que la vamos a combatir, que queremos voltear a Milei y esto lo digo especialmente para los votantes de Milei.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "No, señor, la que quiere votar a voltear a Milei está clarito como el agua, es Villarruel con Macri, los que están conspirando abiertamente, sabiendo de que va a haber una crisis fenomenal hacia fines de febrero cuando haya una nueva evaluación, porque esta evaluación no va a alcanzar para los objetivos ridículos que se está planteando, y le están haciendo pisar el palito.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a leer un pequeño fragmento: \"Villarruel, de 48 años, ahora lidera el Senado y es la primera en la línea de sucesión para la presidencia, una posición crucial, dicen los analistas, dado que el estatus de Milei como 'usurario' de la política con pocos escaños en el Congreso plantea una posibilidad real de que no termine el mandato de cuatro años\" y que lo termine dentro de un año.",
      "entidades_detectadas": [
        "senado",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Ayer mismo, Grabois publicó un tuit al respecto, y le voy a pedir a la locutora si me lo puede leer.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "\"Yo te avisé, Javier Milei, te van a usar de carnicero, te van a voltear, te van a tirar a la parrilla cuando hayan incendiado el país.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Dejá de creer a los macristas, Caputo y Sturzenegger, que te llevan al diario de Irigoyen y se te cagan de la risa.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y luego de escuchar todo esto, las palabras de Macri acerca de que \"la libertad avanza\" es un partido infiltrable, o que Macri solo la hermana, adquieren otro significado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos a escuchar nuevamente a Mauricio Macri diciendo: \"Milei es él, su hermana y las redes sociales.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y llegó porque la decisión de ustedes, los argentinos, fue que querían un shock en el sistema político, bueno, ha generado un shock, ahora que nos toca a todos nosotros estar a la altura de las circunstancias, ser peligrosos y humildes en la defensa de las tierras de fondo aquí\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Quienes nos están escuchando por radio, pero no se está viendo por televisión, o sea, por lo tanto, no pudieron ver los gestos de Macri mientras decía eso.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos ahora sí, le voy a pedir a la doctora Camila Saldo que nos lea la parte de la ley de acefalía que tiene que ver con lo que estamos hablando: \"Si el presidente no pudiese ejercer su cargo o renunciase, quien asume el cargo es el vicepresidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Artículo primero: En caso de acefalía por falta de presidente y vicepresidente de la nación, el Poder Ejecutivo será desempeñado transitoriamente, en primer lugar, por el presidente provisional del Senado, en segundo lugar, por el presidente de la Cámara de Diputados y, a falta de estos, por el presidente de la Corte Suprema de Justicia de la Nación, hasta tanto el Congreso, reunido en asamblea, haga la designación a que se refiere el artículo 88 de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Artículo segundo: La designación, en tal caso, se efectuará por el Congreso de la Nación en asamblea, que convocará y presidirá quien ejerza la presidencia del Senado, y que se reunirá por imperio de esta ley, dentro de las 48 horas siguientes al hecho de la acefalía.",
      "entidades_detectadas": [
        "nación",
        "congreso"
      ]
    },
    {
      "frase": "La asamblea se constituirá en primera convocatoria con la presencia de las dos terceras partes de los miembros de cada cámara que la compone.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vamos a escuchar la respuesta ahora de Cecilia Pando: \"¿Quiero que Milei termine su mandato?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué piensa de la posibilidad de que Victoria Villarruel termine siendo presidente argentino?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo lo primero que digo, que Dios quiera que Milei termine su mandato, porque si no, como país, lamentablemente es triste, quiero que termine su mandato y que le vaya muy bien, para que nos beneficiemos todos los argentinos, eso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Victoria es una persona inteligente, a Milei también lo es, es un presidente inteligente, este, por eso se decidió a presentarse en elecciones y no lo hubiese hecho.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "del presidente del cuerpo, convoca sesión extraordinaria a sesión especial para discutir el tema, lo tiene que convocar, no tiene que convocar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar dos fragmentos en donde se mostraba esa superioridad de Pichetto sobre el resto.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Después de los Pichetto y quizás este sea donde se demuestra más la verdadera autoridad, donde directamente le dice a la bancada de Mileístas: \"no sean pelotudos, paren de aplaudir\", y vale lo que decía el maestro de gestión, Peter Drucker, que decía que la autoridad en verdadera es aquella que no la formal, sino la informal, aquella que los demás le asignan a la persona, independientemente del cargo que ocupa.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Esta idea que jefe es aquel que no dice \"yo soy el jefe\", sino que los demás dicen o lo llaman jefe, y ahí es una superioridad en Miguel Ángel Pichetto en el contexto de las dos cámaras, tanto diputados como senadores, en la que estuvo la mayor parte del tiempo.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "La realidad es que, desde el punto de vista práctico, Victoria Villarruel podía seguir esperando para convocar la sesión del Senado de más en curso un acuerdo con los gobernadores a quien se le puede pedir que manden sus senadores y diputados a votar el denegó una vez alcanzado ese o eventualmente alcanzado ese pacto.",
      "entidades_detectadas": [
        "senado"
      ]
    }
  ]
}