{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "al Banco Central de la República Argentina para que, en nombre del tesoro, se lleve adelante este proceso de recompra, a los efectos de seguir mejorando el perfil de deuda externa de la Argentina para seguir bajando lo que se denomina riesgo país, que, de alguna manera, mejora las posibilidades de las empresas argentinas y del Estado Argentino de acceder al mercado de capitales.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Este es un primer paso de mil millones de dólares muy enfocado en los bonos globales, sobre todo los de corto vencimiento, 29, 30, porque entendemos que ahí es donde tenemos que atacar para la mejor administración de la deuda, el perfil de deuda y el perfil de vencimiento de la Argentina y seguramente, a lo largo de los próximos meses, invitando también al sector privado a acompañar al Estado Argentino en este trabajo de mejora de perfil, es que llevemos adelante otras medidas como la que hoy estamos tomando.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Vamos a colocar tres opiniones: las de Luis Palma Cané, economista, de Patricia Bullrich y de Brad Guy, y luego otras que no son del arco tan opositor, terminando con las oficialistas de Alfredo Zaiat, la de Carlos Heller.",
      "entidades_detectadas": [
        "bullrich",
        "carlos"
      ]
    },
    {
      "frase": "Primero, que no está claro dónde está el financiamiento de esta compra, máxime cuando sabemos que uno de los principales problemas que tiene la economía argentina —voy a decir una cosa que sabe todo el mundo— es el sector externo, la falta de dólares.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Estoy absolutamente convencida de ganarle a Cristina Fernández de Kirchner o de ganarle a cualquiera del proyecto kirchnerista.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Fíjate lo que están haciendo, ¿qué hizo Massa hoy?\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Las espinas es el famoso del lechón con Carlos Heller.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "La mayoría de los economistas del PRO están con Horacio Rodríguez Larreta y la figura de que agranda la bomba y alarga la mecha.",
      "entidades_detectadas": [
        "larreta",
        "pro"
      ]
    },
    {
      "frase": "Donde el tesoro enfrenta vencimientos de deuda con privados, paga una parte, y otro vencimiento en julio, pero sobre todo con organismos, en particular con el Fondo.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Alfredo Zaiat dice: \"Con esta medida Massa busca disminuir la brecha cambiaria.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Bueno, y ahora vamos a la de Carlos Heller, diputado nacional del Frente de Todos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y entonces podríamos decir que en los últimos 30 días, estos bonos que ahora van a salir a comprar el Tesoro han subido más del 20%.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "La primera, resulta curioso que los críticos aparezcan en medios como La Nación + o Radio Mitre.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Existió en la época de Carlos Menem algo similar a lo que muchos le plantearon en su momento, tanto al presidente Fernández como a los distintos ministros de Economía, y este último, a Sergio Massa, algunos empresarios con alguna idea similar, que lo conversábamos ayer con Nuria aquí al final del programa, que era que se le permita a privados comprar bonos al valor que está en el mercado, es decir, a un tercio de su valor, para luego cambiarlo por pesos en la Argentina para hacer inversiones.",
      "entidades_detectadas": [
        "argentina",
        "sergio",
        "carlos",
        "menem",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Esto fue lo que se hizo en la Argentina en la época de Menem.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es decir, cuando una persona viene a invertir en la Argentina y tiene que traer dólares para la Argentina, tiene que pasar por el Banco Central y le deja dólares y le dan pesos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La persona que viene a invertir en la Argentina desde el extranjero, por más que venga con dólares, le necesita pesos, porque en la Argentina tiene que invertir con pesos y, por lo tanto, los tiene que cambiar en el Banco Central.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El planteo que se hizo a comienzos de los 90, que sirvió para comprar las empresas que se privatizaron a los inversores extranjeros, y que hicieron algunos empresarios, creo que entre ellos era Francisco de Narváez, que le había hecho esa propuesta, era recomprar la deuda externa argentina con inversiones, es decir, privados compran los bonos, van al Banco Central y el Banco Central le da pesos, pero no al 30%, al 100%, y con eso se invierten.",
      "entidades_detectadas": [
        "argentina",
        "francisco"
      ]
    },
    {
      "frase": "De esa manera, algunos empresarios creen que se podría reducir, no el 3% de la deuda externa, si fueran estos 1000 millones de dólares que compraran, 3000 millones, o mucho menos, menos del 1%, si fueran al valor nominal estos 1000 millones, sino se podría recomprar gran parte de la deuda externa argentina, invirtiendo en la Argentina con un doble efecto, que sería potenciar además las inversiones en la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Luego habría el problema de qué hace el Banco Central para esterilizar esos pesos que estaría imprimiendo por esos dólares, pero bueno, hay toda una discusión técnica, que, como se sabe, la economía no es una ciencia exacta, nadie tiene exactamente claro y preciso qué consecuencias puede tener, porque, finalmente, hay otros elementos que contribuyen, políticos, sociales, climáticos, geopolíticos, que son absolutamente impredecibles, todos ellos incalculables, cómo afectan unos con otros, así que veremos, como decíamos al principio, si, como decía Maquiavelo, el Príncipe, además de voluntad y fortuna, si Sergio Massa la tiene.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}