{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Pero lo importante aquí, para entrar en lo de Milei y el Teorema de Baglini, es hacerlo a través de un tema de enorme actualidad: el fallo de la Corte Suprema de Justicia poniendo límites a las elecciones, al cual se le asigna justamente un espíritu republicano.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las elecciones indefinidas e ilimitadas son uno de los caracteres despóticos, pero también lo es la falta de respeto a la división de poderes, como podría ser la pretensión de Javier Milei de gobernar por plebiscitos, saltando la aprobación del Congreso para las reformas que propone llevar adelante, como, por ejemplo, dinamitar el Banco Central, eliminar la moneda nacional o entrar al Estado con una motosierra.",
      "entidades_detectadas": [
        "javier",
        "congreso",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Ahora, viendo que las posibilidades de llegar a la presidencia de Javier Milei dejaron de ser una quimera imposible y empiezan a ser cada vez más probables, vamos a colocar uno de los testimonios de nuestros entrevistados ayer, Mario Riorda, uno de los más importantes consultores políticos, donde dice que Javier Milei tiene asegurada la primera posición en la primera vuelta y es el más probable ganador eventualmente en la segunda vuelta.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Principalmente, también ayer en este programa, la economista Diana Mondino se refiere a que los dichos de Milei son meras metáforas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a hacer, entonces, un racconto de este proceso de, podríamos decir, homogeneización o moderación de las ideas de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Vamos a comenzar primero con lo que mencionábamos: Mario Riorda, explicando la real posibilidad que tiene Milei de ser presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei tiene una serie de características, Jorge, hoy bastante notables y claras, y además, consolidadas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No soy un cronificador, no soy futurólogo, pero sí está claro que hoy Milei parte de una serie de datos bastante consolidados.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esto incluso genera algunas particularidades, cual es que gane quien gane Juntos por el Cambio, cualquiera de los dos que gane, pierde votos en desmedro o a favor de Milei en primera vuelta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el tercer elemento es que en el escenario de segunda vuelta, el balotaje, ya Milei prácticamente está ganando potencialmente todo.\"\n\nEs interesante porque el escenario de tercios no es estable, no es exactamente simétrico, sino que hay uno estable, uno que decrece y otro que crece.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Se pone mucho foco en el fallo ayer de la Corte Suprema, al texto del dictamen y del fallo de uno de los miembros de la corte, Carlos Rosenkrantz, que podríamos decir es probablemente el más ideológico de todos, o aquel que generó mucha controversia cuando dijo, en la Universidad de Chile, que a cada necesidad no necesariamente le tiene que equivaler un derecho.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y me queda claro que Carlos Rosenkrantz, como discípulo de Carlos Nino, aquel célebre jurista y filósofo del derecho, principal asesor de Raúl Alfonsín, se opondría, no solo con la misma fuerza, sino quizás con más, a las elecciones indefinidas, a cualquier forma de gobierno que no sea republicano en estos aspectos que estábamos planteando de falta de respeto a la división de poderes.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por lo que, probablemente, si Javier Milei llegara a la presidencia, tendría que tener en cuenta que su problema no va a ser lo que él llama la casta, sino que su problema va a ser la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Vamos entonces con Carlos Rodríguez, exfuncionario de Cavallo, quien ayer, además, revolucionó al Círculo Rojo con una serie de apreciaciones que ahora vamos a comentar.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Carlos Rodríguez, que es uno de los asesores elegidos por Milei, dice: \"No te podés zambullir responsablemente en dolarizar al día siguiente.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No, yo no creo, yo lo he escuchado a Milei pensar, y tiene razón: primero, antes de hacer la dolarización, porque una vez que hiciste eso, dolarizaste el peso, el dólar se convirtió en la unidad de cuenta y el medio forzoso de pago, el medio legal de pago, eliminaste el peso, no podés eliminar el peso con 10.000 millones de dólares, y los 300.000 y las instituciones y la parte fiscal, ¿y con qué paras las jubilaciones?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "10.000 millones de dólares los tenemos ya, casi los tenemos, los 10.000 millones de dólares, con el oro, con los depósitos del BCRA, con los DEG, con un poquitito de ayuda del Fondo Monetario, 10.000 millones de dólares no nos van a matar, nos sería muy difícil reemplazar el capital de GID.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero pará, ¿y la recaudación de la AFIP y las jubilaciones y todos los pagos que tiene que hacer el Tesoro a todos los meses?",
      "entidades_detectadas": [
        "afip",
        "tesoro"
      ]
    },
    {
      "frase": "\"No te podés zambullir irresponsablemente en dolarizar el día siguiente, hágase el dólar.\" No te podés zambullir al día siguiente dolarizando toda la economía argentina, uno de los principales asesores de Javier Milei y funcionario de Domingo Cavallo, quien ayer decíamos, revolucionó un poco al Círculo Rojo con un texto que posteó que tituló: \"La oposición tiene que ser cautelosa con sus promesas\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Esta virtual indexación retrospectiva del tipo de cambio comercial se constituye en el principal factor de la inercia inflacionaria.\"\n\nTenemos a Carlos Rodríguez por un lado, que en la foto, lo ven aquellos que además de escucharnos, nos ven por televisión o en las plataformas, aparecía junto a Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "carlos"
      ]
    },
    {
      "frase": "Y tenemos a quien sería el principal mentor, y de acuerdo a Javier Milei, el mejor ministro de Economía de la Historia de la Argentina, Domingo Cavallo, diciendo que no se puede producir un plan de estabilización ni de dolarización hasta 2025.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "La única forma que tenés de hacerlo es que desaparezca la posibilidad, porque Argentina ha tenido cartas orgánicas en donde se lo prohibían, y de alguna manera, con contabilidad creativa o directamente incumpliendo, ha seguido estando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Normalmente se llama dolarización, en realidad, se aproxima más, ya veremos cómo llega la economía argentina en los próximos meses o años, pero se aproxima más a una libertad de moneda.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Entonces, el problema en pescado que tenemos en Argentina es la emisión impresionante que hay para financiar el gasto público que tenemos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos ahora al testimonio de José Luis Espert, criticando directamente el concepto liberal de Javier Milei, planteando que lo que Javier Milei lleva adelante, o las ideas que Javier Milei pretende llevar adelante, no son liberales.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "\"¿Pero por qué tu liberalismo es el genuino y el de Milei no?\" \"No, lo de Milei no es liberalismo, claramente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Primero que un liberal, siendo Alberdi, el inspirador de la Constitución que todavía tenemos, la de 1853, para un liberal la Constitución es sagrada, porque es la de Alberdi, además, nuestro prócer.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Y Milei piensa gobernar con plebiscitos o con DNU, porque él ya ha dicho varias veces que va a ir al Congreso, si no se lo aprueban, va a someterlo al escrutinio del plebiscito.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y yo creo que la Constitución ya establece cuál es el mecanismo para ejercer la función pública.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "El Presidente tiene atribuciones para emitir decretos, hay otras atribuciones que son del Congreso, vos tenés que ir al Congreso, si te aprueban la ley, bien, y si no, perdiste la elección, pero bueno, podés gobernar por plebiscito.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mira, y tiene problemas con la Constitución y serios, ¿cómo no?\"\n\nPues decíamos que Carlos Rosenkrantz es discípulo de Carlos Nino.",
      "entidades_detectadas": [
        "constitución",
        "carlos"
      ]
    },
    {
      "frase": "Carlos Nino estudió Derecho en la Universidad de Buenos Aires, donde se graduó de abogado.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Y fue el principal sostén filosófico y jurídico del presidente Raúl Alfonsín.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Difícil que esta corte acepte los métodos de gobierno que plantea Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Vamos ahora a cerrar con el propio Javier Milei diciendo: \"Yo no soy antisistema\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Con este mismo sistema, Argentina en 1860, que puso en marcha la Constitución de Alberdi…\" Clarifiquemos qué es el sistema, pues, ¿vuelve a haber sistemas, hay muchos?",
      "entidades_detectadas": [
        "constitución",
        "argentina"
      ]
    },
    {
      "frase": "\"La Constitución de Alberdi en 1853, con la anexión de Buenos Aires en 1860, Argentina arranca siendo un país bárbaro, en 35 años se convierte en el país más rico del mundo.",
      "entidades_detectadas": [
        "constitución",
        "argentina"
      ]
    },
    {
      "frase": "En la medida en que cada vez más parece que Javier Milei podría ser, no solamente el candidato individualmente más votado en las PASO, sino que, si fueran hoy las elecciones de octubre, sería el candidato más votado en la primera vuelta, el candidato más probable de pasar a la segunda y el candidato más probable de ganar en la segunda.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    }
  ]
}