{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "**Federico Aurelio**, que estuvo recién en *La Nación* más a mediados de la tarde del sábado, le mandó un mensaje a Massa diciendo \"estás primero en el **Balotaje**\".",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y la encuesta de la consultora que el propio Massa tiene contratada, entre los muchos equipos brasileños que ha contratado, la encuesta de Atlas, que Atlas hizo pública también, lo daba como primero en el **Balotaje**.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Es interesante, puede ser hasta fascinante, mirar el movimiento de las piezas, los argumentos, las alianzas, las estrategias de cada candidato, pero mucho más importante para entender lo que pasa y lo que va a pasar en la política argentina en los próximos tiempos, es advertir que esas piezas se mueven sobre un tablero que ha cambiado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y pareciera que son distritos donde se desactivó en beneficio de Massa y no de Milei, porque Milei, por ejemplo, en Salta no da un batacazo, se recupera así, 6.5%.",
      "entidades_detectadas": [
        "massa",
        "salta"
      ]
    },
    {
      "frase": "Entonces, vayamos a ver los números de la provincia de Buenos Aires que nos indican algo que está pasando en la Argentina desde el advenimiento de **Duhalde** al poder, pero sobre todo desde que los Kirchner heredan a **Duhalde**, y ahora todo este lento proceso en cámara política que se da en cámara lenta, este lento proceso se ratifica en estas elecciones que es la conurbanización del peronismo, la conurbanización de la política.",
      "entidades_detectadas": [
        "argentina",
        "kirchner",
        "cámara"
      ]
    },
    {
      "frase": "Esta es la elección del 13 de agosto, esta es la elección de ayer, esto es Massa, Unión por la Patria suma un millón 116 mil 38 votos, pasa de dos millones cien a tres millones doscientos, es ese porcentaje que nos mostraba de 47 por ciento cenital.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Massa sumó, entre el 13 de agosto y la elección de ayer, aproximadamente tres millones doscientos mil votos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora, vuelvo a este número, que es la dependencia de Massa con el conurbano.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La dependencia de Massa con el conurbano indica una dependencia de Massa con **Cristina Kirchner**, que sigue siendo la figura principal de la representación de los sectores más vulnerables en esta geografía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque hoy hay una escena montada, lógicamente montada, donde la que más colabora relativamente es Cristina Kirchner, de ocultar a Cristina Kirchner y ocultar toda la agenda que la rodea, y la negatividad que la rodea frente a sectores muy amplios de la sociedad, sobre todo por los temas de corrupción.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Pero cuidado, porque Cristina Kirchner está agazapada en este número.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Quiere decir que cuando pase la campaña nos vamos a encontrar con que Massa va a tener que definir cuál es su relación con Cristina Kirchner, como la tuvo que definir **Alberto Fernández**, y en realidad no la pudo definir o no la supo definir.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Entonces hay un peronismo conurbanizado, un Massa muy dependiente del conurbano, más allá de la reacción que tuvo el peronismo en todo el resto del país, y eso significa un vínculo especial con Cristina Kirchner.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Fíjense, esto es el incremento de los votos de Unión por la Patria ayer en la nación, y este es el incremento de los votos de Unión por la Patria en el conurbano.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "De estos 3 millones 185 mil, que es lo que Massa y el peronismo mejoran en términos absolutos en todo el país, un millón 100 se lo deben al conurbano que es el 35 por ciento.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Nos muestra las fortalezas y debilidades de Massa frente a Cristina Kirchner, a la Cámpora, al kirchnerismo.",
      "entidades_detectadas": [
        "massa",
        "cristina"
      ]
    },
    {
      "frase": "Es decir, este número, 9 millones 600, habría que compararlo con los 12 millones 900 que sacó Alberto Fernández en la misma situación que Massa, es decir, en las generales del 2019.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo mismo pasó, no en esta dimensión con Kicillof, no es el Kicillof del 2019.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Porque los que quieren hilar muy fino, los que quieren ver mucho hacia adelante, los que buscan problemas donde no los hay todavía, dicen cuidado porque Kicillof no tiene reelección.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Entonces, en la cabeza de Kicillof debe anidar ya un proyecto presidencial.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "**Máximo Kirchner** y la Cámpora aliados a Sergio Massa en contra de Kicillof.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "El **\"Cuervo\" Larroque**, cada vez más distanciado de Máximo Kirchner, muy cercano a Kicillof, copó el acto.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Y gritaban, \"la patria es el otro\", le gritaban a Massa, que es la agrupación de Larroque.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Una de ellas es una campaña super profesional de Massa apoyado en distintos aparatos de consultoría, algunos de los cuales después lo vamos a mencionar.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La segunda es algo que Massa sabe ejercer como nadie un aspecto de su personalidad política donde parece el hijo de Néstor Kirchner, que es una capacidad extraordinaria para presionar, para percibir la debilidad del otro y presionarlo donde corresponde.",
      "entidades_detectadas": [
        "massa",
        "néstor"
      ]
    },
    {
      "frase": "De hecho hoy llegó a la Comisión de Presupuesto y Hacienda de la Cámara de Diputados una separata del presupuesto para discutir un tema ultra sensible, extensiones impositivas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Massa fue llevando este proceso, él lidera el sector de telecomunicaciones dentro del estado porque es el jefe político de quien preside el ENACOM hasta un momento crucial de la campaña electoral.",
      "entidades_detectadas": [
        "massa",
        "estado"
      ]
    },
    {
      "frase": "O sea, hay una maquinaria pensada por alguien como Massa que conoce como nadie la estructura del poder y del estado.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "En alguna medida, toda comparación es imperfecta, Milei juega hoy el papel que jugaba Massa para el oficialismo de Cristina en el periodo que va de 2013 y hasta 2015 cuando ellos se van del poder, es decir, en una división opositora que hay que mirarla en los números porque Massa ayer sacó 37% de los votos, eso es lo que tiene de propio, importante ver esto, importante para todos los regímenes de **Balotaje**, las decisiones antipáticas, las cuestiones que tengan que ver con ajustes para dominar o encarrilar la economía, el apoyo que va a tener es máximo 37% si es que llega a la presidencia.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "máximo",
        "milei"
      ]
    },
    {
      "frase": "El resto es todo voto prestado, el que puede obtener de un **Balotaje**, lo mismo vale para Milei, sacó 30%, eso es lo que tiene de propio, Massa sabe que Milei además tiene una situación muy frágil en el Congreso.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "A Massa le faltan 9 votos si llegara a la presidencia para tener quórum propio en la Cámara de Diputados, a Milei le faltarían 91.",
      "entidades_detectadas": [
        "massa",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Ahora esto es importante para entender la transformación que hay en el terreno, que habla de una política más fragmentada en el campo no peronista, donde juntos tanto Milei como Patricia Bullrich obtuvieron 14 millones de votos contra los 9 600 de Massa, es decir 30 a Milei, 24% Bullrich, 54% de los votos son votos no peronistas, son votos que le dijeron que no al gobierno y que le dijeron que no a Massa, pero están divididos, en parte porque esa división también la alimentó Massa con mucha astucia desde el comienzo de este gobierno, alimentó a Milei de distintas maneras, económicamente, a través de medios de comunicación que le son afines, le puso gente en las listas, esto es interesante cómo va a funcionar todo el massismo que está dentro de la estructura de Milei de aquí al balotaje, lo vamos a ir viendo eso, qué niveles de lealtad le guardan a Milei o qué niveles de lealtad le guardan a Massa.",
      "entidades_detectadas": [
        "bullrich",
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Bueno se pueden encontrar muchísimas, pero es evidente que hay una, que es la crisis que tiene **Juntos por el Cambio** a partir de que **Mauricio Macri** deja el poder y es una crisis no saldada que nunca se dio en lugar de una discusión abierta, lo cual impide reconciliar a parte el electorado con esa fuerza política, mucha gente, mucha gente piensa, bueno la sacamos a Cristina para ponerlo a Macri y después tuvimos que sacarlo a Macri para resolver los problemas que Macri no resolvió, lo trajimos a Alberto Fernández con Cristina, los problemas siguen estando, la inflación sigue estando, los problemas cambiarios siguen estando, los problemas de deuda siguen estando, la política económica no logra sacar a la Argentina del estancamiento, no serán todos detrás de esta percepción o sobre esta percepción germina el discurso contra la casta de Milei.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Bueno cuál es la estrategia de Massa de ahora en adelante?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Una vez que el kirchnerismo empieza a atravesar un proceso recesivo y se convierte en un factor que no genera los resquemores, los miedos que generaba antes, el factor más importante de unidad de **Juntos por el Cambio** que es el resistir, vamos a ponerlo en términos un poco exagerados, vulgares, caricaturescos, el resistir la posibilidad de que en la Argentina se instale una especie de dictadura bolivariana, ese es ese imperativo, esa motivación que es la que constituyó a **Juntos por el Cambio** a **Cambiemos** frente al kirchnerismo, desaparecido ese miedo empieza a resquebrajarse una relación interna entre radicales y gente del PRO sobre todo ligada a Macri que representan dos tradiciones distintas una tradición conservadora y una tradición más socialdemócrata dentro de una misma coalición.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Massa lo que va a hacer y empezó a hacer desde anoche es estimular esa grieta, estimular esa fisura.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Muy bien, la estrategia entonces en la que se constituye el proyecto de Massa de acá al 19 de noviembre es seguir yendo hacia el centro con la garantía de que la espalda la tiene cubierta porque tiene escriturados los votos del peronismo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Tampoco le cuesta tanto porque más allá de las idas y vueltas que puede haber dado Massa en los últimos años de su biografía política nunca negó que por ejemplo Venezuela es una dictadura, nunca propuso estatizaciones, nunca tuvo más allá de algunas conductas larvadas en el Congreso una posición de enfrentamiento radical expreso frente a la corte, es decir, preservó algo de la identidad anterior a su reconciliación con Cristina que ahora lo vuelve especialmente hábil como para ir a buscar un voto que no es el voto kirchnerista.",
      "entidades_detectadas": [
        "venezuela",
        "massa",
        "cristina",
        "congreso"
      ]
    },
    {
      "frase": "Apunta obviamente al voto radical, apunta un voto del PRO más tipo **Larreta** que no es un voto tan recalcitrante liberal y apunta también al voto de alguien que ayer realizó en su escala, en su pequeña escala un milagro que es **Juan Schiaretti**, duplicó el caudal que había sacado el 13 de agosto, es decir pasó de 900.000 a un millón ochocientos mil votos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ahora Massa lo llama Juan y exagera su amistad con Schiaretti y en cualquier momento va a traernos de nuevo a representarnos la memoria de **De la Sota** con quien Massa estuvo aliado en el año 2015.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Esa consigna no tiene que ver tanto con definiciones de los peronistas o de Unión por la Patria respecto de sí mismo sino con la caracterización de Milei.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Vamos a ir viendo cada vez más cómo todo el aparato de comunicación massista digamos o oficialista lo va mostrando a Milei cada vez más como un fascista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto es un tipo de argumento, una disposición de los conceptos que se está repitiendo en América Latina en distintos países en general con el asesoramiento del mismo grupo de expertos en marketing electoral que gente que rodea a Lula da Silva.",
      "entidades_detectadas": [
        "américa",
        "lula"
      ]
    },
    {
      "frase": "En el caso de Massa hay dos consultoras brasileñas de marketing electoral.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "La más importante fue puesta a disposición de Massa por **Edinho Silva** que fue el jefe de campaña de Lula y tiene varios asesores importantes.",
      "entidades_detectadas": [
        "massa",
        "lula"
      ]
    },
    {
      "frase": "Es el cerebro que está detrás de la campaña de Massa sobre todo para esta caracterización que interpela al radicalismo a la coalición cívica, a sectores del PRO con la idea de ustedes van a estar al lado de un fascista o comparten con nosotros determinados valores que es el discurso de anoche de Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "pro"
      ]
    },
    {
      "frase": "No en vano Lula le dijo a Joe Biden en la Argentina cuando estuvo con él ahora en septiembre en la Argentina la democracia corre peligro por Milei.",
      "entidades_detectadas": [
        "argentina",
        "lula",
        "biden"
      ]
    },
    {
      "frase": "Él personalmente dando una entrevista no a cualquier medio a la agencia del estado Télam.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque si lo hiciera ahora ese mensaje sería un mensaje de apoyo expreso a Massa que el Papa no quiere dar entre otras cosas porque sigue en conflicto con Massa por viejos problemas de enfrentamientos de la época de Kirchner.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Pero intervino la iglesia de manera muy fuerte, tan fuerte que la caravana, la marcha a pie a Luján, la peregrinación a Luján de este año estuvo decorada con carteles contra Milei que contraponían Milei contra la justicia social, Milei contra el Sagrado Corazón de Jesús, Milei contra la preservación de la vida en términos de bandera antiaborto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todo esto por lo de la venta de chicos, todo esto es un aporte enorme que le hizo a la iglesia a la oposición a Milei y sobre todo a la campaña de Massa, inclusive más allá de lo que le puede interesar al Papa fortalecer a Sergio Massa.",
      "entidades_detectadas": [
        "sergio",
        "milei"
      ]
    },
    {
      "frase": "A esto se agrega China, que sin duda hace una jugada geopolítica diciéndole esta semana Alberto si tenés problemas con el dólar te habilitamos un segundo tramo del swap.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y Massa lo agradece hoy en una entrevista con corresponsales extranjeros y con enviados extranjeros a cubrir la elección de ayer.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y porque Milei abiertamente tiene expresiones anti chinas y porque en alguna medida también Patricia Bullrich si bien no habló en contra de China habló en contra de la entrada de la Argentina, un club que ya es un club chino que es el club de los BRICS.",
      "entidades_detectadas": [
        "bullrich",
        "china",
        "milei"
      ]
    },
    {
      "frase": "Del otro lado para que esta escena de internacionalización de la campaña se complete llega **Eduardo Bolsonaro** con un grupo de líderes europeos americanos de ultraderecha a celebrar la campaña de Milei antes de que se realice la elección en un almuerzo en el hotel Alvear con **Victoria Villarruel** la candidata vicepresidenta de La Libertad Avanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta internacionalización del discurso, esta adopción de consignas que se están dando en toda América Latina en relación con populismos de derecha se completa con una operación que es evidente por parte de Unión por la Patria que es ocultar a Cristina y ocultar a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "américa",
        "cristina",
        "patria"
      ]
    },
    {
      "frase": "Ocultar a Cristina no es tan fácil porque suceden cosas como esta miren.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Interesante esta aparición de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No sabemos si muy conveniente para Sergio Massa porque contrasta con todo el enorme esfuerzo de moderación que está haciendo Massa en relación con la justicia, en relación con los medios de comunicación, en relación con los sectores de la sociedad que aprecian estos valores de independencia judicial, de independencia y capacidad crítica de los medios.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Es una irrupción de Cristina Kirchner al día siguiente del triunfo de Massa que le da una pincelada de radicalización kirchnerista a la fiesta de Massa.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Tiene algo típico de esta caracterización que hace Cristina Kirchner de lo que se llama el *offshore*, la intervención de medios de comunicación hostigando y persiguiendo, que es lo que está haciendo en el día de hoy todo el aparato mediático de Cristóbal López que está siempre puesto al servicio de Cristina con **Hugo Alconada Mon**, un excelente periodista, consagrado periodista del diario *La Nación*, castigado por el solo hecho de haber investigado.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La contra cara de esta escena oficialista donde irrumpen Cristina Kirchner de esta manera arruinándole un poco la fiesta a Massa es el debate que se abre en Juntos por el Cambio.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Obviamente hay un sector liderado por Macri que dice las ideas de Milei son nuestras ideas.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Mucha gente de ese sector dice está pasando todo esto porque en su momento cuando lo propusimos sacaron un comunicado diciendo que no permitieron que incorporáramos a Milei a Juntos por el Cambio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bullrich ayer un poco se plegó a esta idea sumándose al discurso de Milei de esto es kirchnerismo o anti-kirchnerismo.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Hubo una discusión ayer, era obvio que le iba a haber porque se están llevando pésimo desde hace mucho tiempo, entre Macri y **Carrió**, una discusión reservada porque Carrió puso como condición del discurso de Bullrich que ella quería sentirse representada en ese discurso si Bullrich no adhería a la candidatura de Milei.",
      "entidades_detectadas": [
        "bullrich",
        "macri",
        "carrió"
      ]
    },
    {
      "frase": "Carrió propuso libertad de acción para los simpatizantes de la Coalición Cívica frente a la opción Massa o Milei, es casi como llamar a votar en blanco, algo parecido a lo que probablemente termine haciendo la Unión Cívica Radical cuando reúna a las autoridades de su convención y a todo el elenco federal que conduce al partido en el comité nacional donde está **Gerardo Morales** muy ligado a Massa, muy presionado por Massa por la mala situación que atraviesa el oficialismo jujeño después de los resultados de ayer sobre todo.",
      "entidades_detectadas": [
        "massa",
        "carrió"
      ]
    },
    {
      "frase": "Aparece Larreta hoy diciendo yo no puedo ni pensar en aproximarme a Milei, entre las cosas por las cosas que dijo de él, no creo en alguien que usa el agravio para hacer política, tampoco le voy a dar la mano a Massa.",
      "entidades_detectadas": [
        "larreta"
      ]
    },
    {
      "frase": "Claro, ese supuesto equilibrio de no estoy con Milei ni estoy con Massa, el mensaje central es no estoy con Milei porque nadie va a pensar que **Juntos por el Cambio** va a estar con Massa, no hace falta aclarar que **Juntos por el Cambio** no es kirchnerista ni peronista, la duda es si van a apoyar o no a Milei con el que sí sectores de **Juntos por el Cambio** tiene una aproximación ideológica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El no a Milei es un tácito sí a Massa que nunca van a pronunciar.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Quiere decir que acá hay una disputa entre dos ejes discursivos, esto es dictadura o fascismo o kirchnerismo y anti kirchnerismo, en el fondo es una discusión frente a dos tipos de populismo.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Se puede dividir **Juntos por el Cambio** en esta película, bueno tiene sus propias motivaciones para dividirse, no necesitan de Massa para dividirse a lo largo del tiempo y sus propios motivos de cohesión y un motivo importante de cohesión muchas veces invisible es que los gobernadores de **Juntos por el Cambio** necesitan que los bloques de sus legislaturas estén unificados, más allá de la dependencia que tenga el radicalismo del PRO en distintos distritos, más allá de que esta dependencia en algunos sea inexistente.",
      "entidades_detectadas": [
        "massa",
        "pro"
      ]
    },
    {
      "frase": "Ahora toda esta trama de **Juntos por el Cambio** sobre la que opera Massa tratando de que no haya un apoyo a Milei, no requiere un apoyo para él, algunos lo sueñan, requiere más bien que no haya una inducción a votar a Milei, tiene un momento dramático en la capital federal.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "**Leandro Santoro**, el candidato del peronismo, dice yo no me quiero bajar, tengo la aspiración a ir a esa pelea y a traerme el voto de los radicales de **Loustó** que se parece mucho más a mí que a Macri y que a Jorge Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahí es donde aparece en el fondo la voz de Massa diciendo Jorge Macri, ¿no querés que te lo baje a Santoro?",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    },
    {
      "frase": "A mí me convendría, idea de Massa, porque no te quiero movilizado buscando votos que serían votos que después irían hacia Milei si son del PRO, el día del balotaje, el 19 de noviembre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esto para la fantasía de Massa y la comprensión que tiene Massa del tablero vale doble, sería un Macri contra otro Macri.",
      "entidades_detectadas": [
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Bueno, se abre un juego complejo en la capital federal que **Mauricio Macri** debe estar mirando muy de cerca tratando de influir en que su primo no se deje tentar por los cantos de sirena de Massa a quien conoce desde hace muchísimo tiempo por la política bonaerense que ambos compartían, sobre todo en la legislatura.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El gran desafío de Milei es un desafío más complicado que el de Massa, porque Massa está cerca del centro.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Milei tiene que hacer un recorrido enorme porque está en un extremo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un argumento económico importantísimo en la campaña de Massa que es el de la microeconomía.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Todo esto tiene que contrarrestar Milei en una campaña que va a tener que recrear.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mientras tanto, en la Argentina en la que gana Massa, subieron dos acciones hoy en la bolsa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Massa ganó con 37% de los votos.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Milei salió segundo con 30% de los votos.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}