{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ahí va, en línea con los modos \"rebeldes\" y disruptivos con los que el presidente **Javier Milei**...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto, en términos de **Adorno**, es entendido como el intento por dominar la industria cultural y que los discursos que le dan sentido a la experiencia de las personas sean un discurso libertario de tolerancia al ajuste o de rechazo a todo lo que se considera \"socialismo\" - que es básicamente pensar que el Estado debe jugar algún rol en las economías y en la protección de los más vulnerables.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es, como diría **Cristina Fernández de Kirchner**, uno de los funcionarios que mejor funciona del gobierno nacional, aunque resulte antipático a la cultura progresista y totalmente alejado del paradigma, por ejemplo, del que admiramos como **José Ignacio López**, que fuera el vocero de **Raúl Alfonsín**, que ejerce su tarea con total coherencia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Sabés cuándo tuvo Argentina la primera autorización para endeudarse?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina no solo es un desfinanciador serial, sino que se endeuda sistemáticamente desde hace 200 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero la gente que invierte, que no puede contratar un trabajador porque, más que contratarlo, lo está \"adoptando\", porque el Estado lo mata a impuestos, lo mata a regulaciones, porque los juicios laborales lo funden y porque de cada 10 empleos en Argentina, nueve los tienen las Pymes, o sea que no me hablen de las grandes corporaciones, porque eso es falso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Sin embargo, **Adorni** logró desviar el tema a las razones por las que se endeuda la Argentina desde su constitución como estado de nación y, de esta manera, instaló la idea de que la Argentina tiene problemas económicos porque gasta más de lo que recauda, ergo, si se hace un ajuste y se gasta menos de lo que se recauda, se van a terminar todos los problemas económicos.",
      "entidades_detectadas": [
        "constitución",
        "argentina",
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Vamos con este del 19 de febrero, en el que ironiza con sarcasmo un feliz cumpleaños a **Cristina Fernández de Kirchner**, al mismo tiempo a la que considera la responsable de la decadencia.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En primer lugar, desearle un muy feliz cumpleaños a la doctora **Cristina Fernández de Kirchner**, ex senadora, dos veces presidente de la nación y una vez vicepresidente de la nación.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "fernández"
      ]
    },
    {
      "frase": "Ahora pasemos a la conferencia de ayer en la que **Adorni** se refiere al conflicto específicamente actual, el conflicto diplomático con el gobierno de España allí.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "**Manuel Adorni** dice que el gobierno argentino insta a los funcionarios del reino de España para que pidan disculpas.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "El presidente argentino no hizo mención a nadie en particular.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Llama poderosamente la atención que se pongan en tensión las relaciones entre dos países históricamente hermanados por una decisión poco meditada y confiamos en que, superadas, por supuesto, las instancias electorales en Europa que motivan estas acciones, podamos reconducir las relaciones.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "El gobierno argentino insta a que los funcionarios del reino de España pidan disculpas por los agravios que se le endilgaron al presidente **Javier Milei**, entre ellos el de consumir sustancias, el de ser un gobierno del odio, el de ser un ejemplo de negacionismo y el de atentar contra la democracia.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Por momentos, **Adorni** funciona como un alter ego del presidente tanto en su contenido como en sus formas alejadas del protocolo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primero, vamos a escuchar el audio de **Juan Caurel**, consultor, presidente de Alaska Comunicación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora bien, para cumplir con ese rol, un portavoz necesita ser capaz de representar lo que el presidente desea instalar en la conversación pública y, de ahí, que el estilo más que moderar sus posturas públicas, las reproduce y las amplifica.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En ese sentido, no es muy diferente a su antecesora, que también representaba de manera cabal el sistema de comunicación que tenía el presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Juan Manuel Abal Medina** en el caso de una de las presidencias de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "**Adorni** refuerza, más que explicar o desarrollar la palabra del presidente, refuerza en los contenidos la palabra del presidente y también en las formas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Javier Milei** ayer dijo que la gira demostró que soy el máximo exponente de la libertad a nivel mundial.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Aquí, de alguna manera, hay una confesión del presidente **Milei** de cuál es su rol.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es el mundo en el que, podríamos decir, una parte de todos los habitantes del mundo tienen ideas similares a las del presidente y esa suma de las minorías en decenas de países son mucho mayores que el total de la población argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa es la audiencia del presidente y nosotros venimos sosteniendo hace bastante tiempo que, para el presidente, la presidencia es un estadio, una etapa hacia algo mucho más importante que ser, como él mismo dice, el máximo exponente de la libertad, como él la entiende a nivel mundial.",
      "entidades_detectadas": [
        "máximo",
        "presidente"
      ]
    },
    {
      "frase": "Vamos a otro fragmento más donde directamente **Javier Milei** dice que lo que pasa en España está promovido por el kirchnerismo.",
      "entidades_detectadas": [
        "españa"
      ]
    }
  ]
}