{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La Argentina está toda rota en mil pedazos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina está agonizando y estos tipos son soberbios sin talento.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alfonsín decía: \"Soy el servidor de todos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "La decadencia en la Argentina está clarísima y te lo demuestra, entre otros, este gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alfonsín decía, mientras la gente gritaba \"el pueblo unido jamás será vencido\".",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Este padre y este hijo muestran lo que es la Argentina hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esto es la Argentina hoy.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo que necesita la Argentina, entre otras cosas, es poder político, para que se puedan hacer las reformas que este país, que esta patria necesita.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El presidente ahí está sacándose una selfie mientras el dólar se va a la mierda.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El dólar va hacia la luna y el presidente se hace una selfie.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que el dólar en Argentina no tiene techo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy lo veían en Paraguay y el presidente no tiene ni idea dónde está parado.",
      "entidades_detectadas": [
        "presidente",
        "paraguay"
      ]
    },
    {
      "frase": "Ayer, el presidente se emocionó, lloró.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y también dijo una frase muy ridícula: \"Mi mejor anhelo\", dijo **Alberto Fernández**, \"no es ser el mejor presidente del mundo, es ser el presidente del mejor país del mundo\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No es ser el mejor presidente de la Argentina, es ser el presidente del mejor país del mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sería que hubiera sido el presidente argentino junior, no de la Argentina, se equivocó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Liderar es romper con Cristina y no lo voy a hacer\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente **Alberto Fernández** prefiere no gobernar que romper con Cristina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente es mejor que se rompa el Frente de Todos contra todos, sino que se rompa ese país, ellos o nosotros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este presidente está siempre equivocando las prioridades.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todavía **Alberto Fernández** no se dio cuenta de que es el presidente de todos los argentinos, ellos o nosotros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Usted, presidente, no es solo el presidente de la gente que lo votó, es el presidente de todos, de los 47 millones de argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya se rindió el presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En medio de este despilote, mientras el dólar hoy no paraba de subir, 337, el presidente se va a romper.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En medio de esto, mientras el dólar hoy no paraba de subir, 337, el presidente se cerrajó Uruguay.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Alberto Fernández** viajó a Asunción para defender a Paraguay, para defender al Mercosur y condenar la negociación de Uruguay con China para cerrar un tratado de libre comercio.",
      "entidades_detectadas": [
        "uruguay",
        "china"
      ]
    },
    {
      "frase": "El país se prende al fuego y él se va a Paraguay a decir estupideces.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Bueno, hablaba a **Naroski**, pero no es el presidente de los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto el presidente lo dice en la cumbre del Mercosur.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me encanta el tesoro, pero recuerda que si siempre leímos al tesoro no habríamos construido el M25 o la cancha de canal.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Hoy también renunció el primer ministro de Italia y no pasó nada, va a venir otro, elecciones, crisis en Italia.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "La líder de la oposición es **Cristina Fernández de Kirchner**, la vicepresidenta, es increíble.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ante el agravamiento de la crisis en el kirchnerismo, proponen involucrar a la oposición en un acuerdo, mientras el presidente relativiza el impacto de la suba del dólar y se mantiene la desconfianza en la gestión nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, seguramente quieren ir empezando a limar o a quemar a los futuros candidatos a presidente de la oposición.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escúchalo a **Grabois** extorsionando y amenazando al presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo está amenazando por televisión al presidente **Alberto Fernández** y al gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué pensará de esta amenaza de **Grabois** al gobierno **Cristina Fernández de Kirchner** y **Máximo Kirchner**?",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "La Iglesia Argentina y el Papa Francisco deberían realizar una invocación por la paz y unidad del país.",
      "entidades_detectadas": [
        "argentina",
        "francisco"
      ]
    },
    {
      "frase": "El Papa debe dejar de encubrir a los que alientan la violencia y expulsarlo a su gabinete papal.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "¿Por qué el Papa Francisco no quiere acercarse a nosotros, a los argentinos?",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Dice: \"Bueno, se tiene que retirar Cristina y se tiene que retirar Macri y por ahí tiene un país distinto\".",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Macri no tendría que haber empezado nunca.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Cristina es rica, muy rica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si Cristina es rica, es un tema de ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La verdad es que la militancia, que es medicista, habla como si Cristina no fuera rica, como si no fuera empresaria, que la verdad es que no sé si es empresaria o ese hotel era una mascarada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuando yo te escucho hablar de Cristina y me hablan de los ricos, no sé dónde la estás poniendo a Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Siempre, digamos, el peronismo de Chile como la oligarquía.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "La oligarquía en la Argentina es esa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina es una diapositora.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero no es una comparación porque Macri también es hiper millonario y es guita que ya viene de generaciones de lavado, de fuga, de negocios con el Estado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ah, pero Cristina es rica.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No sé si Cristina no es más rica que Mauricio Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Creo que escucho eso ahora a Cristina hablando de Dios.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina usó los pobres, le robó.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina le has hecho mucho daño a esta Argentina empobrecida, arruinada.",
      "entidades_detectadas": [
        "argentina",
        "cristina"
      ]
    },
    {
      "frase": "La que sale a defenderla a Cristina pegándole a Macri, a su amiga, la doctora Graciana **Peñafort**.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lo que es cierto es que vos y tus cumpas laburan para la impunidad de **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una columnista pide que Joe Biden le niegue a Alberto Fernández ayuda económica por los vínculos con Irán.",
      "entidades_detectadas": [
        "alberto",
        "fernández",
        "biden"
      ]
    },
    {
      "frase": "Durante la cuarentena hablaba con el presidente que le decía, se terminó la Argentina y los vivos le decían, sí, sí, quédate en casa, sí, nos vamos a quedar en casa.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Esto se llama las parejas, estamos a 80 kilómetros de Rosario aproximadamente y todo el pueblo de las parejas se está buscando en vivo, en directo, a través de la historia de la tierra.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Dentro del ropero, en un fondo que era escondido.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En un fondo falso estaba escondida la isla.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es una foto de esta Argentina berreta, desesperada, desolada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina va a estar así, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una argentina tuvo un ACV en Bolivia y le cobraron hasta las sábanas.",
      "entidades_detectadas": [
        "argentina",
        "bolivia"
      ]
    },
    {
      "frase": "Argentina atribuyen a la RAM el ataque a un centro turístico del Bolsón.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}