{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "O sea, no fueron los 30 pesos chilenos (que, si podríamos traducirlo a la Argentina, sería algo así como 100 pesos argentinos) lo que generó el salto de violencia en Chile después de muchos años de crecimiento, sino los 30 años anteriores de acumulación de diferencias sociales.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Con esto queremos decir que el malestar social se acumula hasta que, por algún motivo, hay una escena, un hecho que termina sintetizando y escenificando ese malestar y desata la furia de la sociedad que había estado siendo acumulada.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Será la represión de las marchas pidiendo elementos, será un futuro paro de la CGT, los escándalos en el interior de su propio partido que comienzan a erosionar a La Libertad Avanza, como el que sucedió ayer en la discusión de las autoridades en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vamos a reconstruir ese evento con algunos fragmentos de video, por ejemplo, los saqueos en Córdoba en diciembre de 2001.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Cuando el entonces ministro de Economía, Domingo Cavallo, anunció el corralito, y luego cuando el presidente Fernando de la Rúa, en cadena nacional, decretó el estado de sitio.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "El gobierno se reunió con la CGT para hablar de la nueva ley de bases, en la que consistiría el proyecto de reforma laboral, según los trascendidos.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Sin embargo, previamente, la cúpula de la CGT había estado reunida con el bloque de Unión por la Patria, a quienes le aseguraron que ven condiciones para votar negativamente el DNU en el Congreso, que ya había sido votado negativamente en el Senado, y de esa manera el DNU dejaría de tener validez.",
      "entidades_detectadas": [
        "cgt",
        "estado"
      ]
    },
    {
      "frase": "Si bien el paro general no tiene fecha, el camionero Pablo Moyano aseguró que están discutiendo la fecha, y de diferentes sectores de la central obrera se dijo que se movilizará el 1 de mayo, Día del Trabajador.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "(Se reproduce fragmento de audio)\n\nEl sociólogo Carlos De Angelis habla de una particular teoría del conflicto y del rol equivocado que tiene el Estado Argentino conducido por Milei.",
      "entidades_detectadas": [
        "carlos",
        "estado"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora la opinión del sociólogo Carlos De Angelis.",
      "entidades_detectadas": [
        "carlos"
      ]
    }
  ]
}