{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hoy me preguntaba como si fuera psicóloga, ¿por qué tratamos a Irán o a Venezuela, que es una dictadura, como si estos fueran países normales?",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Y pensaba por qué el presidente **Alberto Fernández** no responde, no dice nada, por qué no nos dice la verdad e hice más preguntas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Presidente **Alberto Fernández**, ¿qué es lo que le gusta de Venezuela?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Presidente **Alberto Fernández**, ¿qué le gusta de Irán?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Presidente **Alberto Fernández**, ¿qué le atrae de esta gente, de estos gobernantes?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Somos amigos de Cuba, somos amigos de Venezuela, somos amigos de Nicaragua, de China, de Irán y de Rusia.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "No es que usted compra un Hércules, por ejemplo, digo el Hércules que es el avión que tiene la Fuerza Aérea Argentina y sale a manejarlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay una posición asumida respecto de la Secretaría del Tesoro de los Estados Unidos que lo ha calificado en el 2007 a toda esta organización como terrorista.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Los que firmaron el pacto con Irán ahora están investigando esto.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Cuenta que ella estaba asociada a Irán y que cambiaba petróleo por granos.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Se irán a comprar eventualmente granos y después aparece **Rabañ** y hay que ofrecer armas que también se hablará de eso.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Que depende de la presidencia de la nación y que debe informar al fiscal de esta manera.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Irán es el que la reclama Argentina.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Por eso, a Irán lo que le importaba eran las circunstancias rojas.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Para Argentina sí.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Llegué a mi casa esta noche y ya lo habíamos escuchado a Nisman unos días antes.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "Ahí hablaba Nisman del triángulo entre Irán, Venezuela y Argentina.",
      "entidades_detectadas": [
        "venezuela",
        "nisman"
      ]
    },
    {
      "frase": "El de Nisman es otro crimen impune.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El día que algo suceda con estas causas, seguramente Argentina va a cambiar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque la ley en Argentina en general funciona siempre.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se los dije el viernes, se los dije ayer, la nena **Huichi**, que murió en Salta y les conté que la habían velado en Salta en una caja de cartón.",
      "entidades_detectadas": [
        "salta"
      ]
    },
    {
      "frase": "Lo importante es aprovechar al máximo las oportunidades que se te presentan y siempre con actitud positiva y sabiendo que Dios nunca nos pone pruebas que no podamos superar con los talentos que te dio.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bueno, no sean burócratas, sean humanos, espero que la gente de Anmat haya escuchado y si no seguiremos poniendo parte de la entrevista para que entiendan que la medicación la necesitan ahora, ya es un montón de tiempo como la niña, como Mica que vino ayer, la medicación la necesitan ahora, mañana es tarde, un tipo que dice, me define mi actitud, enseguida conversamos con su prima, con **Patricia Bullrich**, hoy **Aníbal Fernández** le dijo, nazi, nazi le dijo **Aníbal Fernández** hoy, a una de las mujeres más relevantes hoy en la Argentina de la oposición, un miembro del gobierno, o sea, el gobierno le dice nazi a **Patricia Bullrich**, enseguida conversamos con **Patricia**, ¿saben qué?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "no dijimos que iban a cerrar las escuelas, no se nos ocurrió, nosotros tampoco, ustedes la cerraron durante dos años, ahora los pibes, o que ustedes quieran que hagan con la letra E, no entienden, no comprenden un texto, **Cerruti**, **Tugo**, eso decían el 2018 y ahora la tenéis que escuchar todos los días defendiendo lo indefendible, esta es la última oportunidad, pero claro, con tal de seguir en su cargo, sigue diciendo las mismas mentiras de siempre, que a **Tugo** le pagamos el sueldo a la muchacha, ¿vos la viste a **Gabriela Cerruti** levantar el dedo cuando su presidente cerraba las escuelas?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Están hablando de la presidente del Pro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El líder católico agregó que la invasión de Rusia quizá de alguna manera fue provocada o no impedida en referencia a la expansión de la OTAN, a las cercanías de las fronteras rusas, aunque rechazó que apoye las posturas de Putin.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Empresas de micros del interior del país denuncian que el Estado tiene que pagar millones de pesos en subsidios.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El privado no tiene un mango, el Estado no te la pone.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El presidente ya está en la luna.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}