{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Cuando uno mira esta confrontación, recuerda esa frase que causaba gracia, sobre todo del primer período del gobierno de Carlos Menem, que ahora hay como un revival de Menem por tantos *Menem* que hay más o menos liados al gobierno.",
      "entidades_detectadas": [
        "carlos",
        "menem"
      ]
    },
    {
      "frase": "El presidente Milei se ufana de que está haciendo, y lo dice con orgullo, el ajuste más importante de la historia de la humanidad.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "O esto va a mejorar y se va a parecer más a esto, es decir, la situación va a mejorar y las expectativas se van a ver corroboradas, con lo cual a Milei se le abre frente a sí la perspectiva de un gran liderazgo, y habrá que ver cómo lo procesa eso política e institucionalmente, sobre todo desde el punto de vista electoral, o si esto sigue mal, las expectativas van a caer.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, que del ciclo que va desde, digamos, comienzos del gobierno de Macri hasta ahora, la indigencia está en el peor número.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Martín Guzmán, primer ministro de Economía de Alberto Fernández, a raíz de estos números de pobreza, saca un largo tuit —estamos mostrando la parte central, el comienzo de ese tuit de Martín Guzmán— diciendo: \"Haciendo el INDEC publicó los datos de pobreza de 2023\", son los que mostramos nosotros recién, ese 41% del último trimestre del 23.",
      "entidades_detectadas": [
        "alberto",
        "indec"
      ]
    },
    {
      "frase": "\"Haciendo el INDEC publicó los datos de pobreza de 2023\", dice Guzmán.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "En el momento en que está leyendo, entra este tuit en la red X: \"Guillermo Mitchell, mano derecha e izquierda de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Si colocar al peronismo al borde de dejar el gobierno en helicóptero, situación que Massa logró evitar y así permitir al peronismo retener la provincia de Buenos Aires, la primera minoría en el Senado y diputados y recuperar municipios en muchas provincias\".",
      "entidades_detectadas": [
        "massa",
        "senado"
      ]
    },
    {
      "frase": "Y cierra la causa Taiano y el juez Hercolini, obviamente, le da la razón, días antes del balotaje, para que Massa pueda perder tranquilo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Este es el estado de la política, este es el estado de la justicia en la Argentina de hoy, para liquidar una discusión que Guzmán, más allá del juicio que nos merezca su paso por el Ministerio de Economía, tiene todo el derecho de plantear.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Por un lado, hay que recordar o hay que observar o que consignar que Milei se rodea de economistas hiperortodoxos, es decir, daría la impresión de que si uno mira con qué gente se rodea cada vez más Milei, el presidente Milei, no da el brazo a torcer respecto del concepto sobre la economía.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "A Reidel, el presidente Milei le ha confiado presidir un consejo asesor del presidente, no pensando en cuestiones conjunturales.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "La expectativa de Milei es que Reidel presida un grupo que elabore proyectos de largo plazo para reformas estructurales del país.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estaba muy entusiasmado Milei de recibir a Reidel para almorzar y ponerlo en funcionamiento con esta orientación, tal como le comentó a varios amigos en los días anteriores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay dos economistas con los que Milei mantiene una relación muy amistosa, con los que dialoga muy seguido, aparentemente se juntan los domingos, Juan Carlos de Pablo, que tiene una relación muy afectuosa con Milei, y Claudio Zuchovicki, que también dialoga con Milei para analizar cómo está la situación económica.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Luis Caputo posterga el aumento de tarifas del gas, que es un aumento importantísimo porque además pega en un insumo muy importante de la generación eléctrica, es decir, encarece mucho la generación de electricidad.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "\"Cuidado que esto debe ser socialmente sustentable\", el Fondo Monetario Internacional le habla a Milei desde la izquierda.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "Y el resto que le dirija una carta a la Secretaría de Energía de la Nación quejándose del Estado Nacional, no de la empresa distribuidora.",
      "entidades_detectadas": [
        "nación",
        "estado"
      ]
    },
    {
      "frase": "Entonces estamos en una encerrona, que es la encerrona que lleva adelante, que viene mortificando a la Argentina desde hace más de 15 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay expertos en energía que dicen que casi de lo único que habría que hablar con el Fondo es esto.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Que el Fondo encuentre alguna forma de financiar una transición por la cual podamos pagar la luz y el gas lo que corresponde en un proceso, voy a usar una palabra maldita, gradualista.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y ese problema con los gobernadores se irrumpe, aparece en un momento en que el ministro Guillermo Francos se había avanzado muchísimo en un acuerdo para que se pueda aprobar la ley ómnibus, que el gobierno no pudo aprobar todavía en el Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Segundo problema, hay dos provincias importantes y todas las de la Patagonia, digamos, hay un conjunto de provincias entre las cuales están Santa Fe y Córdoba y todas las de la Patagonia que no quieren volver a aumentar el impuesto a las ganancias.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Este problema se suma a otro problema, que es que el gobierno decidió institucionalizar en un DNU la semana pasada una suspensión de pagos del Estado Nacional a las provincias por deudas que tiene el Estado Nacional con cajas previsionales de provincia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Uno es la energía, el otro es el gasto provincial y quién paga la factura de la fiesta fiscal que ha habido en la Argentina en los últimos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo esto termina poniendo en evidencia el papel central de la Corte en esta polémica, porque todas las controversias entre nación y provincia son materia originaria de la Corte Suprema de Justicia.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Los votos para que pase Lijo por el Senado se los busca el propio Lijo con ayuda de algunos amigos.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "La Cámara de Comercio Argentino-Americana, con lo que significa para este gobierno esa institución.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Que se autodefinen como profesores republicanos y que estuvieron muy ligados a la campaña del PRO y, sobre todo, de Patricia Bullrich en la campaña electoral, también repudiando la candidatura de Lijo.",
      "entidades_detectadas": [
        "bullrich",
        "pro"
      ]
    },
    {
      "frase": "Ahí está el presidente de esa asociación, que es Guillermo Mirarchi.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Que está llamando a senadores para que esos senadores voten a Lijo cuando llegue el pliego a la Cámara Alta.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Si finalmente la salida del Senado es aprobar a Lijo, pero dejarlo en la puerta sin entrar al candidato que parece ser el candidato del gobierno.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Cristina Kirchner en el Senado, las senadoras kirchneristas, le van a dar el voto a Lijo para que reemplace a una mujer, Elena Highton.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Que no solo es senador, pertenece a la Comisión de Acuerdos, sino que además es presidente del radicalismo nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente del radicalismo, Lousteau, es decir, el hombre que ocupa allí el lugar de Hipólito Yrigoyen o Raúl Alfonsín, ¿va a mirar para otro lado?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esta es una gran pregunta para saber el estado de la democracia en la Argentina y de los partidos políticos.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Sería muy curioso que Lousteau, que no coincide sobre el Dengue con Milei, que no coincide sobre un DNU, coincida con Milei sobre Lijo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Una mayoría donde coincidirían Cristina Kirchner y su visión del mundo con Milei y su visión del mundo.",
      "entidades_detectadas": [
        "cristina",
        "kirchner",
        "milei"
      ]
    },
    {
      "frase": "Milei debe estar preguntándose cómo es que me proponen sumar dos tercios para poner a Lijo, pero al mismo tiempo, pasado mañana, el miércoles, un grupo de dirigentes de izquierda, muy ligados en su momento a Cristina Kirchner, liderados por Alicia Castro, abogados como Maximiliano Rusconi, como Eduardo Barcesat, como Juan Manuel Ubeira, van a reunirse a analizar...",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Escuche, estamos hablando de gente de Kirchner y Ubeira, abogado de Cristina.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Hay que poner en la Auditoría General de la Nación a los representantes de la Cámara de Diputados.",
      "entidades_detectadas": [
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "¿Juntándose con el PRO o juntándose con el peronismo?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Cuánto puede Macri seguir aguantando los desaires que le produce Milei o que le destina Milei con estos acuerdos sin consulta que requieren de un entendimiento con el kirchnerismo para Macri insostenible desde el punto de vista político y, sobre todo, electoral?",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Milei con la candidatura de Lijo y, en alguna medida también con la de Santiago Viola, parece estar infligiéndose un daño enorme en su credibilidad en el plano institucional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Había un socialista, un pensador socialista, Francisco \"Pancho\" Aricó, José Aricó, que decía: \"Muchas veces llegamos al poder para cambiar al poder.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Es una cita que a Milei no le va a gustar porque viene de alguien que estaba en sus antípodas, fallecido ya desde hace algunos años, Francisco Aricó.",
      "entidades_detectadas": [
        "francisco",
        "milei"
      ]
    },
    {
      "frase": "Camila Perochena nos trae, a propósito del 2 de abril, que es mañana, va a poner el foco en Malvinas y su historia ideológica, la historia del nacionalismo argentino.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "No es *El lobo de Wall Street*, es *El lobo de Tigre*, la serie sobre Massa y su transformación, su metamorfosis en financiista, en *trader* de un fondo buitre.",
      "entidades_detectadas": [
        "massa",
        "fondo"
      ]
    }
  ]
}