{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En el Congreso atentaron una vez más contra la democracia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Argentina va en caída libre como un tobogán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Se acuerdan cuando Alfonsín nos decía que con la democracia se come, se cura y se educa?",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Vamos a establecer definitivamente en la Argentina la democracia que los argentinos queremos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Dinámica, plena de participación y movilización popular para los grandes objetivos nacionales en el marco bien definido, pero históricamente flexible, de nuestra Constitución, que garantiza todos los derechos, todas las libertades, todos los avances sociales y culturales del mundo moderno, a la vez que asegura la responsabilidad de los gobernantes ante el pueblo a través de los mecanismos jurídicos y políticos de control que la misma Constitución ha previsto y de la periódica renovación de los poderes mediante el ejercicio del sufragio.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Alfonsín no pudo terminar su mandato.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Tuvo que irse antes en medio de una hiperinflación y llegó Carlos Saúl, que nos dijo: \"Síganme, que no los voy a defraudar\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Tuvimos dos atentados terroristas en su gobierno: la bomba de la Embajada de Israel y la AMIA.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Tanto el gobierno de De la Rúa como el de Alberto Fernández tienen muchos puntos en común.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y me pregunto con mucho asco por qué, con tantos puntos en común con De la Rúa, Alberto no puede terminar igual.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Llegó Duhalde y no tuvo mejor idea que decir que el que depositó dólares...",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Duhalde organizó un poco la economía, el gabinete.",
      "entidades_detectadas": [
        "duhalde"
      ]
    },
    {
      "frase": "Con la ayuda de las hojas sacamos cabeza, pero a Néstor le gustaba más la plata que el dulce de leche.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El gobierno de Cristina fue más de lo mismo, pero sin tanto viento a favor.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Todavía Cristina se pasea por Comodoro Py, tuvo diez causas en contra.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El valor de llamarse Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Después de Cristina vino Mauricio Macri.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Hoy estamos gobernados por una alianza donde el presidente de la Nación y el presidente de la Cámara de Diputados decían que la vicepresidenta era corrupta.",
      "entidades_detectadas": [
        "presidente",
        "nación",
        "cámara"
      ]
    },
    {
      "frase": "Obvio que una vez que Cristina le hizo a Alberto, el discurso cambió.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y Alberto pasó de pasear el perro a ser presidente.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Anoche, pensando en esta editorial, me puse a buscar cosas en las redes sociales y me metí en el Instagram del ministro Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Acá lo vemos al nabo Massa haciéndose el lindo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando hablan de fuga de capitales, ¿están hablando de Florencia Kirchner y los cinco palos en la caja?",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Tenemos que pensar en una Argentina grande.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los kirchneristas hicieron una campaña frente al Congreso en contra del acuerdo que Juntos por el Cambio le va a aprobar al gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Hoy la zona del Congreso parecía Kiev.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Mirá el despacho de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "El nivel de inestabilidad que hay en la Argentina acá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Los halcones del albertismo piden cambiar el gabinete y romper con La Cámpora si votan contra el acuerdo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Porque, mientras el país se prende fuego, hablan de la reelección de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "En 2023 queremos consolidar la figura del presidente y que pueda estar competitivo para una elección.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Solo Alberto Fernández se pudo haber puesto de ministro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Preguntaban a quienes veían como candidato a presidente para el 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hablando de vagos, míralo al presidente leyendo con Dylan.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué el presidente decide mostrarnos esta estupidez?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Por qué el presidente decide mostrarse esta estupidez?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dijo, el presidente es un real pelotudo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Para qué una monja putea así a un presidente que la cosa está quenchi?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le agradezco a una periodista de Clarín y a toda la gente que dice que tengo un montón de denuncias por decir lo que pienso.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Me encanta que les moleste, porque quiere decir que les estoy tocando un negocio tremendo a las \"verdes\" de Clarín y de todos los diarios y de todos los medios.",
      "entidades_detectadas": [
        "clarín"
      ]
    },
    {
      "frase": "Queremos una patria grande, hermosa, pensada.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Nos vamos a morir todos, dejemos una patria hermosa para nuestros hijos y nietos.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Lo que pasa es que en Argentina están muy confundidas las \"verdes\".",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}