{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Están tan enajenados que **La Roque** (en adelante, se usará el apellido) le dice públicamente al presidente que tiene que echar a **Martín Guzmán**, el ministro \"zaraza\" de economía.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Roque, ¿quién carajo sos para decirle al presidente que lo tiene que echar a Guzmán?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Roque nunca le diría eso a Cristina de un ministro que eligió Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto lo eligió a Guzmán.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es la facultad del presidente para elegir un ministro, en este caso el de Economía, y de elegir a quien se le cante, La Roque.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Con Cristina no te animás, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La Roque, no, con Cristina no, y mira que se manda cagada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández está enajenado, el presidente Alberto Fernández vive enajenado.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "La saqué del parque con un hombrón, Sergio está cabrón, Sergio está cabrón.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Un ayuntamiento de Argentina, por eso llegó a España, el diario El Mundo de España: un ayuntamiento de Argentina aconseja a los jóvenes consumir drogas en cantidades pequeñas para ver cómo reacciona el cuerpo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El consumo de drogas ha crecido de forma muy importante en las últimas dos décadas en la Argentina y la reciente pandemia de coronavirus ha agravado el problema.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Claro, hablan de la Argentina hace dos décadas, el kirchnerismo gobierna desde el 2003.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Creció en Argentina el poder de los narcos, son los dueños, los narcos de los territorios, mirá esto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque Rosario se convirtió en una ciudad manejada, gobernada por los narcos, que peleen, sino que corran.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Lo que pasa en Rosario es el gran fracaso de la política, por eso el Estado no puede fomentar el uso de drogas.",
      "entidades_detectadas": [
        "estado",
        "rosario"
      ]
    },
    {
      "frase": "Yo los tengo que cubrir cuando están vendiendo \"falopa\" con las ambulancias, dice el enajenado Iji, amigo del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Gracias Alberto Fernández por este narcoestado.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Se robó toda la Argentina tu ex marido, ¿no te avergüenza el padre de tus hijos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¡Te manda Macri pegar a Lilita!",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y si Macri se manda cagadas, también lo voy a decir.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Señora, sabe que los pibes no tienen ni para polenta y por su culpa y la de su marido y de sus hijos y de Cristina y de Néstor y de todos, les dan hierba, no tienen para comer, cagaron generaciones y usted reclama porque no le alcanzan 800 palos, sin vergüenza.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Hablando de Lilita, lo criticó a Macri por la foto con Donald Trump.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tu opinión con la foto de Macri y Trump nos chupa un huevo.",
      "entidades_detectadas": [
        "macri",
        "trump"
      ]
    },
    {
      "frase": "Síganle a Macri por teléfono que no le gustó la foto con Trump.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Se lo dedicamos: Donald Trump y yo, mirá Lilita, te lo muestro.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Acá vemos quiénes somos, las editoras de género de la Argentina y cuál es nuestro trabajo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Le pidió a las autoridades de América que me echaran y las chicas festejan que tiene un laburo digno, ¡ah, buenísimo!",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Tranquilo, que el presidente Alberto Fernández le está declarando la guerra a la inflación, Pablo.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Este chico se saca una foto hasta que le empieza a preguntar: pará, pará, vos en la época de Macri te metías con la pobreza en el 20 y se dieron en plena campaña porque el gobierno se la, el gobierno de Cristina digamos.",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Alberto te ponía la guita en campaña 2019 y hablaba de los pobres que había dejado Macri, que la verdad eran un montón.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Se acerca de Patricia más que de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Cristina está tan enajenada que solo piensa en la impunidad, vamos a hablar con Luis Juéz enseguida de Cristina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Somos el colectivo de Gordes activistas de Argentina y queremos invitarles al primer encuentro plurinacional de Gordes en Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El colectivo de Les Gordes activistas de Argentina es una ocupación autoconvocada de activistas gordos y activistas por la diversidad corporal que se enuncia en contra de la patologización y discriminación constante hacia los cuerpos gordos.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}