{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El exministro de Producción fue a despedirse del presidente Alberto Fernández y de otros ministros, esto no termina bien.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Al presidente cómo puede jugar?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No, no, vine simplemente a verlo al presidente, pasé a ver al jefe de Gabinete y a la secretaria legal, Vilma Ibarra, por insistencia.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Kulfas dijo que Cristina Fernández de Kirchner hizo una injusta acusación y ratificó sus dichos sobre el gasoducto.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El exministro de Desarrollo Productivo presentó formalmente la carta de renuncia a Alberto Fernández donde hace un balance de su gestión y las trabas de un sector del kirchnerismo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y además, Kulfas se fue porque el presidente Alberto Fernández entrega a los pocos albertistas que le quedaban.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández está convencido de la necesidad de seguir trabajando por la unidad de la coalición de gobierno, construyendo acuerdos en la diversidad y gobernando con plena transparencia en todas las áreas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Además quiero que lo escuche el presidente Alberto Fernández justificando la partida y por qué le pidió la renuncia al exministro Kulfas.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, Alberto Fernández diciendo que no le gustan los OV.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cuando era jefe de gabinete se la pasaba tomando café con todo el mundo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Alberto Fernández prefiere los ON de todos los cristinistas, los tasquistas, narristas que le dicen de qué trefe ocupa, o ella que le dice tenés la banda, el bastón, no tenés poder, a los OV de Matías Kulfas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina le pidió a Alberto la cabeza de Matías y él se la entregó.",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Lo mismo Alberto Fernández hiciste con **Lozardo**, su mejor amiga, tu socia.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Fernández tenés menos ética que Borocoto.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "¿Por qué el presidente Alberto Fernández no le dijo a Kulfas que vaya a la justicia y que lo denuncie?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ojo, ustedes se meten con Cristina, Cristina se mete conmigo, me pide que lo eche y lo tengo que rajar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tenemos un presidente que no preside, que no le pone huevos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La coima de Techint a Kirchner fue de 300 millones de dólares.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "La corrupción en la Argentina es moneda corriente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá, hoy los empresarios más importantes de la Argentina se reunieron en el hotel **Regente** y enfrente se reunieron los piqueteros para pedir que bajen los precios.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de que esto no termina bien, la que estaba atenta a la reunión de los empresarios del Sheraton era Cristina Fernández de Kirchner, que enseguida tuiteó, sinceramente recién en la jornada por los 20 años de la Asociación Empresaria Argentina, el dueño de una de las cadenas de supermercados más grandes del país, te cuenta lo que hacen todos los días.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Y me acordé automáticamente de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Él la traicionó a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Recordemos a ese Alberto Fernández traidor, por favor.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No me voy a callar su mal manejo de la economía que ha llevado a la Argentina de vuelta a tener déficit fiscal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y, pero mismo fue conservador con Luder, fue neoliberal con Menem, fue conservador popular con Dualde, fue progresista con Kirchner y fue patético con Cristina.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, ponemos todo en duda, pero Alberto Fernández era el mejor analista del gobierno de Cristina Fernández de Kirchner y terminó convirtiéndose mucho tiempo después en su títere.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Volviendo a la frase de Scarface, el gabinete, este gabinete está lleno de traidores.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ambos escribieron libros lapidarios hablando de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pero la reina de Tolosa sabe que la venganza es un plato que se come frío y se los está Cristina morfando de a poco.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente está solo, más solo que Adán en el día de la madre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ustedes que conocen mucho, que están mirando la historia argentina, ¿conocen un presidente más mentiroso que Alberto Fernández?",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Siempre digo la verdad aun cuando miento, le quedaría perfecta esta frase de Scarface al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Ahora apareció un nuevo crítico del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Alberto Fernández es un recontrapelotudo, dijo este actor Gerardo Romano.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente Alberto Fernández logró algo imposible, ¿no?",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Alberto Fernández es un recontrapelotudo, no le alcanzó con pelotudo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina ya tiene preparada la escoba para barrerlo, Guzmán también es el que sigue.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Alberto Fernández alcanza su peor registro de imagen pública.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Porque con este presidente cada día podés estar peor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tiene más territorio que las Malvinas argentinas.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Me pregunto si el Papa Francisco sabe quién es Pietragala.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Qué lástima que el Papa Francisco no nos represente a los católicos de bien.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Hoy se reunieron Mauricio Macri y Patricia Bullrich.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y todos entienden, obviamente, que la presencia de Mauricio Macri con Patricia Bullrich es en apoyo a su candidatura a presidente.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Una frase de Macri que me llamó la atención, la levanté y te la voy a contar.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "A mí, te juro, que los dichos de Morales me dan un poco de cagazo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Morales te dice, siga caminando por favor, emitan sin miedo, muchachos.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Este es un país en que un presidente como Alberto Fernández firma un DNU y él lo viola y no va preso, pone tres palos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Los K Morales se fugaron toda la guita y están todos gobernando.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "En Argentina nunca pasa nada, van presos los perejiles.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando vi que después lo puso América de Guanagua, no es cierto.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El INDEC se comprometió a realizar la encuesta nacional de personas con discapacidad.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Esa hora, 46.002 son las personas con síndrome de Down que el Estado reconoció, pero aún quedan muchos más.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En el INDEC son unos truchos.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "¿Cómo va a terminar bien si están dilapidando esta maravillosa patria que tenemos todos los argentinos?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Voy a entrevistar este jueves a Esteban Bullrich en su casa.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El juez ratificó esa medida con un plazo máximo de 48 horas, que venció el 29 del 4.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    }
  ]
}