{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Carlos Reutemann ganó las elecciones de 1991 para gobernador en la provincia de Buenos Aires con el eslogan \"Mano Dura\" frente a la \"garantista\" Graciela Fernández Meijide.",
      "entidades_detectadas": [
        "carlos",
        "fernández"
      ]
    },
    {
      "frase": "El falso ingeniero Juan Carlos Blumberg ganó las elecciones de medio término, creo que tuvo una muy buena performance en 2005 aprovechando la triste situación del asesinato de su hijo en el año 2004 y las campañas que había realizado contra la inseguridad.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Francisco de Narváez ganó la elección de medio término en la provincia de Buenos Aires en el año 2009 con el eslogan \"Tengo un plan contra la inseguridad\".",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "No solamente en la Argentina se da este fenómeno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alguien construyó también su imagen como \"Rambo\", y Sergio Berni, que no es casual su afinidad con Patricia Bullrich.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Vamos a comenzar con lo que generó la polémica en estos días, primero con Florencio Randazzo diciendo: \"Patricia Bullrich dobla todas las curvas a 180 y no se puede dejar muertos en los estallidos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El Estado no puede desalojar con un muerto, dejando muertos en los desalojos, porque así no funciona el Estado\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos ahora a Sergio Maldonado.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Después ellos dejaron de trabajar con Bullrich y evidentemente lo han cambiado por la postura.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Es todo medio, porque en realidad lo que se está diciendo es algo que ya dijo Sabina Frederic, cuando el gobierno reconoció o el Estado diciendo que la gendarmería había hecho un pésimo procedimiento, y de hecho es verdad, no había una orden para ingresar al lugar, y es por eso que se mandan, y después empieza todo esto que está todo grabado, cuando los gendarmes empiezan a realizar testimonios, en ese momento, barbaridades para que vean y hagan creer que fue con la ley antiterrorista, esto de perseguir y entrar en un igual que no tiene el orden.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, acá tenemos finalmente, el último de Florencio Randazzo: \"El Estado no puede matar\", del año 2017, o sea, el momento en el que Maldonado dice que Randazzo tenía la misma posición que tiene ahora.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Lo que tiene que quedar claro, yo escuchaba a Noceti es: \"Así el RAM sea terrorista, el Estado no puede matar, el Estado no puede capturar sin orden, el Estado no puede lastimar, el Estado no puede torturar\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "O sea, tenemos que dejar en claro que el Estado tiene la responsabilidad de aplicar la ley y proteger y aplicar los protocolos tal cual lo dicen, porque si no, pareciera que demonizar, como pretende este gobierno desde que asumió, a una identidad política, a un grupo o a alguien comete delitos y sea un delincuente, habilita a hacer cualquier cosa, habilita la bala, habilita la tortura, habilita el armado para ponerle la rodilla en la 100 a un pibe desarmado en la calle, habilita a que los policías estén de civil y, para disimular, una vez que capturaron a algunos, se pongan un chaleco para disimular, entonces eso, eso es ir a un estado policial, es dictadura, no es un estado policial\".",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, aquí tenemos entonces, tiene razón Sergio Maldonado de que Florencio Randazzo opinaba en el 2017 lo mismo que dijo criticando a Patricia Bullrich hace dos días.",
      "entidades_detectadas": [
        "bullrich",
        "sergio"
      ]
    },
    {
      "frase": "Vamos a cerrarla con una Cristina Fernández de Kirchner diciendo: \"Terminemos con este debate de 'vereta' de mano dura y garantistas\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "\"Un tema complejo, creo que hoy sufre el conjunto de la sociedad argentina, hay que terminar con debates absurdos, porque la democracia tiene una deuda en materia de seguridad de la vida de los vecinos, de las vecinas, de los habitantes, ningún partido político lo ha podido solucionar, y por favor, terminemos con ese debate de 'vereta' de los 'manos duras', de los garantistas, por un lado, los 'manos duras', miren, muy 'vereta', muy 'vereta' el debate y muy cínico y mentiroso, además, miren, si para algo sirvió lo que me pasó, fue para demostrar que cuando estuvieron en el Ministerio de Seguridad, los 'manos duras', a la política de inteligencia criminal le pusieron una \"misa\" argentina para que la condujera, que no nos 'vereteen' más con que saben de inteligencia y de seguridad, y a la hermana de la \"misa\" argentina a controlar los gastos reservados del Ministerio de Seguridad.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}