{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Este es, a nuestro juicio, la causa que hace que la Argentina viva en una crisis ininterrumpida, apenas disimulada por algunos momentos de bonanza económica que funcionan como anestesia de las inteligencias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar, como es común en este programa, una serie de audios que hilvanan distintos momentos del 17 de Octubre: el primero, el primer acto, no, no el primero, uno de los últimos actos de Evita del 17 de Octubre, luego el propio Perón, y luego vamos a ir pasando por los distintos presidentes: Isabel Perón, Carlos Menem, Néstor Kirchner, Cristina Fernández de Kirchner y Alberto Fernández, todos sobre el 17 de Octubre y poder ir construyendo, en ese hilván, a lo largo de ya más de 70 años, bueno, la historia argentina y si realmente hay un concepto antropológico de ser peronista, es ser argentino.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "carlos",
        "néstor",
        "cristina",
        "evita",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a escuchar a un Perón rememorando lo que fue el 17 de Octubre, pero ya un Perón en el exilio, ya un Perón que le habían pasado bastantes años; hay 20 años de diferencia entre el audio de Evita que ustedes escucharon y el que van a escuchar ahora de Perón, en 1971.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Vamos ahora a los presidentes peronistas, post, pero ya no en audio, y vamos a Carlos Saúl Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Bueno, ¿qué tendrán que ver el peronismo de Menem, la interpretación del peronismo de Menem con esta que van a escuchar ahora de Néstor Kirchner?",
      "entidades_detectadas": [
        "menem",
        "néstor"
      ]
    },
    {
      "frase": "**Néstor Kirchner:** No hay que hagamos tampoco en ver quién hace el acto del 17 de Octubre más peronista y quién es el dueño del 17 de Octubre, dijo Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Vamos ahora a Cristina Fernández de Kirchner, 17 de Octubre de 2008.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "**Cristina Fernández de Kirchner:** Recordar el 17 de Octubre nos remite siempre a un valor, al valor de la lealtad.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, una Cristina Fernández de Kirchner pura.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Y ahora vamos a escuchar el último 17 de Octubre, en este caso de Alberto Fernández, 17 de Octubre del año 2020.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Y entonces todos entendieron que había una Argentina invisible, que muchos creían que no existía.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}