{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta táctica fue aconsejada por **Antonio Gutiérrez-Rubi**, el estratega de campaña presidencial de Sergio Massa, y ex estratega de campaña presidencial de Sergio Massa.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Hoy, al frente de la campaña del PRO en la Ciudad de Buenos Aires, quien además influyó para que los macristas vayan separados de La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La división de la derecha le dio la posibilidad luego al gobernador bonaerense, Axel Kicillof, de hacer su jugada, desdoblando también las elecciones bonaerenses y plantándole cara a Cristina Fernández de Kirchner, quien, luego de designar como su candidato a Alberto Fernández, aparece debilitada en su propio seno peronista.",
      "entidades_detectadas": [
        "axel",
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En Argentina, fue asesor de Cristina Kirchner en su campaña de Unidad Ciudadana en 2017, del Frente de Todos en 2019, y de Unión por la Patria en 2023, llegando a que Sergio Massa, un candidato de un gobierno tan poco competitivo aún así, y con una inflación totalmente desatada, estuviera a poco más de dos puntos de ser electo presidente en primera vuelta.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "patria",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Ha estado al frente de campañas electorales en España y en varios países de Centroamérica, y **Javier Milei** lo detesta, lo considera a **Gutiérrez-Rubi** el responsable de llevar adelante lo que él llama una campaña sucia, en la contienda electoral entre él y Sergio Massa en 2023, y por esa razón se enfureció cuando el catalán anunció que se encontraba trabajando para el jefe de gobierno porteño, Jorge Macri.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "estado",
        "españa"
      ]
    },
    {
      "frase": "Vamos a escuchar las palabras del presidente **Javier Milei**, diciendo, el 14 de abril: \"Es una traición en la espalda haber contratado a Gutiérrez Rubí.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo le pregunto a todo el mundo, y usted dice una cosa y Jorge Macri dice otra cosa, y yo supongo que Cariño tiene que decir otra cosa, igual que como, digamos, haber contratado a Gutiérrez Rubí...",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo no tengo ningún problema, el presidente es usted.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, aquí tenemos el juego de la serpiente, o sea, **Gutiérrez-Rubi** rearmando todo el mapa político argentino, a partir de una, sin ninguna duda, decisión de Jorge Macri de producirlo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En este fragmento, Milei lo dice claramente: haber desdoblado la elección implicó romper las posibilidades de unidad entre La Libertad Avanza y el PRO.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto mismo es lo que dijo Cristina Fernández de Kirchner a Axel Kicillof, que si se desdoblaba la elección, implicaba una ruptura.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Quizás, si le iba mal en las elecciones, lo mismo le tenga que pasar a Milei y volver con el \"caballo cansado\", si así fuera a pedirle la escupidera a Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Puede ser que las disputas locales, las figuras nacionales como Milei y Cristina, pasen a tener menos peso de poder en la \"pecera\", por así decirlo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Tanto Milei con el PRO, como Cristina con Kicillof, tienen la pretensión de armar las cabezas de listas sin negociación, y esto, obviamente, es mucho más fácil cuando la negociación es para una lista más acotada, como son los legisladores nacionales.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Desde el PRO contestan que el problema no fue el desdoblamiento, apuntan al llamado entorno de Milei.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "De hecho, hace minutos, en este mismo programa, Laura Alonso, vocera del gobierno de la Ciudad de Buenos Aires y del PRO capitalino, dijo que Karina Milei, jefa de La Libertad Avanza, no quiere al PRO.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Entonces, es que la decisión de no tener un acuerdo político con el PRO es de los libertarios y es de Karina Milei, específicamente, porque es quien arma las alianzas y las listas en todas las provincias y municipios del país.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Lo que sucede es que, al mismo tiempo, cuando uno ve a Macri diciendo: \"Nosotros queremos hacer una alianza\", están las fotografías estas que se ven, los de la provincia de Buenos Aires, y tiene un cuidado que parece absolutamente lógico, que es frente a un electorado común que comparten en algunos puntos con La Libertad Avanza, mostrar que si hay divorcio no es por culpa del PRO, sino por culpa de La Libertad Avanza.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entonces, aquí la discusión de fondo que se ve es que el PRO trata todo el tiempo de decir: \"Yo quiero continuar el matrimonio\".",
      "entidades_detectadas": [
        "fondo",
        "pro"
      ]
    },
    {
      "frase": "Desde el punto de vista táctico electoral, vale lo mismo para la decisión de Kicillof de desdoblar las elecciones bonaerenses.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Obliga a Cristina y a su hijo, Máximo, a hacer público su deseo de fagocitarse el espacio de Kicillof y pasarlo a retiro, porque ya no podría ser reelecto gobernador y solo le queda aspirar a ser candidato a presidente.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "El desdoblamiento genera que la primera elección local termine siendo simbólicamente condicionante de la segunda, obligando en la Ciudad de Buenos Aires a que compita, por ejemplo, el vocero presidencial, Manuel Adorni, el diputado nacional Leandro Santoro, el ex candidato presidencial, Horacio Rodríguez Larreta, y en la provincia de Buenos Aires, a que Cristina Fernández de Kirchner amenace con ser candidata a la legislatura provincial, ya no ni siquiera senadora ni diputada nacional, sino legisladora provincial, y pedirle a Sergio Massa que haga lo mismo en la primera sección.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "ya la tercera, la del sur de la ciudad de Buenos Aires, la fronteriza con el sur de la ciudad de Buenos Aires y el caso de Sergio Massa, la primera, la fronteriza con el norte de la capital federal son elecciones mixtas, porque, por un lado, se discuten agendas locales, pero con figuras nacionales, y La Libertad Avanza no tiene suficientes candidatos locales, por ser un partido nuevo.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Por ejemplo, en las elecciones de Santa Fe y todas las elecciones provinciales de 2023 pudimos concluir que a Milei le cuesta mucho trasladar sus votos a los candidatos provinciales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde ese punto de vista, tal vez desdoblar las elecciones hace que no se discuta nacionalmente y quienes apoyan al presidente no entiendan que se está pre-vistiendo su gestión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "María Teresa García, la senadora bonaerense cercana a Cristina Fernández de Kirchner, opina lo contrario.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Este elemento para ella terminará generando que se unan los libertarios y el PRO en la provincia de Buenos Aires y la teoría opuesta que vale la pena, como siempre, escuchar todas las voces.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Esto también fue aquí, en este programa, el día de ayer, Teresa García diciendo que La Libertad y el PRO van a ir juntos en la provincia de Buenos Aires también en septiembre, no solo en octubre.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "No sé cuánto habrá influido lo de Jorge Macri realmente, pero si hubiera influido, en esta decisión, en la provincia de Buenos Aires, hay gestos más que manifiestos de que van a ir juntos el PRO y La Libertad Avanza y el PRO queda preguntar qué hará el radicalismo, que también tiene muchas intendencias a cargo, sobre todo el interior de la provincia, y, obviamente, si es una elección polarizada, hay riesgos que se corren...",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Perdón, Teresa, me perdí, ¿usted dice que van a ir juntos el PRO y La Libertad Avanza en las de septiembre?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Sí, también, la de septiembre no es la definitiva, es la del 26 de octubre, pero si se pierde, si pierden la elección de septiembre, fíjese lo que le pasó en Santa Fe, la verdad que empieza a debilitarse ambas fuerzas políticas, de Teresa García, o sea, la opinión de Cristina Fernández de Kirchner, pero esto es así o lo que realmente está sucediendo es que en La Libertad Avanza hay un \"procedio\" sobre los dirigentes machistas que continúan su éxodo a las huestes libertarias y concretamente siempre se habla de las dos figuras principales bonaerenses: Cristian Ritondo y Diego Santilli.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Presidente del bloque de diputados nacionales del PRO.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Soy presidente del PRO en la provincia de Buenos Aires, y que hace muchos años que milito en el PRO y que he construido, soy parte de los fundadores del PRO.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "y lo hemos demostrado desde cuando Milei va a la segunda vuelta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Soy uno de los primeros que dice que hay que apoyarlo y en el Congreso de la Nación, donde nuestros diputados no solamente han apoyado, han debatido, han puesto la cara, han puesto la cabeza y han puesto los votos\".",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Bueno, esto significa que está en contra de que el PRO vaya dividido con La Libertad Avanza en la capital federal.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Él dice lo siguiente, dice lo siguiente: \"Si el PRO y La Libertad Avanza serían así o simplemente serían caballos de Troya del PRO a futuro\", y cómo se plantea siempre, si no es una estrategia de Mauricio Macri demostrar que él hace todo lo posible, pero el que no quiere mantener el matrimonio es el presidente **Javier Milei**, y cómo vos puedes criticar al presidente **Javier Milei**, lo marca simplemente en su hermana Gutiérrez Rubí, creador de la plataforma \"Más Democracia\" que en su propia web explica es una plataforma ciudadana para promocionar, fomentar y desarrollar los valores y principios democráticos.",
      "entidades_detectadas": [
        "macri",
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Esta cita claramente marca la diferencia de la perspectiva de lo que es la democracia para Gutiérrez Rubí y de alguna manera para el PRO que representa con la perspectiva que tiene de la democracia La Libertad Avanza que desconfía de la democracia y no es simplemente una cita ante las urnas, porque después no acepta el hecho de que haya \"proideológica\" y diversidad social.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Probablemente, con estas ideas en el background, Gutiérrez Rubí entienda que hay un problema con la democracia y La Libertad Avanza, es decir, que La Libertad Avanza tiene un problema estructural con esto y, en este sentido, con una absorción de la derecha institucional que es el PRO, por parte del gobierno, o sea, que sería muy peligroso para la democracia que en La Libertad Avanza, o sea, un partido que en el fondo no sería democrático, absorba a una derecha democrática.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La tesis es la siguiente, la tesis de Gutiérrez Rubí es la siguiente: la democracia necesita que el PRO subsista, que sea una alternativa a La Libertad Avanza por si ella se desgasta en el uso del poder, más allá de que la democracia siempre es alternancia y si frente a La Libertad Avanza solo que dar el peronismo, la oferta democrática quedaría debilitada.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Podríamos decir, parafraseando nosotros a esta estrategia que el slogan del PRO sería: \"La democracia precisa un PRO fuerte para reconstruir un Cambiemos 2.0 en 2027\".",
      "entidades_detectadas": [
        "cambiemos",
        "pro"
      ]
    },
    {
      "frase": "Tal es el enfrentamiento que Milei tiene con Gutiérrez Rubí que el gobierno nacional revocó la ciudadanía argentina y con todo esto, evidentemente, detrás del desdoblamiento de las elecciones hay mucho más, hay dirigentes políticos, asesores, militantes que piensan que está en peligro las instituciones democráticas, que La Libertad Avanza, si gana las elecciones de medio término y se podría generar un proceso de avance autocrático.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    }
  ]
}