{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ayer fue el día más intenso en la gestión de Javier Milei y de La Libertad Avanza en el gobierno.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Esta idea del triunfo pírrico viene del año 279 a.C., de la llamada Magna Grecia, una zona del sur de Italia que, en realidad, durante mucho tiempo perteneció a los griegos precisamente y que los romanos reclamaban para sí.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Más allá de lo rebuscado del idioma, es posible encontrar analogías entre la situación del agitado día de ayer con lo que sucedió en el Senado de la Nación, con la gran diferencia de que el gobierno festeja un triunfo, como la primera victoria de su particular guerra legislativa.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "El de una Argentina con una grieta profunda, en la que \"el otro\" dejó de ser un \"distinto\" para pasar a ser un enemigo, el responsable de la crisis del país, alguien indeseable.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Según trabajos psicológicos, como el de \"El trabajador con problemas de salud mental, pautas generales de la detección, intervención y prevención de incendios\", de varios autores, entre ellos Adam Carlos Migote y José Cuadrado, entre otros, alguien es pirómano por profundos sentimientos de frustración, depresión y estrés.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Algunos minutos después, se habían aprobado las facultades delegadas, la reforma del Estado y el resto de los artículos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Fue el papa Francisco, que ayer se tomó una fotografía con los integrantes de la Asociación Argentina de Aeronavegantes y las banderas de Aerolíneas Argentinas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Javier Milei se encontraba en un congreso de economía en la Fundación Libertad y estaba haciendo una intervención de las suyas.",
      "entidades_detectadas": [
        "javier",
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "A veces, Argentina es un país muy raro\", dice Javier Milei, que su propio jefe de gabinete ya dijo que no entendía la política argentina.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "gabinete"
      ]
    },
    {
      "frase": "A veces, Argentina es un país muy raro\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hay dos formas de ser pirómano, de un extremo y del otro, que hicieron que esta ley, que podría haber estado aprobada de esta misma manera que se aprobó ahora, hace cuatro meses, hayamos perdido cuatro preciosos meses.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Luego, salió el presidente a defender a Sandra Pettovello, muy debilitada luego de la denuncia de guardar alimentos vencidos, que no llegaban a los comedores, y por las denuncias relacionadas con los contratos truchos en el Ministerio de Capital Humano.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Luego, el presidente ataca muy duramente a Axel Kicillof.",
      "entidades_detectadas": [
        "axel",
        "presidente"
      ]
    },
    {
      "frase": "Fíjense, nuevamente, con esta idea pirómana, cómo llama Javier Milei al gobernador de la principal provincia de Buenos Aires: \"enano comunista\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "De esos 12 billones, 7 están en manos del Banco Nación, donde, además, la contra cara es que hay depósitos del Tesoro por 3.5 billones.",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "En diciembre de 2017, en las sesiones de diputados para la reforma previsional, el entonces gobierno de Macri había ganado la votación, pero la conflictividad social generada fuera del Congreso y los cacerolazos de la clase media la noche del 18 de diciembre, que luego se extendieron por dos semanas, terminaron de poner al gobierno a la defensiva.",
      "entidades_detectadas": [
        "macri",
        "congreso"
      ]
    },
    {
      "frase": "El mismo Macri dio a entender que las 14 toneladas de piedra que le tiraron ese día fijaron el principio o el fin de su gobierno.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Difícil, si alguien no está ni con Milei ni con la oposición, crea que ayer hubo un intento de golpe de Estado, como planteó la cuenta X de la oficina del presidente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Además, hubo diputados como Eduardo Valdés, Carlos Castagneto, del peronismo, que denunciaron haber sido reprimidos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy, su nieta, más de 30 años después, es completamente decisiva en la votación de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Crexell había votado en contra del MEGA de Neuquén y que tiene una legislación muy similar al de esta ley.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Y hay senadores que han dicho que la senadora Crexell se había manifestado muy crítica del presidente Milei y de sus leyes y que, luego, cambió radicalmente su posición.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Uno de los protagonistas de la jornada fue el senador y presidente de la Unión Cívica Radical, Martín Lousteau, quien manifestó, junto con otros senadores radicales, una posición mucho más crítica al gobierno.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Más recientemente, dijo que amaba ser el topo dentro del Estado, el que destruye el Estado desde adentro, porque es como estar infiltrado en las filas enemigas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El ejemplo se encontró en el cierre de la jornada, en la intervención de los distintos jefes de bloque, en el caso del jefe de bloque justicialista, José Mayans, que dice: \"El esquema que plantea Milei no va a salir bien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque estamos confrontando dos esquemas políticos, y nosotros creemos que este esquema que plantea el presidente no va a salir bien.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Se va al sistema internacional, les da una conferencia, donde le dice a Estados Unidos, a Francia, que el Estado no tiene que existir.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a escuchar el momento en que Victoria Villarruel define su voto:\n\n\"Hoy vimos dos argentinas, una argentina violenta que incendia un auto, que incendia un auto, que arroja piedras y que debate el ejercicio de la democracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y otra argentina, la de los trabajadores, que están esperando con profundo dolor y sacrificio que se respete la votación que, en noviembre del año pasado, eligió un cambio, eligió que en Argentina realmente se barajara, se riera de nuevo y se cambiara una situación que se perpetuó en el dolor por muchos años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Hoy vimos dos argentinas, una argentina violenta que incendia un auto…\"\n\nBueno, tuvimos un problema, se ve, de madrugada, al sumar los testimonios audiovisuales de madrugada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vimos dos argentinas, una argentina violenta que incendia un auto…\"\n\nBueno, evidentemente, toda la noche de trabajo hizo su estrago aquí en nuestra producción y no pudimos tener el momento del blanqueo de capitales, pero la votación fue, como dijimos, se rechazó el blanqueo de capitales en la madrugada de hoy, se rechazó, pasado las seis de la mañana, el impuesto a las ganancias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ayer Milei logró frenar una tendencia de no poder lograr tener una ley aprobada en seis meses de gestión y ganar una importante votación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esta ley debería haber estado aprobada en las extraordinarias, en febrero de este año, si se hubieran hecho todas las concesiones que se hicieron ahora y si hubiese aprendido que la democracia es también conciliar y que tienen tanto derecho de representación quien fue electo presidente como quienes fueron electos diputados y senadores.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    }
  ]
}