{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Probablemente, los jubilados sean el sector que más perdió con el gobierno de Javier Milei, y la gravísima situación que viven los adultos mayores ha generado también que sean uno de los sectores que más se ha movilizado y al que más se lo ha reprimido durante este gobierno.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Lo mismo sucedió, a otra escala, cuando los movimientos de desocupados y los ahorristas de clase media, por ejemplo, se unieron durante el gobierno de Fernando de la Rúa, o años antes, cuando se instaló la carpa blanca docente contra Carlos Menem, y diferentes sectores de la sociedad pasaban para mostrar su solidaridad.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Por su parte, Bullrich prometió medidas judiciales y cambios administrativos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento donde Patricia Bullrich dice: \"Estamos preparando medidas judiciales y cambios legislativos.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "All Boys, Antifa, La Matanza, con los jubilados, el Congreso Armigante, de Bram.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "También hay que aclarar que todo aquello que se opone al gobierno de Javier Milei no es kirchnerismo, porque hay un epíteto ahí que se califica siempre en sentido degradante como \"kirchnerista\", cuando, en realidad, si así fuera el kirchnerismo, si fuera tan grande, hubiese ganado las elecciones, y claramente las perdió.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Todavía tengo a mi hijo que está en Brasil viviendo allá y me dice: \"¿Qué hiciste, papá?",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Agradecer a los hinchas de Chacarita que el día miércoles pasado se pusieron a la par de los jubilados, no para pelear con nadie, pero sí para que nuestros jubilados y jubiladas no se sientan tan solos, y ojalá Dios quiera se sumen muchos más hinchas e hinchadas, y yo, como deportista, como exfutbolista de Newell's Old Boys, de River Plate y campeón del mundo en México 86, también me sumo a esta noble causa, que es estar cerca de los jubilados y jubiladas, porque, como dijo Diego Armando Maradona, hay que ser muy cagón o muy cagones si no lo defendemos a los jubilados.",
      "entidades_detectadas": [
        "méxico"
      ]
    },
    {
      "frase": "Soy Ángel Cappa y quiero expresar mi adhesión a las hinchadas de casi todos los clubes del fútbol argentino que han decidido acompañar a los jubilados en su lucha de los miércoles para reclamar justicia, para reclamar lo que les corresponde y el gobierno de Milei les está quitando.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es una marcha que se hace inclusive bajo la represión de Bullrich a los jubilados, con gas pimienta, con palos, una represión violenta.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Quisiera advertir también de que Bullrich siempre introduce infiltrados en las manifestaciones para generar violencia, para provocar, y sería bueno tenerlo en cuenta para no entrar en esa provocación.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Paralelamente, el gobierno puso fin a la política de medicamentos gratuitos que había llevado adelante el gobierno de Alberto Fernández, ni bien asumió, lo que genera una situación que se vuelve desesperante para los viejos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El expresidente Macri admitió que las movilizaciones y la represión que generó las movilizaciones del 14 y 18 de diciembre de 2017, cuando fue, casualmente, que se discutía la movilidad de la jubilación, hirieron de muerte a su gobierno y luego hicieron que pierda las elecciones.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esa solidaridad, probablemente hermanada a una tradición de defensa de los derechos de la Argentina y por una situación económica complicada para diferentes sectores de la sociedad, terminó haciendo que entonces el gobierno pierda la mayoría social que acababa de conquistar en las elecciones.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a comenzar con la carpa blanca de Menem en 1997.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Están con el presidente en Bahía Blanca, que decidió casualmente ir hoy miércoles allí, de alguna manera, para colocar otro tema en agenda que no es la marcha de los miércoles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sobre la respuesta a la represión de los jubilados, el propio papa Francisco criticó los gases lacrimógenos para reprimir a los viejos, que terminan resultando un gasto enorme que bien podría servir para tratar de ayudar al déficit económico de cada uno de ellos.",
      "entidades_detectadas": [
        "francisco"
      ]
    }
  ]
}