{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esto que nos está pasando en la Argentina y a los argentinos es increíble, pero real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si Argentina se postulara en el rubro ficción, seríamos la ficción del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina gana seguro, somos drama y somos comedia, y entramos en absolutamente todos los rubros, ganaríamos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo lo que pasa en Argentina es increíble, pero real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso viene de visita a la Argentina un avión terrorista, y ningún funcionario dice absolutamente nada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ahí lo ves, Alberto Fernández, el presidente está muy callado, el presidente no dice nada.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Informado de todo, Alberto Fernández guarda silencio sobre el incómodo avión venezolano.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Al presidente Alberto Fernández parece que, después de que vino de la Cumbre de las Américas, le comieron la lengua los ratones, no dice nada, y si no dice nada, ni él ni nadie, no porque tenga el traste sucio, sino porque no están contando lo que pasa con este avión.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "¿Quién va a creer que los iraníes y los venezolanos vinieron a la Argentina a aprender a pilotear?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De la inseguridad es una sensación, y menos pobres que en Alemania, pasamos a Aníbal Fernández sobre la teoría de la escuelita de pilotos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Escuchémoslo a Aníbal Fernández defender lo indefendible de Agustín Rossi, increíble, pero real.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, el ministro Aníbal Fernández dice que nunca escuchó a Agustín Rossi decir pavadas.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En Argentina un terrorista, dos puntos, es un instructor de vuelo, increíble, pero real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es una joda, pero te juro que en Argentina es de verdad, increíble, pero real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Waldo Wolff, Gerardo Milman, van a estar hoy, Carlos Sadaba, Jamil Santoro.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "No es casualidad, Nisman tenía razón.",
      "entidades_detectadas": [
        "nisman"
      ]
    },
    {
      "frase": "El famoso triángulo del que hablaba Nisman con Venezuela, con Irán y con Argentina.",
      "entidades_detectadas": [
        "irán",
        "nisman"
      ]
    },
    {
      "frase": "El presidente no para de hablar de cualquier cosa, como hoy, cuando asumía Scioli como ministro de Producción.",
      "entidades_detectadas": [
        "presidente",
        "scioli"
      ]
    },
    {
      "frase": "Pero tenemos un avión terrorista en la Argentina con iraníes y con venezolanos, y el presidente no dice absolutamente nada.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Este es el presidente que tenemos, inútil y mentiroso, una combinación explosiva, increíble, pero real.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Porque la verdad, yo entiendo que Cristina lo descubrió como candidato mientras iba paseando el perro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La justicia puso a disposición del Estado Nacional el dinero que el empresario venezolano quiso ingresar a la Argentina sin declarar, el Ministerio de Desarrollo Social construida y pondrá en marcha dos espacios de primera infancia.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Claro, parece que los pobres en Argentina son una gran caja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hablando de chupar sangre, esto lo ponía Vidal anoche en su Instagram.",
      "entidades_detectadas": [
        "vidal"
      ]
    },
    {
      "frase": "Parrilli lanzó la candidatura de Cristina para el 2023.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Otro que también se quiere probar el saco de presidente es Miguel Ángel Pichetto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El único candidato preparado para gobernar Argentina soy yo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sigan jodiendo, sigan jodiendo, que Cristina es muy hábil y va a hacer lo que se le dé la gana.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La china echa a Evelyn, la empleada, tres meses en el laburo.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Pero el gobernador actual, Axel Kicillof, en el gobierno de Macri, en el 2018, era \"ah, pero Macri\".",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Argentina no tiene docentes preparados para la escuela del futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina no tiene docentes preparados para la Argentina del futuro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero es que, ¿cómo van a tener futuro las escuelas con muchos docentes buenísimos y otros que no están preparados si la cara de la educación en la Argentina se llama Baradel?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Cómo puede ser que haya chicos en la Argentina que, si no van al colegio, no tienen, tal vez, el único plato caliente de comida del día?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El amigo del presidente López Obrador, increíble, pero real, ya vas a ver el tape.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente dijo en México: \"Un gobierno sin corrupción no sirve para nada\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El amigo Alberto Fernández, no me digan que fue un fallido.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy vamos a estar con el móvil desde la Cámara de Diputados con Waldo Wolff.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Yamil y la diosa de Carlos Lozada, para hablar de todo esto que está pasando en la Argentina.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Taty (en lugar de Tatu)\n    *   Daniel Scioli (en lugar de Scioli)\n    *   Agustín Rossi (en lugar de Rossi, varias veces)\n    *   Waldo Wolff (en lugar de Wallow Wolf, varias veces)\n    *   Gerardo Milman (en lugar de Milman, varias veces)\n    *   Carlos Sadaba (en lugar de Carlos Sada)\n    *   María Luján Rey (en lugar de María Lujante)\n    *   Oscar Parrilli (en lugar de Mallanz)\n    *   Miguel Ángel Pichetto (en lugar de Miguel Ángel Pichetto)\n    *   Hebe de Bonafini (en lugar de Ebe de Bonafini)\n    *   Gabriel Solano (en lugar de Gabriel Solano)\n    *   Axel Kicillof (en lugar de Axel Kicillof)\n    *   Soledad Acuña (en lugar de Soledad Cuña)\n    *   López Obrador (en lugar de López Obrador)\n    *   Andrés (en lugar de André)\n    *   Antonini Wilson (en lugar de Antonini Will, varias veces)\n*   **Ortografía:**\n    *   Corrección de palabras mal escritas (ej: \"laborada\" por \"labora\")\n    *   Uso de comas y puntos para mejorar la legibilidad y la estructura de las oraciones.",
      "entidades_detectadas": [
        "axel",
        "andrés",
        "carlos",
        "pichetto",
        "scioli",
        "kicillof"
      ]
    }
  ]
}