{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hace aproximadamente una hora concluyó la audiencia en la que el papa recibió al presidente Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "\"El maligno\" era la frase que había utilizado Milei para calificar al papa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La audiencia de hoy duró una hora, para algunos, una hora y diez minutos, lo que es un récord de duración en encuentros con presidentes argentinos, comparado con los de Cristina Fernández de Kirchner, Mauricio Macri y Alberto Fernández, que duraron bastante menos.",
      "entidades_detectadas": [
        "alberto",
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Vamos a ver el saludo de ayer entre el papa Francisco con Javier Milei y Karina Milei, a quien, por error, el locutor del Vaticano consideró \"la mujer de Milei\".",
      "entidades_detectadas": [
        "javier",
        "francisco",
        "milei"
      ]
    },
    {
      "frase": "No, obviamente, es todo lo contrario lo que ha hecho Milei y su gobierno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El papa recibe a Milei en un pésimo momento político, luego de que su proyecto de ley ómnibus fracasara en el Congreso, con una imagen que sigue descendiendo, mientras los precios de los alimentos, los alquileres, los tarifazos en los transportes aceleran el malestar social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Además, hace meses circularon varios videos en los que Milei insultaba directamente al Sumo Pontífice, diciendo que era representante del maligno en la tierra, acusándolo de comunista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el encuentro del papa y el presidente Javier Milei se sintetiza una reunión de dos cosmovisiones totalmente antagónicas de ver el mundo.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Este Ángelus, Francisco nos invita a ayudar a los pobres, no con palabras, sino con hechos, con comida, con ropa.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Y la concepción de Milei frente a la crisis, la salida es el individualismo, la competencia y el esfuerzo individual.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y ahí tenemos que analizar la interpretación que hacemos, a veces, provinciana, de la cantidad de minutos que está el papa con un presidente o la cara que tiene el papa después de recibir a un presidente, sin colocarlo en la dimensión de lo que significa para el Vaticano recibir a un presidente, que es algo absolutamente normal.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos también a plantear la idea del perdón, como el papa va, aquel que lo ofendió más, con más sonrisa y más cariño, como una cuestión de fondo de la Iglesia Católica, una cuestión de fondo de lo que sería el mensaje de la Iglesia Católica de poner siempre la otra mejilla.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Francisco es el primer papa en incluir mujeres y no católicos en el servicio de lavado de pies.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Bueno, a estos jóvenes, Francisco dijo que cualquiera puede caer en pecado y que el lavado de pies simboliza podemos ser unos con los otros, al igual que Cristo lo lavó, lo hizo lavando los pies de los 12 apóstoles.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Y bien, Francisco es un papa que le da mucha importancia a este tipo de gestos y acciones de encuentro con el otro, del perdón, inclusive con quienes lo ofenden, como Javier Milei.",
      "entidades_detectadas": [
        "javier",
        "francisco"
      ]
    },
    {
      "frase": "Volviendo a la visita de Javier Milei al papa, hoy tuvo lugar la audiencia trascendente, de la cual todavía no tenemos detalles, aunque es dable suponer que conversaron de diferentes temas y las palabras que vimos en la oración acerca de ayudar a los pobres y las palabras acerca del encuentro con el otro, tanto en el Ángelus de ayer como luego en la canonización de Mamá Antula, hayan sido tópicos que el papa trató con el presidente.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Primero, la visita de Cristina Fernández de Kirchner al papa Francisco, primera audiencia que otorgaba el papa a un jefe de Estado, 18 de marzo del año 2013, recién elegido papa, incómodo por parte de Cristina Kirchner, tal vez fue uno de los cruces que había tenido cuando Francisco era arzobispo de Buenos Aires, que habían quedado dando vuelta.",
      "entidades_detectadas": [
        "francisco",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos ahora a ver el famoso encuentro con Mauricio Macri, donde, el papa sale con una cara… gusta… Mauricio Macri con el papa…\n\n\"Hablamos de los indicadores de pobreza\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta es la explicación del propio Mauricio Macri de la reunión con Francisco.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No tiene que hacer más la UCA un número para balancear una mentira del INDEC, sino que el INDEC dice la verdad.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Y vamos a ver ahora simplemente para completar el registro de los presidentes argentinos, el papa Francisco recibiendo a Alberto Fernández, 2021, inmediatamente después de la pandemia.",
      "entidades_detectadas": [
        "alberto",
        "francisco"
      ]
    },
    {
      "frase": "El papa Francisco recibió el jueves en el Vaticano al presidente de Argentina, Alberto Fernández, en una audiencia clave para abordar temas candentes como la pandemia, la liberación de las patentes de las vacunas y la deuda exterior.",
      "entidades_detectadas": [
        "alberto",
        "francisco",
        "presidente"
      ]
    },
    {
      "frase": "Fernández se reunió luego con el número dos del Vaticano, el secretario de Estado Pietro Parolin y el secretario para las Relaciones con los Estados Paul Richard Gallagher.",
      "entidades_detectadas": [
        "fernández",
        "estado"
      ]
    },
    {
      "frase": "Se trata de la cuarta y última etapa de la gira europea de Fernández, tras visitar Portugal, España y Francia, donde ganó respaldos para sus delicadas gestiones por la deuda con el Fondo Monetario Internacional y el Club de París.",
      "entidades_detectadas": [
        "fondo",
        "españa"
      ]
    },
    {
      "frase": "Bueno, como siempre, podemos ver entre los temas que el papa Francisco habla con los presidentes está la pobreza.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Esperemos que el presidente pueda escuchar algo de las palabras del papa y, en su regreso, ayude a mitigar los efectos de sus políticas económicas y se siente con la oposición para tratar de encontrar el rumbo político que deje de enfrentar a los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Corolario: Las lecturas que hacemos del papa en Argentina son siempre provincianas, siempre desde una perspectiva exclusivamente argentina, sin comprender el rol universal que tiene el papa, sin colocarlo dentro del contexto de que trasciende a la política y que tiene que ver con la religión.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}