{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Comenzó febrero, 1 de febrero, y titulamos la apertura de hoy \"Día 53: Confusión y Palos\", porque ayer, en medio de la discusión en el Congreso por la ley de unión, hubo represión a quienes se manifestaban en contra y hechos de violencia a partidarios del gobierno.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En la apertura de ayer decíamos que el gobierno de Javier Milei y Victoria Villarruel corría el riesgo de tener una victoria pírrica, en referencia a Pirro, el rey de Epiro, que logró una victoria sobre los romanos al costo de miles de sus hombres y de dejar sus fuerzas exhaustas.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Los gobernadores de la oposición dialoguista todavía continúan con su malestar por la actitud del presidente Milei de haberlos ninguneado cuando plantearon que la recaudación vaya en un 30% de las provincias.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ya desde hace años que vengo escuchando como el discurso, a mi juicio, más sensato, el que representa este grupo de centro, donde Nicolás Massot, personas del PRO que integraron el PRO, como Nicolás Massot, como Emilio Monzó, como el actual gobernador de Entre Ríos, Rogelio Frigerio, que me parece que siempre tienen ese punto ponderado, no se dejan llevar, que el otro siempre hace todo mal.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Parece que allí hay una incipiente célula de un futuro de una Argentina que pueda hacer una síntesis y pueda reconocer los límites de la razón de uno y parte de la razón del otro.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El diputado Massot, como Milei, como contó que Milei boicoteó todas las instancias de negociación entre el gobierno y su bloque, incluso se preguntó si no lo hacía a propósito para que la ley no saliera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo creo que hay un punto de contacto entre el lenguaje provocador que se expresa en las redes sociales, del cual el presidente es un maestro, y el lenguaje provocador que se produce con lo físico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La ministra Bullrich envió a efectivos de la Policía Federal, es decir, no de la policía de la ciudad de Buenos Aires, tratando de provocar, para generar lo que yo creo que es el show de la provocación.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "De hecho, discutieron ahí con el secretario de seguridad de la ciudad, Kravetz, y se creó una especie de conflicto entre Patricia Bullrich y el gobierno de la ciudad.",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "O sea, ir al límite, y veremos si ese ir al límite, como el juego de la gallina, los autos que dos autos se enfrentan a ver cuál de los dos se corre y tiene miedo, es simplemente una estrategia del gobierno, o finalmente es la lógica intrínseca de la forma de pensar de Javier Milei y quienes están juntos con él.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Si todo eso sucediera, estaríamos frente a un Milei que actúa con una dureza frontal, pero que luego, en los hechos, se comporta como un político dialoguista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Las conocemos, las recorremos y entendemos la importancia que tienen, al igual que Massot, al igual que Frigerio, al igual que Monzó, en algún momento, al igual que Miguel Ángel Pichetto, los radicales que están con Facundo Manes, que ya son un grupo de 9 diputados, integran ese centro que está emergiendo, esa sinergia entre los dos extremos que yo creo va a dejar esta experiencia política, que la sociedad no va a pasar de absoluto promercado, absoluto proestado, como hemos tenido a lo largo de los últimos 50 años de decadencia en la Argentina, sino que va a cambiar la ontología y a plantearse otra categoría, que no es absoluto promercado, absoluto proestado, sino la categoría extremo-centro, y que lo que la Argentina necesita es racionalidad y moderación y no extremismo.*\n\nVamos a escuchar una de las voces más importantes exponentes de esta visión de la sociedad, que es la de Facundo Manes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me recuerda a Illia con su condición de médico, y cuando plantea que necesitamos las fuerzas de la educación, no las fuerzas del cielo, que necesitamos potencia y no prepotencia, me parece que allí está la síntesis futura de una Argentina que vendrá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mientras tanto, la violencia fuera del Congreso fue el otro dato de la jornada.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Afuera del Congreso había manifestantes en un número no muy significativo, sin embargo, el gobierno optó por reprimir con palos, con gases lacrimógenos, integrantes de las asambleas barriales, militantes sociales.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "El mismo show de los leones que hace el presidente cuando era candidato, que decía el presidente cuando era candidato en sus shows rockeros, lo hace Patricia Bullrich con sus fuerzas policiales.",
      "entidades_detectadas": [
        "bullrich",
        "presidente"
      ]
    },
    {
      "frase": "Si les parece, escuchamos lo que nos decía: Ya se discutía con la ley en el Congreso de la Nación, estaban todos los representantes del pueblo elegidos discutiendo, y afuera había una marcha ordenada, hasta que, en un determinado momento, decidieron a propósito, que tenían perfecto lugar en la plaza, decidieron salir a ocupar la calle solamente con el objetivo de impedir que la gente pudiese volver tranquila a su casa, así que se actuó de acuerdo al protocolo existente.*\n\n¿No hay algún objetivo para la actividad oficial que portaba la bandera de la que venía la banca y el objetivo apareció?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Por qué el protocolo que utiliza Patricia Bullrich para la manifestación no se aplica a las canchas de fútbol tan fácil?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "El diputado de Unión por la Patria, Carlos Castagneto, pidió explicaciones de cuánto dinero salía el operativo represivo, y acusó a Victoria Villarruel de abrir las puertas del Congreso a la Policía Federal.",
      "entidades_detectadas": [
        "carlos",
        "congreso"
      ]
    },
    {
      "frase": "No sé si ustedes recuerdan, aquellos que nos siguen muy a menudo, que nosotros pusimos imágenes de la última película de Napoleón, donde Napoleón es en la votación en lo que era el Congreso en la época de la Revolución Francesa, que hace cambiar el voto porque entra directamente con el ejército al Congreso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Obviamente, salvando la gigantesca distancia, está muy lejos en la Argentina que porque entra la Policía Federal se pueda amedrentar a los diputados.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pero como gesto, evidentemente, es parte de ese show al que decía, esto me hace recordar aquello, y Patricia Bullrich y el propio Milei me hacen recordar aquello que había sido verdad, se convierte en representación de la espectacularización de la política, aquel texto célebre de Debord de los años 60.",
      "entidades_detectadas": [
        "bullrich",
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar al diputado Carlos Castagneto acusando a la presidenta del Senado de abrirle la puerta a la Policía Federal dentro del recinto.",
      "entidades_detectadas": [
        "carlos",
        "senado"
      ]
    },
    {
      "frase": "*Quiero hacer una pregunta, si usted está en conocimiento y cuánto cuesta todo el operativo policial que ingresó recién por el Senado y está en la Cámara de Diputados, en el interior de la Cámara de Diputados, más la Gendarmería.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "No hay ningún inconveniente, creo que estamos llevando la sesión en forma responsable, y si usted le quiero preguntar si sabe cuánto es el costo, si usted está en conocimiento también que la presidenta del Senado le abrió las puertas para que pase la Policía Federal dentro de esta casa, que estamos todos los representantes del pueblo, simplemente esa era la pregunta.*\n\nBueno, el gobierno se va con un sabor amargo en la jornada de ayer.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Esto provoca que Milei tenga que hacer, de hecho, todo el ajuste para llegar a la meta del déficit fiscal cero que le prometió al Fondo Monetario Internacional a través de otras partidas.",
      "entidades_detectadas": [
        "fondo",
        "milei"
      ]
    },
    {
      "frase": "El ajuste de seis puntos es completamente histórico, de seis puntos del Producto Bruto, el mayor ajuste de la historia argentina, y Milei deberá encararlo sin el aval del Congreso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Mientras tanto, todo el show montado fuera del Congreso sirve como elemento de espectacularización, en el que no se termina debatiendo qué es lo que está, no se termina colocando el centro de la escena, perdón, qué es lo que exactamente se está debatiendo dentro del Congreso, ni siquiera los propios diputados ayer lo sabían.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Podrá tolerar en la población argentina el ajuste que venga, o por el Congreso o fuera del Congreso, probablemente, o fuera de la ley que determine el Congreso?",
      "entidades_detectadas": [
        "argentina",
        "congreso"
      ]
    },
    {
      "frase": "Probablemente, podríamos decir, los diputados que planteaban cuestiones de privilegio en el primer día del debate y continuarán hoy, estaban discutiendo sin saber exactamente qué se va a votar, pero en el fondo saber cuál es la discusión de batalla cultural que se está llevando adelante.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}