{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El presidente Javier Milei ayer echó a Sonia Cavallo, solo porque su padre, el exministro de Economía Domingo Cavallo, había criticado su política económica.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Pero vayamos primero por el primero de los elementos cortantes que parece tener el presidente una proximidad especial.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos al pase de los programas de Cristina Pérez y Jonathan Viale en Radio Rivadavia, donde justificó el despido de Sonia Cavallo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"El presidente y la salida de Cavallo, la hija de Cavallo, tiene que ver con esto: la salida de la embajada de la OEA y absolutamente usted no puede tener a alguien que escribió… o sea, Sonia Cavallo escribió con su papá y el papá está todo el tiempo torpedeando y saboteando el programa económico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ese Milei despidió a la representante argentina ante la OEA para castigar a Cavallo, y no fue la primera vez que despide a un funcionario por lo que hizo un familiar.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Hace un año, Milei echó a Osvaldo Giordano porque su esposa, Alejandra Torres, había votado en contra de la Ley Ómnibus.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Escuchemos el testimonio de ese momento: \"La salida del titular de ANSES, la decisión de usted de pedirle la renuncia a Giordano, que es hombre cordobés, que venía de Schiaretti y tiene vínculo con lo que se votó en la Cámara de Diputados… Y si, ya tiene el reemplazo pensado.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Vamos a recordar el siguiente fragmento en que Milei directamente echa a un funcionario por televisión.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y la mira de Marra estuvo con Javier Milei desde el comienzo de su carrera política, fue su alumno en la universidad, y cuando La Libertad Avanza comenzó siendo un pequeño grupo de personas que se contaban con los dedos de la mano, Marra estuvo ahí y se defendió públicamente de las posiciones, incluso cuando eran opuestas a todo el resto de los partidos políticos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Sin embargo, Milei parece disfrutar con el accionar de la guillotina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En sus propias palabras sobre Marra, vamos a una entrevista donde Milei dice: \"Fue ejecutado\", literalmente, y su hermana tiene la guillotina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y aquellos que prestaron atención, con su vida, habrán visto que había un fondo musical leve.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Luego, el presidente se quejó de que, en realidad, trataban de desconcentrarlo y hacerle hacerlo caer en alguna frase inoportuna.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Jaime Durán Barba, uno de los comunicadores políticos más importantes de los últimos años, llamado por muchos asesor de presidente y columnista de Perfil, llama la atención sobre la constante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué deben pensar quienes hoy son ponderados por el presidente, como el ministro de Economía, Luis Caputo, que mañana serán acusados de impresentables, de ratas, o cualquiera de los epítetos que normalmente Milei utiliza y le genera un ambiente tóxico en el que sus funcionarios sienten que en cualquier momento, ante cualquier crítica, pueden ser expulsados de sus cargos y denostados por políticamente, y el presidente conservar mientras el presidente conserva una gran popularidad?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Ahora, yendo a la motosierra, pudiéramos pensar que si Milei es tan cruel con las personas como lo fue con Marra, personas que lo acompañan desde hace tantos años y que además él fue su profesor desde que nadie lo conocía, ¿qué podemos esperar para el resto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un jubilado se roció con querosene y quiso prenderse fuego en la sede del PAMI de Córdoba.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Bueno, en la cola, en la fila del PAMI para ver cómo andaba todo y se encuentran con ese dramático… A quien estamos viendo es el jubilado que bueno, que se había… ahí vemos el bidón que están pateando al costado que ya se había rociado con querosene y bueno, fíjense la imagen dramática y los alrededores, no.",
      "entidades_detectadas": [
        "pami"
      ]
    },
    {
      "frase": "Las metáforas que utiliza un gobierno, además, tienen cierto elemento performativo en la constitución de un clima de época.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Si en el menemismo fue de cirugía mayor sin anestesia, y en el kirchnerismo, para hablar de ajustes necesarios, se planteaba la sintonía fina, que Milei utilice motosierra y guillotina hablan de una necesidad de exhibir el morbo de la crueldad, la sangre que se vea, probablemente de cierta revancha que necesita un sector de la sociedad por las frustraciones que se viven.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei parece que estuviera siendo un tratamiento conductista a toda la sociedad argentina, pero no para curar una fobia, sino para quitarle una suerte de conjunto de valores colectivos, como pueden ser la convicción de que los más débiles requieren cuidados, que los más vulnerables necesitan algún tipo de política pública y que aún aquellos con los que es distinta merecen un trato humanitario y no una guillotina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si logra que nos desensibilicemos o nos sensibilicemos sistemáticamente, como en la terapia conductista, con la crueldad, que naturalicemos este tipo de trato, primero con los funcionarios, luego con los más débiles de la sociedad, estaremos listos para la Argentina de Milei, en cada cual vela por sus propios intereses, adaptarse o perecer, como dijo el presidente en una reunión con los empresarios industriales.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "Además, podríamos plantearnos una cuestión de orden ya más que ético, que quiere decir que al despedir a familiares, como el caso de Giordano o el caso de la hija de Cavallo, que en realidad eligió a Giordano no por las virtudes que Giordano tenía como economista, como gran administrador de la provincia de Córdoba siendo ministro de Economía, sino para que su mujer votase a favor de él.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Mientras tanto, no vamos con \"Prófugos\" de Soda Stereo, cuyo estribillo parece escrito para el propio presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}