{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Vamos a escuchar una intervención de **Karina Milei** en otro acto partidario, no el de ayer, que tiene pocos trascendidos por lo que la Secretaría General de la Presidencia del Presidente de La Libertad Avanza no dejó entrar a la prensa siquiera.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En diferentes entrevistas, **Victoria de Masi**, autora del libro \"Karina, la hermana, el jefe y la soberana\", la periodista cuenta que el presidente necesita a su hermana para todo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando él quiso ser arquero, luego estrella de rock, luego estudiante de economía y, por último, dirigente político, siempre estuvo ella dándole su apoyo, su visto bueno y ayudando a quienes cuentan que gran parte de la seguridad personal del presidente se basa en poder sostenerse en la mirada amorosa y deslumbrada de su hermana.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto hace que el presidente tenga una sensación de fuerte gratitud con su hermana, que es absolutamente meritoria, que demuestra muy seguido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El primero es su capacidad de trabajo y organización: no solamente se encargó del día a día del presidente en todos los aspectos de su vida, sino que viaja por el país tratando de construir La Libertad Avanza y, efectivamente, está poniendo de pie un partido nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Para el presidente y su hermana política, el Congreso es un nido de ratas, un consorcio de ladrones que se dedica a sostener curros, son capaces de hacer cualquier cosa, contratar, mantener su privilegio y, más allá de que esta sea una visión absolutamente cegada y que la política ha hecho grandes cosas en la historia de nuestro país, incluido la de dar estándares sociales históricos ubicados muy por encima de cualquiera de los países de la región, estos últimos años se ha visto un importante deterioro en la relación de los dirigentes políticos con sus representados y esto fue claramente aprovechado por este fenómeno que hoy nos encontramos.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    }
  ]
}