{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y vamos a analizar la deriva del presidente de gobernar a través de decretos y vetos, sin importarle demasiado lo que diga el Congreso, incluso judicializándolo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y cuando Cristina Fernández de Kirchner impulsó en el Congreso la ley que planteaba que se requerían dos tercios de ambas cámaras para rechazar un decreto de necesidad y urgencia, o sea, un DNU, no sabía que estaría contribuyendo a que, años después, un presidente anarcocapitalista, de ideas absolutamente contrarias en algunos aspectos e idénticas en otros, pudiera llevar adelante el cambio jurídico más acelerado que se tenga en memoria en la historia argentina.",
      "entidades_detectadas": [
        "cristina",
        "presidente",
        "fernández",
        "congreso",
        "kirchner"
      ]
    },
    {
      "frase": "Gracias a la nueva ley electoral que contenía los pasos, se pudo juntar Cambiemos también para derrotarlo, y ahora, con el voto joven y esta normativa, le permitieron a Milei hacer pie en una audiencia electoral, gracias a su manejo de las redes sociales.",
      "entidades_detectadas": [
        "cambiemos",
        "milei"
      ]
    },
    {
      "frase": "En ese sentido, todas las iniciativas del kirchnerismo para perpetuarse en el poder terminaron sirviendo a sus contrincantes para poder desalojarlos del poder y para poder construir otras corrientes políticas.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Vamos a recordar la polémica frase de Máximo Kirchner en el acto en La Plata diciendo: \"El veto es una facultad constitucional, hay que dejarse de patalear.\" Ese veto con el que no hay que enojarse, compañeros y compañeras, el presidente actual es un presidente elegido con el 56% de los votos el 22 de noviembre, y el veto es una facultad constitucional.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Es decir, el presidente podría tener leyes con solo un tercio de una sola cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En absoluta minoría y en una sola cámara alcanzaría para que todo lo que el presidente firme se convierta en ley.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "El secretario general de ATE, Rodolfo Aguiar, daba su opinión sobre la relación que hay entre esta forma de gobernar por decreto y el programa económico de Milei, y vamos a escucharlo decir ayer: \"El presidente decidió gobernar por decreto.\" Esto es del 21 de diciembre de 2023.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No nos cabe dudas desde ATE que el presidente ha decidido gobernar por decreto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Empiezan a plantear la posibilidad de construir un estado que termine de habilitar el saqueo de todas nuestras riquezas y de todos nuestros recursos naturales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Maduro gobernaba por decreto.",
      "entidades_detectadas": [
        "maduro"
      ]
    },
    {
      "frase": "Un diputado opositor aprobó este domingo una ley que da poderes especiales al presidente Nicolás Maduro para gobernar por decreto y enfrentar supuestas amenazas de Estados Unidos.",
      "entidades_detectadas": [
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Maduro anunció que enviará una carta pública al diario The New York Times y al presidente Barack Obama con al menos 10 millones de firmas.",
      "entidades_detectadas": [
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "\"Los niños queremos paz, porque la violencia y las guerras no nos llevan a nada.\" La mayoría oficialista no dudó en darle al presidente Maduro absoluta discrecionalidad en la creación de leyes.",
      "entidades_detectadas": [
        "presidente",
        "maduro"
      ]
    },
    {
      "frase": "Con el DNU 70/23 y los vetos al cambio de la fórmula jubilatoria, y ahora el financiamiento de las universidades, Milei da la idea de que pretende gobernar con un régimen hiperpresidencialista.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Desde el comienzo de nuestra formación jurídica como estado nación se impulsó un régimen presidencialista, y de hecho, el veto presidencial y la necesidad de tener dos tercios de los votos parlamentarios para rechazarlo está presente en la Constitución de 1853.",
      "entidades_detectadas": [
        "constitución",
        "nación",
        "estado"
      ]
    },
    {
      "frase": "En el año 1853, Alberdi planteó la necesidad de un presidencialismo fuerte que suponía el presidente en un papel predominante en el sistema político.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿A cuánto de este diseño constitucional responde la necesidad de construir desde cero un poder central, dotar de estabilidad un sistema político naciente, y cuánto nos sirve en este presente de la Argentina con más de 200 años de historia?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Recordemos que en aquel momento la Argentina estaba absolutamente fragmentada en una confederación de provincias.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, y de hecho, la Constitución tuvo que esperar seis años para convertirse en una Constitución Nacional, porque inicialmente la provincia de Buenos Aires y la ciudad de Buenos Aires, la mitad del producto bruto del país, no habían adherido a ella.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Este estado de cosas hizo que avanzar el poder ejecutivo fuera lo normal sobre el legislativo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Los sucesivos fracasos de los últimos gobiernos crearon un estado de crisis perfecto para que un outsider como Javier Milei pueda acceder a la Casa Rosada y, con pequeños bloques en ambas cámaras, imponer enormes paquetes legislativos como la Ley Bases, el DNU 70/23, que se ha convertido en un estado de crisis, a la vez que bloquear la ley que aumentaba los haberes de los jubilados.",
      "entidades_detectadas": [
        "javier",
        "estado",
        "milei"
      ]
    },
    {
      "frase": "Esto planteó que el ministro Toto Caputo hiciera un tweet donde dice que el gobierno irá a la justicia si no prospera el veto.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Porque lo que dice la Ley de Administración Financiera es que el Congreso no puede presentar un gasto sin una contrapartida de financiamiento que lo justifique.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "También lo dice el reglamento del Senado mismo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Es exactamente igual, que la Cámara no puede tratar un aumento de gasto que no tenga una contrapartida de financiamiento que lo justifique.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "O sea, no hay presupuesto en el 2023 y se empieza a discutir el del 2024, y el ministro dice que no va a ir al Congreso a la discusión del presupuesto 2025.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Si el gobierno busca con esto, probablemente, que se dilate la reglamentación de la ley aprobada por el Congreso y, de esta manera, haga su voluntad de utilizar los tiempos de la justicia a favor de él y, finalmente, no llevar adelante si, finalmente, el Congreso lograse dar marcha atrás al veto del presidente e imponer la propia sanción que había hecho previamente al veto.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Está claro que ahora la preocupación del gobierno de Milei es la Corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sabemos que, más tarde o más temprano, los DNU, los vetos y la judicialización, cuando el Congreso insista y rechace un veto, terminarán en la Corte Suprema.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Y con esta composición, es muy probable que los jueces terminen considerando inconstitucionales los DNU, inconstitucional no cumplir una ley del Congreso cuando fue rechazado un veto presidencial.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Por otra parte, hay otro contrapeso al poder ejecutivo en la Argentina que siempre fue determinante, que es la movilización popular.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a compartir el tweet de hace nada, 8 de octubre, donde el presidente Milei dice, es un video, están avisados.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Dice así, textualmente, el presidente Milei: \"Están avisados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Marchas, paros, tomas, quieren derrocar al presidente con más huevos de la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Represión.\" Compartí y dale like si apoyás a Javier Milei, el presidente con más huevos de la historia.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Repetimos, esto lo compartió el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuántas ganas puede tener alguien de ir a una manifestación si el presidente lo considera zurdo de mierda y puede sufrir una represión como la que le sucedió a esta nena de 10 años hace más de un mes.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A pesar de esto, hoy habrá una importante movilización universitaria al Congreso que partirá de las tomas y las vigilias de la UBA y otras universidades.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Si Javier Milei termina de habilitar las manifestaciones callejeras y continúa con sus DNU y vetos, la pregunta será qué tipo de democracia tendremos.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Es decir, Javier Milei sería claramente un presidente democrático porque fue electo por el sufragio popular, y aun dentro de los límites de la Constitución Nacional.",
      "entidades_detectadas": [
        "constitución",
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Si veta todo lo que el Congreso sanciona por sí mismo y aprovecha con un tercio en solo una cámara para que no se puedan rechazar sus DNU, no haría falta el Congreso.",
      "entidades_detectadas": [
        "congreso",
        "cámara"
      ]
    },
    {
      "frase": "Que el presidente se convertiría en un emperador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un tema que quizás aquí esté latente que es el PRO se pregunta, pero era tan fácil entonces.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Probablemente la diferencia entre aquel Cambiemos del año 2015 y esta Libertad Avanza es que aquel Cambiemos, más allá de sus ideas, en sus formas, era un partido y era una agrupación de partidos que respetaba el republicanismo y la Libertad Avanza actual, no.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Cristina Fernández de Kirchner (en lugar de Cristina Kirchner)\n    *   Santiago Vaputo (en lugar de Santiago Vaputo)\n    *   Daniel Sabsay (en lugar de Daniel Sapsait)\n    *   Rodolfo Aguiar (en lugar de Rodolfo Aguiar)\n    *   Javier Milei (en lugar de Javier Millet y Mila)\n    *   Toto Caputo (en lugar de Toto Caputo)\n*   **Corrección ortográfica:** Se corrigieron errores de acentuación, uso de mayúsculas y minúsculas, puntuación (comas, puntos y comas, puntos suspensivos), y palabras mal escritas (por ejemplo, \"betos\" y \"vetos\" se corrigieron según el contexto).",
      "entidades_detectadas": [
        "javier",
        "cristina",
        "fernández",
        "kirchner",
        "caputo",
        "milei"
      ]
    }
  ]
}