{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hay un cambio social que se viene produciendo en la Argentina en cámara lenta desde hace décadas, un deterioro de la situación laboral, de la situación económica, de muchísima gente.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "El CIAS es el Centro de Investigación y Acción Social que preside el jesuita Juan Carlos Ceriani Cernadas.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque son dos cuestiones que están en el centro del debate legislativo, la posibilidad de que el presidente vete, como vetólogo, a los jubilados, una manifestación, una movilización alrededor de nuevo de la crisis económica que atraviesan las universidades para este miércoles.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, lo que mide el INDEC es los ingresos de las familias contra una canasta básica de bienes.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "Estos números son el producto de crisis cíclicas económicas, macroeconómicas que vive la Argentina desde hace mucho tiempo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y sobre todo del último gobierno de Alberto Fernández, de la última administración de Fernández con Massa, que como gobierno peronista, y este es el gran reproche que le hacen muchos peronistas al gobierno, entre otros, Cristina, traicionó la idea de una mejor distribución del ingreso, una mejor calidad social para la gente y dinamitó los ingresos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Por lo tanto, la inflación en este contexto social, en esta sociología que ha ido ganando a la Argentina con un nivel de degradación alarmante, la inflación tiene un significado muy distinto al de la inflación de los años 80, que sí impactaba muchísimo, pero era la inflación de una sociedad que estaba más o menos toda incluida en el mundo salarial y, por lo tanto, con la protección de los sindicatos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Milei lo recordó el otro día y tiene razón.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que con las prestaciones del Estado no se alcanza a cubrir la caída de ingresos que tuvieron los sectores más vulnerables, más castigados.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Entonces, hay un ajuste en los dos tercios de los ingresos de las familias pobres, aunque se beneficien con una mejor prestación del Estado en la Asignación Universal por Hijo y la Tarjeta Alimentar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Esto puede estar explicando el grado de sensibilidad que hoy tiene la comunidad universitaria respecto del gobierno de Milei y al que identifica con un ajuste.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algo parecido a lo que le pasó a Macri en el 2017.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es decir, lo hablamos con Carlos Torrendel cuando estuvo acá en Odisea.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Esto está afectando la sustentabilidad del gobierno en sectores que tal vez no lo votaron, que votaron a Massa en el balotaje o en las últimas elecciones, pero que se adhirieron a Milei una vez que Milei llegó al poder y ahí empieza ese 6-7% que se desprende del gobierno y dice, yo a esto no los acompaño más.",
      "entidades_detectadas": [
        "massa",
        "milei"
      ]
    },
    {
      "frase": "Es un problema con el que se encuentra el gobierno, muy similar al problema en el que se encontró Macri, que es un problema muy complicado para la política, herencia del kirchnerismo, que en determinado momento decidió regalar la energía y subsidiarla a un nivel que el Estado no podía soportar.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Macri lo hizo y se encontró con enormes dificultades judiciales, pero además políticas, y por el mismo camino va Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es muy difícil encontrar momentos anteriores en la historia de la Argentina con este nivel de malestar, de sacrificio social por parte de muchísima gente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sobre todo, y ahora vamos a entrar en este tema, en la provincia de Buenos Aires, en el conurbano bonaerense, que es un lugar en el que Milei nunca anduvo bien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es el peor territorio electoralmente hablando y en términos de imagen de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "¿Vuelve Cristina a la guerra electoral, a la competencia electoral, como en el 2017, que fue candidata a senadora?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque los que indagan en la cabeza de la gente que vive en los barrios más vulnerables del conurbano descubren que nuevamente la única figura que se salva en ese mundo, aún dentro del peronismo, la única que rescatan como valiosa es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Porque Axel Kicillof y el grupo que rodea a Axel Kicillof, con el Cuervo Larroque a la cabeza, se han planteado como estrategia no desafiar a Cristina, pero sí iniciar o amagar con algún movimiento de renovación que desafíe a Máximo Kirchner y a La Cámpora, que son Cristina.",
      "entidades_detectadas": [
        "axel",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Es una incógnita, es muy prematuro saberlo ahora, lo sabremos seguramente el año que viene, qué papel va a jugar Cristina en las elecciones del año que viene en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mañana, martes, es probable, no es seguro, pero es muy posible que la Cámara de Diputados termine de aprobar un cambio en el régimen electoral estratégico para la Argentina y, sobre todo, para la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "argentina",
        "cámara"
      ]
    },
    {
      "frase": "El lunes pasado lo explicó Carlos Ruckauf acá en el programa, ¿qué es la boleta única?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Probablemente beneficie ocasionalmente a Milei y a La Libertad Avanza.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, si yo soy Milei y me pongo a pensar cómo armar una estructura política en la provincia de Buenos Aires con intendentes, con concejales, este sistema me perjudica.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es un cambio que habrá que ir analizando con el tiempo, porque es un cambio estructural en la política argentina y, sobre todo, en la política bonaerense.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si, supongamos, Máximo Kirchner, estoy imaginando algo que seguramente nunca pasaría, va a un determinado distrito donde hay un intendente, Echeverría o Fernando Gray, enfrentado a La Cámpora.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Bueno, este sistema electoral que se votaría mañana en la Cámara de Diputados tendría un sesgo prointendente, sobre todo en el conurbano bonaerense, salvo que en algún momento la provincia de Buenos Aires adhiera al sistema nacional.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Esta es la razón por la cual tanto Cristina Fernández de Kirchner como Sergio Massa, que padece el mismo problema, están a esta hora de la noche tratando de que mañana no se apruebe.",
      "entidades_detectadas": [
        "sergio",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Todo esto se encuentra en el momento en que Milei intenta armar un partido, que es lo que vimos el otro día en Parque Lezama, con un discurso muy agresivo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque Milei es un hombre agresivo y porque Santiago Caputo, que lo instruye, le dice: mira acá, la movilización política se produce a través del odio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A la cosa de dos meses empezaron reuniones convocadas por Santiago Caputo y por Karina Milei, reuniéndose con distintos sectores empresariales de la economía y les piden plata.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y si no miremos este pasaje de la entrevista de Milei con Susana Giménez, un pasaje en el que se refiere a China.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque, como dice Milei actualmente, por el régimen comunista han perdido la vida millones de personas en la historia de los últimos 150 años.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El pragmatismo de Milei que dice que lo tiene que tener al hijo porque necesita un amigo en la corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A propósito de esto, la Cámara de Casación promete condenar a Cristina, ratificar la condena de Cristina que le aplicó el Tribunal Oral, salvo en el caso del juez Gustavo Hornos que la agravaría.",
      "entidades_detectadas": [
        "cristina",
        "cámara"
      ]
    },
    {
      "frase": "Que mientras esté en discusión su pliego, no iba a haber pronunciamientos en contra de Cristina en Comodoro Py.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y se va a alejar más todavía cuando Cristina vea la tapa de este libro.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pero lo interesante es quién es el colaborador de Lorenzetti: Andrés Fabián Basso, uno de los jueces del Tribunal Oral que condenó a Cristina en la causa Vialidad.",
      "entidades_detectadas": [
        "andrés",
        "cristina"
      ]
    },
    {
      "frase": "Este libro me parece que lo desmiente, porque tenemos a Lorenzetti asociado a uno de los que Cristina considera ha sido su verdugo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Peripecias de una Argentina dirigida, liderada por un gobierno liberal en lo económico, pro-mercado en lo económico, probablemente poco liberal, populista, autoritario en lo político.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Habrá que ver las imágenes, las tuvimos hoy y las vamos a seguir teniendo mañana, del encuentro fraternal entre Javier Milei y Nayib Bukele, el presidente de El Salvador.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    }
  ]
}