{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Los líderes de esas provincias tratan de despegarse del calendario nacional porque consideran que la situación nacional, sobre todo en el caso del peronismo, el gobierno los contamina y les hace perder votos, quiere decir que es muy difícil derivar, proyectar conclusiones, inferencias de esas elecciones provinciales, de esas elecciones locales sobre el proceso político nacional de la presidencia de la nación y los cargos más importantes que se dirimen este año en las primarias de agosto y en las generales de octubre.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Hay algo que está apareciendo en casi todas estas elecciones que sí nos habla del estado general de la política en la Argentina y son montos llamativos de abstención, de rechazo a la política, de desapego, de quitarle el cuerpo a la vida pública, la convocatoria que la política le hace a la gente para intervenir en el debate, en la decisión de los temas.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Después vamos a hablar de esto más específicamente, figuras que dominaron centralmente la escena en todo el ciclo que pareciera que se está cerrando, eminentemente dos: Cristina Fernández de Kirchner y Mauricio Macri, que no pueden ser candidatos en esta elección.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a ver a qué me estoy refiriendo cuando hablo de abstención, a qué me estoy refiriendo cuando hablo de este fenómeno que supone un rechazo global, gente que rechaza todo el menú y que, por lo tanto, hace que el político se retraiga y tema, porque es importante no solamente por cómo determina el juego electoral, y también voy a ser un poco brutal en esto, es importante porque a esta gente que se abstiene, que está desencantada, a la cual la política no logra convocar, a esta gente hay que hacerle el ajuste que promete la política que va a hacer para superar los graves problemas económicos que tenemos, es decir, este es el terreno sobre el cual tendrán que implementarse los planes de estabilización que estudian los equipos técnicos, a veces muy ajenos a este estado de ánimo que se manifiesta en esta onda de negatividad electoral, que incluye abstención y voto en blanco.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En la provincia de Corrientes hubo ayer una abstención del 43,16%, escuchó, el 43% del padrón no fue a votar.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Esto no aparece en la cuenta de la presentación de los números de los candidatos, aparecen porcentajes que descuentan esta parte, digamos, este agujero del mapa, pero estamos hablando de que en Corrientes hubo prácticamente un 50% del electorado que le dijo que no a toda la oferta, que dijo no a la política, no es para aplaudir, no es para celebrar.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "En Mendoza hubo 34% de abstención y 6% de voto en blanco, es decir, estamos hablando de 40% de voto negativo.",
      "entidades_detectadas": [
        "mendoza"
      ]
    },
    {
      "frase": "No hace falta aclarar que estamos en un país con voto obligatorio, son cifras de países con votos voluntarios y gran rechazo a la política, pero acá la gente está presionada a votar por la ley y se supone que después nunca llega que haya una sanción por no votar, es decir, esto que en el 2001 se llamó voto bronca, reaparece en la Argentina con mucha intensidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ganó Cornejo la elección, Alfredo Cornejo, que es un dirigente, el dirigente más importante de la provincia de Mendoza, aún no estando en el poder, senador nacional, presidente del bloque del radicalismo en el Senado nacional.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "En San Luis hubo una elección donde, evidentemente, también se produjo un quiebre, ahí ya es otra historia, no tiene que ver con la abstención, tiene que ver con el rechazo a una dinastía, la dinastía de los Rodríguez Saá, en este caso representada por Alberto Rodríguez Saá, que convocó, es muy interesante, porque es un hombre muy ligado al kirchnerismo, convocó para candidato a gobernador a un juez de la Corte Suprema de San Luis, digo, porque hay tanta crítica a la contaminación de la política con la justicia, todo un discurso respecto de la manipulación y la politización de la justicia, de estos temas provinciales casi no se habla, pero es llamativa la disidencia, el apartamiento, la negligencia de las aristocracias o de las solidarias provinciales respecto de la división de poderes, necesita un candidato a gobernador y trae a un juez de la corte del Superior Tribunal de San Luis.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Acá hay algo que no se ha subrayado lo suficiente del efecto de la reforma de Alfonsín en el año 94, ¿por qué?",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Salen decenas, yo diría que hay dos figuras hoy en la Argentina que tienen que estar lamentando la reforma de Alfonsín: uno es Macri, que podría haber competido en un régimen sin balotaje y posiblemente hubiera ganado la interna de Juntos por el Cambio o le hubiera ido muy bien en la interna de Juntos por el Cambio, pero después se da cuenta de que puede inclusive estar muy bien en la primera vuelta, pero en la segunda pierde, y la otra es Cristina Fernández de Kirchner, que por alguna razón no quiere presentarse ante la misma dificultad, entonces estamos en presencia de un sistema con mucho rechazo y con figuras como Mauricio Macri o Cristina Fernández de Kirchner que se tienen que retirar y se retiran de la competencia con un activo, son probablemente los que más concentran la identidad del propio grupo, es decir, tienen minorías muy homogéneas y muy movilizadas que lo sostienen, pero no les da eso para ganar la elección general, con lo cual, en cada una de estas coaliciones queda un enorme vacío y la enorme posibilidad del dedo de ese caudillo que no puede competir, pero sí puede condicionar la elección de los candidatos de su propia fuerza.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Tanto no lo quiere ser que, curiosamente, está convocando a que las decisiones sean colegiadas, tan luego ella que le encanta ejercer un liderazgo casi monárquico, pero ahora pide que en su palco de la Plaza de Mayo haya 300 personas y que los gobernadores le, comillas, esa fue la palabra que apareció en el documento que firmaron el otro día, le exijan una mesa colectiva en la cual se tomen las decisiones, es decir, si vamos a una derrota importante, somos todos los derrotados, no vaya a ser que después se inicie un proceso de renovación interna y de discusión interna que me ponga a mí sola en el banquillo de los acusados, esta es la estrategia de autopreservación que tiene Cristina en su cabeza y por eso su procedimiento, que es muy inteligente para la situación en la que está ella.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Pasado mañana va a ser un día importante, es el día de vencimiento de la inscripción de alianzas, cómo se va a llamar la alianza que inscribe Cristina Fernández de Kirchner, no lo sabemos.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Para que con otro nombre uno olvide un poco la experiencia de estos cuatro años que, como dijo ella un día, a mi juicio muy simpáticamente, este partido no se jugó, este partido es el gobierno de Alberto Fernández, a quien ella considera, no hay que aclararlo, de los peores gobiernos de la historia.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hay algo que tal vez a ella le gustaría hacer y no puede hacer, pero no sé si no lo tiene en su cabeza, y claro, cuando mira las consecuencias de eso que le gustaría hacer, no lo puede hacer y lo voy a explicar ahora, que sería inscribir una alianza donde no esté Alberto Fernández, donde no esté Daniel Scioli, donde no esté Victoria Tolosa Paz o Santiago Cafiero, algo parecido a lo que hizo en el 2017, me voy con Unidad Ciudadana, quédense ustedes con el PJ, inclusive lo hago porque mis gobernadores me exigieron que haya una sola candidatura y ustedes me están planteando una interna, claro, esto que podría estar en la cabeza de ella para repetir aquella estrategia, hoy no lo puede hacer, porque por muchas razones, la más importante sería entregarle el PJ a Alberto Fernández, que es el presidente del partido, muy probablemente Hildo Infran, que es el presidente del congreso del PJ, no firmaría esa especie de suicidio simulado o de desistimiento, y algo más importante todavía, Máximo Kirchner es el presidente del PJ de la provincia de Buenos Aires, pero a quién estoy refiriendo, que aunque no lo pueda trasladar al plan organizativo institucional, para Cristina hay un eje central de campaña que es diferenciarse del gobierno y del ejercicio del poder de Alberto Fernández, y si uno mira el discurso del kirchnerismo duro, hay mucho más argumentos habitualmente en contra de Alberto Fernández que en contra de Juntos por el Cambio.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "máximo",
        "presidente",
        "fernández",
        "congreso",
        "kirchner",
        "pj"
      ]
    },
    {
      "frase": "La verdadera oposición está ahí, con un Scioli alimentado por Alberto Fernández, que dice que no se va a bajar de la candidatura a presidente, con la cual pretende desafiar a Cristina, intuyendo que, por debajo, aunque no lo veamos en la superficie, se abre ahora un proceso de renovación del que Alberto, utilizando a Scioli, quiere ser titular de ese proceso de renovación.",
      "entidades_detectadas": [
        "alberto",
        "scioli"
      ]
    },
    {
      "frase": "Alberto que había prometido tantas cosas, no cumplió, tampoco está no pelearse nunca más con Cristina, cuánto pueden sumar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, si uno mira que todos los gobernadores están con Cristina Fernández de Kirchner, diría poco, pero siempre hay muchos disidentes, porque las listas no alcanzan para todos, entonces ahí pasa de Daniel Scioli.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Pregunta un llamado de Cristina, si Cristina le dice \"bajate\", varias veces él intentó enfrentarla, una memorable en el 2013, cuando estaba todo arreglado con Sergio Massa, hasta la candidatura de Karina Rabolini, y lo dejó pagando a último momento.",
      "entidades_detectadas": [
        "sergio",
        "cristina"
      ]
    },
    {
      "frase": "Ahí se rompió la relación entre Massa y Scioli.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cristina dice, \"yo no lo voy a llamar\".",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahora, último momento, falta tiempo todavía, para el 24 de junio, tal vez lo llame y Alberto se quedaría sin candidato, puede pasar eso, todo puede pasar.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Los que hablan con Cristina con mucha frecuencia, dicen, ella no lo va a llamar ni a Scioli para que se baje, ni a Axel para que se suba.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "scioli"
      ]
    },
    {
      "frase": "Entonces, mi prioridad, Cristina, es conquistar la provincia de Buenos Aires, y la provincia de Buenos Aires no se conquista con un gran candidato a gobernador, se conquista con un gran candidato a presidente que gane en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, ella tiene que tener, básicamente, un candidato a presidente que le guste a los bonaerenses.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando uno mira las encuestas, da la impresión de que ese candidato a presidente es Kicillof, claro, pero Kicillof quiere reelegir como gobernador, hasta que lo asalta esta duda y en este dilema están, una aclaración obvia, pero no siempre la tenemos en cuenta: los políticos, frente a la incertidumbre del futuro y, sobre todo, frente a la incertidumbre de la gente que los vota, tienen las mismas dudas y vacilaciones que nosotros, los que los estamos mirando.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Bueno, hoy Kicillof está dudando respecto de lo siguiente, lo voy a poner con una comparación, ¿qué me conviene más?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Ser Macri del 2019 o Vidal del 2019?",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "¿Ser un candidato a presidente que pierde, pero que se queda con un activo, con un patrimonio electoral para seguir interviniendo en el proceso, o ser un candidato a gobernador que pierde por culpa de otro, que es haber tenido un candidato a presidente poco competitivo?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dicho de otro modo, Kicillof dice: \"Me quiero quedar en la provincia.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "¿Me sirve de algo si me ponen un candidato que no arrastra la boleta?\" Va a haber gente que corte a favor de Kicillof, porque el candidato a presidente no la convence, pero Kicillof sí.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Si uno le hipnotizara a Kicillof hoy, yo creo que él diría: \"Si me lo piden, bien, acepto ser candidato a presidente\".",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hay que ver si Cristina se lo pide.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Axel no quiere.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Si saco a Kicillof y lo mando candidato a presidente, ¿a quién pongo en el lugar de Kicillof como candidato a gobernador?",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Por inercia, unos dicen: \"Si pusiste a Kicillof de presidente, ¿por qué no bajas a Wado de Pedro?\" Iría Wado de Pedro en un enroque como candidato a gobernador o iría Massa.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y una pregunta más audaz, que la venimos planteando hace varios lunes: ¿o iría Máximo Kirchner, que está apareciendo mucho públicamente, que es el presidente del PJ de la provincia de Buenos Aires, que en los últimos actos que protagonizó con como orador, habló solo, como figura central, PJ de la provincia, PJ de la capital, actos que organizan para Máximo y que cumpliría con una regla secreta, o no tan secreta, del kirchnerismo: el poder es familiar, y si nos vamos al llano, si nos vamos a la intemperie a pasar cuatro años o más, donde el kirchnerismo puede estar expuesto en su supervivencia, porque puede haber este proceso de renovación derivado de una derrota, queremos tener el poder nosotros, las palancas que las maneje un Kirchner.",
      "entidades_detectadas": [
        "máximo",
        "presidente",
        "pj"
      ]
    },
    {
      "frase": "Si uno mira la historia de Santa Cruz, desde que se fue Néstor Kirchner como gobernador hasta que llegó otra Kirchner, Alicia, en el medio solo hubo inestabilidad generada por los Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Pareciera que el único poder estable para la familia Kirchner es de un Kirchner, por eso uno puede pensar que Máximo Kirchner tiene un destino para estar sentado en el poder de la provincia y participar de la escena nacional desde ese lugar, que tiene palancas muy importantes para intervenir y para tener protagonismo.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Wado de Pedro, por el Frente de Todos, la encuesta pregunta intención de voto en las PASO a presidente y nombra cada candidato con el nombre del partido, es decir, mezcla las dos cosas, el candidato y la marca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Wado de Pedro del Frente de Todos 15,8 por ciento, Daniel Scioli 11,6 por ciento, Massa no está, porque se supone que si está De Pedro, no, Massa no va a desafiar a De Pedro.",
      "entidades_detectadas": [
        "massa",
        "scioli"
      ]
    },
    {
      "frase": "Bueno, es un dato que explica la prudencia que está poniendo de manifiesto Cristina Fernández de Kirchner, consultando a gobernadores, digamos, rodeándose de toda la masa crítica posible para tomar una decisión, porque hay que revertir este número y este orden de mérito.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Massa no renuncia a su candidatura.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo me hago otra pregunta, cuánto la candidatura de Massa perjudica la situación económica, cuánto la candidatura de Massa enrarece y le pone ruido a su relación con el Fondo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Yo no sé si en el Fondo quieren tratar con un candidato a presidente que no puede anunciar ningún ajuste porque se contamina en su carrera presidencial diciendo que él va a ajustar, digamos, Massa está en un problema, siendo candidato a presidente y ministro de una crisis, más allá del problema objetivo de la economía y el problema objetivo de la economía de Massa lo podemos entrar ese problema por distintas puertas, centralmente es uno que es este que vamos a mostrar ahora con un cuadro.",
      "entidades_detectadas": [
        "massa",
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Nosotros siempre lo mostramos, Fernando Marull, seguimos mucho las presentaciones visuales que hace Marull de la situación económica y esta tiene que ver con la, dice Massa promesa y realidad, esta es la inflación real 7%.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Cuando asume Massa baja a 4,9, acá él dice desde 4,9, yo insisto siempre que Julio Sanguinetti, que es un sabio, el ex presidente del Uruguay, dice, \"si decís que no, no digas cuándo, si decís cuándo, no digas qué\" en política, bueno, él dijo cuándo y qué dijo: \"Voy a bajar a partir de abril al 3%\".",
      "entidades_detectadas": [
        "massa",
        "presidente"
      ]
    },
    {
      "frase": "Esto es lo que prometió y esto es lo que es, es decir, Massa tomó la inflación en 7 y la llevó a 8,5, después de haberla bajado a 4,9.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Porque no sabemos por qué vota la gente, nos cansamos de repetirlo, pero si la gente votara por un factor, el factor principal es el comportamiento del salario real, es decir, del poder adquisitivo, esta es la forma en que la inflación va devorando el poder adquisitivo de los electores, acá está el malestar y acá está la gran dificultad de Massa para presentarse a competir.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Los chinos ponen dos condiciones, una explícita, que la explicaron muy bien en el viaje, queremos que el 5G quede abierto, para qué, para que las empresas puedan consumir, quede abierta en la licitación, lo que se llama neutralidad tecnológica, es decir, cada uno elige la empresa que quiere, no quedar restringidos a la presión de los Estados Unidos, que dice Huawei y no, bueno, lo llevaron a Huawei y les quisieron hacer regalos que no aceptaron en Huawei y fueron después una comida, casi que un centro del viaje a China fue la presión del Estado chino detrás de Huawei para que esa sea la empresa estrella de la nueva tecnología de telecomunicaciones, importantísimo, porque no estamos hablando de hablar por teléfono solamente, estamos hablando de las telecomunicaciones de los barcos, del ejército, de los satélites que guían misiles, es decir, es una decisión estratégica qué tecnología adopta el Estado argentino, y hay un segundo tema que no está escrito, que no fue formulado, pero curiosamente, mientras estaba Massa, Máximo Kirchner en China, en Buenos Aires, aparentemente a pedido de Massa, Jorge Taiana, el ministro de Defensa, debió recibir una reunión al embajador chino, que sigue insistiendo en que le compremos aviones de guerra a China.",
      "entidades_detectadas": [
        "máximo",
        "china",
        "estado",
        "kirchner"
      ]
    },
    {
      "frase": "A casi para Massa y para el gobierno argentino es tocar un cable de alta tensión, que respondería a una prioridad que está en la mesa de Xi Jinping, es decir, entrar en un país importante de América Latina como es la Argentina con tecnología bélica militar, a esa es otra cuestión en esta guerra fría entre Estados Unidos y China, es otro tema.",
      "entidades_detectadas": [
        "argentina",
        "massa",
        "américa"
      ]
    },
    {
      "frase": "Porque el Fondo dice: \"Si te adelanto plata, quiero una devaluación a cambio y quiero un programa más exigente, donde se cumplan las metas\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Ahí está hoy el problema de Massa con el Fondo.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ahora, Massa tiene que viajar en las próximas semanas a librar esta discusión en el directorio del Fondo, donde el acuerdo no está aprobado.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "El que crea que hay una guerra fría donde China ayuda así, donde el Fondo pone exigencias, no, no es así, están alineados, porque China es un accionista importante del Fondo.",
      "entidades_detectadas": [
        "fondo",
        "china"
      ]
    },
    {
      "frase": "Hoy vamos a hablar en un ratito no más con Facundo Manes, que viene es candidato a presidente dentro del radicalismo y viene de estar en la convención nacional de ese partido.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esa discusión en aquel momento la introdujo Gerardo Morales diciendo, \"quiero una alianza con Massa\" y le dijeron \"no\".",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Ahora, desde el rincón de Patricia Bullrich, de Macri y de un sector del radicalismo, le dicen, \"no está cerrado esto, peronistas, no\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy hay un documento de la convención radical que dice \"no, Juntos por el Cambio somos los peronistas federales de Piquet, la coalición cívica de Carrió, expertos el radicalismo, el PRO y se cerró acá\".",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La lista puede haber incorporación a apertura más adelante, quiere decir que para hacer su jugada con Espert y Arete, a la reta le queda dos posibilidades, una que la veo imposible, que rompa, vamos a hablar de rupturas en los partidos políticos en la historia argentina después con Camila Perochena, que diga, \"bueno, no me aceptan esta estrategia, me voy\", no lo veo, sería el sueño de Macri que la reta rompa y él hacer una coalición, sacarse encima toda la molestia que le produce un sector del radicalismo, Carrió, inclusión, sector del PRO e ir a una alianza mucho más nítida desde el punto de vista ideológico, posiblemente con Milei.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Milei quedó descartado y en el radicalismo la otra opción de la reta es decir, \"bueno, Arete, no te acepto como aliado en una coalición, te propongo ser candidato a vicepresidente\", ahí el problema es que Arete, que dice, \"yo no me quiero sumar a Juntos por el Cambio, yo quería una alianza entre dos frentes\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque Macri mira, así como Cristina mira la provincia de Buenos Aires, Macri mira su distrito, la Capital Federal y en su distrito mira a su primo Jorge Macri, que es candidato del PRO, gracias a Mauricio Macri, que hizo todo para que su primo sea el candidato y se mi primo tiene acá un candidato que es Ricardo López Murphy, que está quitándole votos Patricia, vos que sos la aliada de López Murphy, ¿por qué no lo bajas y que lo ofrezco, ofrecer la vicepresidencia?",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Bullrich más López Murphy es como bailar con la prima, digamos, es acentuar una identidad que ella ya tiene, pero tiene la presión de Macri.",
      "entidades_detectadas": [
        "bullrich"
      ]
    }
  ]
}