{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Pero lo importante sería no quedarnos exclusivamente con el tema del sindicato de neumáticos, sino tratar de entender cuál es la cuestión de fondo que está aquí operando.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La cuestión de fondo tiene que ver con la puja distributiva.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En 2006, cuando Néstor Kirchner asumió, la inflación en ese momento era del 6%; los salarios se habían recuperado parte de lo perdido en 2002, pero no todo.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente Néstor Kirchner decidió inclinar el peso de la puja distributiva desde el Ministerio de Trabajo a favor de los sindicatos, promoviendo paritarias por arriba de la inflación.",
      "entidades_detectadas": [
        "néstor",
        "presidente",
        "kirchner"
      ]
    },
    {
      "frase": "Y luego, el último año de Cristina Kirchner, la aceleración final la dejaba alrededor del 30%.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Primero a Pablo Moyano de la CGT.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora a otro de los hijos, desde Moyano a Facundo Moyano, y hablando también sobre el mismo problema desde otra perspectiva.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Las primeras organizaciones obreras del siglo XX estuvieron fuertemente influenciadas por los anarquistas, que consideraban a los sindicatos como una herramienta política fundamental para eliminar al Estado y al sistema capitalista.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "A la crisis del régimen político y a la agudización de la actividad represiva en Argentina se le sumó, en el 29, una profunda crisis económica a nivel mundial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En plena década infame, la Unión Sindical Argentina, integrada por disidentes de la anarquista Federación Obrera de la República Argentina y la Confederación Obrera Argentina, conformada por socialistas, decidieron crear la CGT.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El objetivo era terminar con la fuerte fragmentación de los trabajadores en momentos en que Argentina comenzaba a desarrollar una incipiente estructura de un sistema de desigualdad que se llamaba el C.G.T.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En ese contexto, la CGT se convirtió en una amplia organización verticalista construida sobre la base de poderosos sindicatos de rama.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "En la Constitución de 1949 se le da estatus constitucional, es decir, se incorporan los derechos del trabajador a la Constitución.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Porque al establecer en la Constitución que el obrero tiene derecho a organizarse para la defensa de sus intereses profesionales, ya no puede considerarse como una asociación indígena.",
      "entidades_detectadas": [
        "constitución"
      ]
    }
  ]
}