{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Esta derrota, posibilitada en gran medida por las internas que se desataron también dentro de la alianza entre La Libertad Avanza y el macrismo, puede tener consecuencias, incluso colocar al presidente Milei al borde de un juicio político con los dos tercios de inicio en una sola cámara: la Cámara de Diputados.",
      "entidades_detectadas": [
        "presidente",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Podríamos asegurar que un fantasma recorre la Casa Rosada, y es el fantasma de los dos tercios, la cantidad de diputados necesarios para un juicio político al presidente Milei, o a cualquier presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El rechazo del DNU del gobierno, que otorgaba 100 mil millones de pesos de fondos reservados a la SIDE, dejó un escenario incierto para Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "En primer lugar, el presidente pudo confirmar que **Mauricio Macri** está dispuesto a aliarse a quienes fueron sus peores adversarios para diferenciarse del gobierno de La Libertad Avanza.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Expedientes 3918 de 2024 y 3903 de 2024.\"\n\nLo que, evidentemente, cree Macri es que hay posibilidades de que Milei no lleve a buen puerto su gobierno.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Según dirigentes y comunicadores cercanos a Milei, como **Alejandro Fantino**, **Victoria Villarruel** también estaría conspirando contra el presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Escuchemos ahora las declaraciones de la vicepresidenta Villarruel, en las que se diferencia del presidente de manera muy efusiva, en la designación del juez **Del Corro**: \"No estoy de acuerdo con la candidatura del juez Del Corro, y principalmente por, bueno, por razones prácticas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tenemos nuestros acuerdos, puede haber algunos desacuerdos, algunas diferencias, pero no tengo muy en claro que estoy con el presidente y por eso mi apoyo y mi levantada del presidente Milei son totales, lo cual no significa que no pueda tener algunas divergencias y que las pueda expresar en ejercicio del derecho a la libertad que tanto desplazamos todos nosotros.\"\n\nEl cuadro que tiene detrás la vicepresidenta es de Alberdi.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Esta es la segunda vez que la oposición y parte del PRO se unen para una votación legislativa.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Pero antes de seguir analizando las implicancias que tiene esta derrota del oficialismo, le hizo preguntarse por qué el PRO toma distancia de La Libertad Avanza.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "\"Era, como, según el diputado cercano a **Patricia Bullrich**, **Damián Arabia**, fue Macri quien alineó el bloque del PRO contra el gobierno.\"\n\nVamos a escucharlo primero, después explicamos por qué podría ser que tome distancia: \"Arabia, día 21 de agosto.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Según entiendo, Macri dio la orden, aparentemente, digo aparentemente, porque, bueno, no todos hemos sido invitados a participar y en esa reunión parece que algunos minutos antes de que comience la sesión, dirigentes del partido tomaron la decisión de que había que dar quórum, de que había que votar en contra y, bueno, y ahí es que finalmente, alguna parte del bloque, casi la mitad, no dimos quórum y o votamos en contra o votamos o algunos se ausentaron, otros se abstuvieron y otra parte terminó votando a favor de la derogación del DNU.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "\"¿Fue Mauricio Macri quien exigió la orden?\" \"Según entiendo, sí.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Según entiendo, efectivamente hubo una reunión, el presidente del partido y y esa fue la decisión\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Siguiendo este postulado, Macri debería aliarse a Milei en todas las circunstancias, porque enfrente está el peronismo.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "¿Será que Macri, como nos preguntamos antes, ve que Milei ve a Milei como una encarnación de un potencial peligro, no solo para las aspiraciones políticas, sino para el modelo de país republicano?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿De qué hablarán Macri y Victoria Villarruel en las conversaciones que denunciaron tanto propios como opositores?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero hablemos de lo que el gobierno ha logrado, lo que el gobierno ha hecho en estos ocho meses en términos de ajuste fiscal sin rédito en el mundo entero, y a pesar de la inmoral herencia que dejó Sergio Massa y el gobierno K, que fue la peor bomba económica en la historia económica mundial, solo comparable con situaciones de posguerra.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Era prácticamente imposible evitar una hiperinflación y el presidente y su equipo económico lo lograron.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un diálogo intenso con Santiago Caputo ante los primeros meses del gobierno, donde se planificaron varias cosas y ninguna se cumplió, que es lo que habló el presidente el mes pasado en línea a reforzar el gobierno, a reforzar al presidente, porque todos queremos que al presidente le vaya bien.",
      "entidades_detectadas": [
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "Tampoco dicen que se cumplió ninguna de las promesas que Martín Menem le hace a lo que era, hacemos colección federal, fundamentalmente, a las promesas que le hace a **Miguel Ángel Pichetto**.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Por otro lado, es lícito también preguntarse, ¿alguna vez creyó Macri en el proyecto del gobierno de La Libertad Avanza?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Recordemos lo que opinaba Milei de su equipo en la campaña.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar el cierre de campaña de Bullrich, el 19 de octubre de 2023: Allí Mauricio Macri dice: \"Es una agrupación no madura, sin volumen, sin equipo y fácilmente infiltrable.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El artículo 60 de la Constitución Nacional explica pormenorizadamente en qué consiste el juicio político.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Este juicio público está a cargo del Congreso de la Nación.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se inicia una investigación y se presentan las pruebas ante la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Es decir, la Cámara Baja deberá elegir los dos diputados que presenten la acusación ante senadores, y la Cámara de Diputados actúa como fiscal, y la Cámara Alta, la Cámara de Senadores, como juez definitivo.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La Cámara Alta deberá evaluar entonces el caso presentado por los diputados y votar, y nuevamente, si dos tercios de los senadores presentes al momento de la votación aprueban la acusación, el funcionario en cuestión es destituido de sus funciones.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Obviamente, juntar los dos tercios de diputados para realizar el DNU que otorgaba 100 mil millones de pesos a un organismo desprestigiado como la SIDE, en un contexto como el que se dijo, el presidente no hay plata, y no lo vamos a juntar dos tercios para inhabilitar al presidente en su cargo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, un 9% de, el 54% que votó por Javier Milei en el balotaje dice que ya no lo apoya.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Tal vez este cambio sea lo que están percibiendo los diputados, y quizás sea este cambio que hubo desde la Ley Bases a la actualidad lo que posibilita una hipótesis distinta de perspectiva de futuro por parte de Macri del gobierno de Javier Milei, que posibilita esto: la eventual creación de un juicio político.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Hay algunas variables que se combinan y terminarán siendo la resultante del gobierno de Javier Milei: la marcha del plan económico, por ejemplo, opinión pública, y la relación con los partidos políticos no peronistas.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Marcamos recién el desagrado que siente Miguel Ángel Pichetto y todos los diputados dialoguistas, y también se vio en el caso de los radicales que pasaron a votar contra el gobierno, cuando hasta ahora venían votando a favor.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "Javier Milei tiene en su haber que está bajando drásticamente la inflación, sin embargo, la recesión que golpea la actividad económica y la presión por una devaluación, y de la mano de esta, un posible rebote de la inflación, son elementos que pueden hacer fracasar el plan económico de Milei y Caputo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En la encuesta citada aún había 44% de los consultados que siguen apoyando a Javier Milei, sin embargo, un 23% continúa del lado del presidente siempre y cuando la situación mejore en menos de un año.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "Si está dispuesto a esperarlo menos de un año, de asumido el 10 de diciembre de 2023, y el otro 21% dijo que podía llegar a esperar más, es decir, que es posible, según este estudio, que en menos de un año de gobernar Milei tenga sólo 21% de apoyo, y la pregunta lógica es, ¿puede un gobierno de un país con tanta confrontación como la Argentina sostenerse tres años con 21% de apoyo y una Cámara de Diputados que tenga la capacidad de unir los tercios en su contra?",
      "entidades_detectadas": [
        "argentina",
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "Una pregunta que debe inquietar a Javier Milei y sus funcionarios.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Como el fantasma que recorría Europa en sus momentos previos a la revolución rusa comunista.",
      "entidades_detectadas": [
        "europa"
      ]
    },
    {
      "frase": "Luego de la visita y las protestas de la oposición y los organismos de derechos humanos, Lemoine obtuvo que no sabía quién era Astiz porque ya había nacido en los 90 y luego denunció que quien autorizó la visita fue el diputado libertario **Bertrán Benítez**, y quienes habían enviado las combis para el penal de Ezeiza era un grupo protocolar vinculado a la presidencia de la Cámara de Diputados, es decir, concretamente, Martín Menem.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La verdad es que no sabía, creí en mi compañero, creí en la institucionalidad de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Tanto el diputado Bertrán Benítez como también el presidente de la Cámara, Martín Menem, también deberían dar explicaciones al respecto.\"\n\nCuando el gobierno están muy enojados con Lemoine y se lo hicieron saber en una reunión del bloque, hubo gritos, acusaciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por su parte, Lemoine radicó una denuncia de violencia de género contra el diputado de La Libertad Avanza **Guillermo Montenegro** por haberla tratado, haberla tratado agresivamente, además internas dentro del gobierno que se suman a las que tiene con el PRO como principal opositor en este momento, de los cercanos, pero que empieza a ramificarse hasta dentro de la propia La Libertad Avanza y posibilitan las derrotas del oficialismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ayer, la oposición logró elegir a **Martín Lousteau**, líder de la más opositora del radicalismo, como presidente de la Comisión Bicameral de Inteligencia, un puesto que el gobierno necesitaba en su control.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Podríamos decir que este 9% de argentinos que votaron a Milei que dejaron de apoyarlo, según la encuesta citada, y la tendencia que se profundice esta pérdida de apoyo, será la gestora de una mayoría de dos tercios, no sólo en el Congreso, sino en los partidos políticos, encontrará la oposición puntos de consenso con los que avanzar en una suerte de alianza pandemocrática que pueda ofrecer una un recambio de unidad nacional.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}