{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es interesante tener en cuenta siempre eso, sobre todo cuando uno mira la trayectoria institucional de la Argentina y se sorprende, como nos vamos a sorprender esta noche por temas que vamos a tocar, sobre todo del terreno judicial, cosas graves que están pasando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cuando uno mira las miserias institucionales de la Argentina, es interesante y probablemente indispensable recordar que en la Argentina sucedió eso; es decir, desaparecieron personas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Habría que ver, para reconstruir esa época en América Latina, aún estoy aquí, la película de **Walter Salles**, que se está proyectando en los cines, extraordinaria, y que acaba de ganar el Óscar a la mejor película extranjera, retrata la desaparición escandalosa en su momento en Brasil, hoy pasa de manera casi anodina, del ingeniero **Paulinho Paiva** y la historia de su familia a partir de ese episodio, una película extraordinaria.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Fue el último golpe de estado de un país que arrastraba una crisis política de legitimidad desde los años 30, desde el golpe del 30.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Si uno se pone a mirar la forma en que se llegó a tantos de esos golpes de estado que hacían imposible el establecimiento de una democracia estable, pensaría (siempre es difícil pensar en estos términos contrafácticos), pero uno podría pensar que en el 2008, cuando se desató el conflicto con el campo y la vida pública argentina entró en niveles de estrés intensísimos, bueno, tal vez en otro momento, en otro contexto histórico, en otras coordenadas de cultura política, se hubiera producido un golpe.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Del 2001 no cabe duda; en 2023, o todo el ciclo de gran desencanto, de gran crisis de representación que termina desembocando en la presidencia y en la elección de **Javier Milei**, probablemente, en otro momento, la sociedad argentina lo habría resuelto con un golpe también.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos al discurso de Alfonsín y después vamos a volver a la actualidad de estas horas.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Hoy todo nos parece natural; nos parece natural que el gobierno esté por concluir su período constitucional, nos parece natural que no haya estado de sitio, nos parece natural que cada uno pueda decir lo que quiera, nos parece natural que no haya proscripciones, nos parece natural que no haya presos políticos, nos parece natural que no haya provincias intervenidas, nos parece natural que no haya sindicatos intervenidos, y yo creo que está bien que todo esto nos parezca natural; así debemos considerarlo de ahora en adelante, sin embargo, todo esto junto no se había dado nunca en nuestra historia.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, una forma de evaluar la Argentina que él estaba viviendo en ese momento, algunas de las cosas que parecían naturales que él celebra, que celebra Alfonsín, por ejemplo, que no haya provincias intervenidas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me gustaría rescatar una idea de un autor inglés, **John Gray**, es un filósofo político liberal, es una idea que él formula a partir de unas declaraciones de quien era en aquel momento el vicepresidente de los Estados Unidos, **Dick Cheney**, que, hablando del terrorismo islámico, reivindica la tortura, y en relación con esas declaraciones de Cheney, John Gray dice lo siguiente: el progreso, la noción de progreso está asociada a una dimensión de la vida colectiva, la dimensión científico-tecnológica, ahí hay progreso seguramente irreversible, constante, permanente, pero en el orden moral no, en el orden político no, no está garantizado el progreso, puede haber retrocesos, puede haber idas y vueltas, podemos encontrarnos en momentos de la historia donde estamos peor que en el pasado, no quiere decir eso que todo pasado fue mejor, estamos diciendo que el pasado del 30 al 83 fue peor con esa inestabilidad institucional, pero lo que se trata de entender es que la democracia, la calidad institucional, la vida estable de la república, no está garantizada para siempre, aunque uno, como dice Alfonsín en ese discurso, la considera natural.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Simultáneamente, en estos días, mientras ponían preso a Pichirilo, apareció este vídeo, es un vídeo del ex senador destituido **Ernesto Clarens**, **Edgardo Cúder**, perdón, de Entre Ríos, que, como sabemos, fue destituido no por lo que vamos a ver acá, sino porque se lo encontró en la frontera con Paraguay trasladando 200 mil dólares que no pudo explicar.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "La impunidad con que lo hace delante de una cámara que lo está grabando.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Ahora es clave mirar a un lugar que es la Cámara Federal de San Martín, una cámara muy complicada que suele corregir a los jueces de primera instancia que sancionan casos de corrupción en repetidos casos.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, Arroyo Salgado tuvo todo un conflicto con la Cámara de San Martín, como recordamos, por el caso de **Claudio Scapolán**, el fiscal destituido de la provincia de Buenos Aires que prácticamente comandaba una banda de policías narcos, el fiscal que debía perseguir ese delito lo organizaba.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, todo un debate entre Arroyo Salgado y estos abogados, y todo un problema de Salgado con la Cámara Federal de San Martín para que le convaliden sus medidas o sus sanciones contra Scapolán y contra esos policías.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Que este gobierno, el gobierno de Javier Milei, tal vez desinformado, es un gobierno que viene de afuera de la política, pensó en Cúder nada menos que para presidir la comisión bicameral de control de los organismos de inteligencia, es decir, para controlar a la SIDE y a otros organismos de seguridad, pero sobre todo a la SIDE, que maneja millones y millones de fondos reservados que se van incrementando con cada gobierno.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esta afinidad de Cúder con el oficialismo es complicada, es escabrosa, tanto que algunos piensan (y obviamente no hay ninguna demostración de esto, y es muy difícil que la haya) que aquellos 200 mil dólares con los que él cruzaba la frontera hacia Paraguay eran el pago por un voto en el Senado.",
      "entidades_detectadas": [
        "paraguay"
      ]
    },
    {
      "frase": "Nada menos que el director regional de la AFIP, hoy ARCA, es decir, el organismo recaudatorio que tiene, además, que garantizar la transparencia de los fondos y que no haya lavado de dinero en el mundo de la contribución impositiva, director regional de la AFIP en Santa Fe entre el 2011 y el 2020.",
      "entidades_detectadas": [
        "afip"
      ]
    },
    {
      "frase": "Se está recuperando ahora la vida de Rosario gracias a un gran golpe de timón en materia de seguridad del gobernador **Maximiliano Pullaro**, que en su momento fue ministro de seguridad.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Estamos hablando de un sistema que nos explica por qué son tan frecuentes las noticias sobre violencia y narcotráfico en la provincia de Santa Fe, en la ciudad de Rosario y por qué hay tanta disputa alrededor del control de los puertos y del control de la hidrovía en todo ese circuito.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Muy bien, la semana pasada hubo una discusión en la Cámara de Casación si se iba a seguir con el sistema acusatorio, es decir, con que los fiscales sigan investigando al juez Bailaque y a todo lo que rodea a Baudaña, el de la AFIP, y también ha acusado e investigado el jefe de la SIDE de Santa Fe.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, la Cámara de Casación Federal, que es el máximo tribunal penal del país, tenía que resolver si se sigue con el régimen acusatorio, con lo cual los fiscales siguen adelante su investigación, o se pasa al código anterior y se vuelve al sistema, al proceso donde el juez es el que reina en la causa y va llevando adelante el procedimiento.",
      "entidades_detectadas": [
        "máximo",
        "cámara"
      ]
    },
    {
      "frase": "Muy bien, dos camaristas, **Diego Barroetaveña** y **Juan Carlos Geminiani**, votaron para que se mantenga el actual sistema y los fiscales puedan seguir investigando.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ahora, si uno mira todos estos antecedentes y detalles que estamos observando, entiende más claramente por qué durante los últimos diez años casi no ha habido grandes procedimientos por narcotráfico en el puerto de Rosario y en la hidrovía.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Sigue difícil el pliego de Lijo en el Senado, sigue difícil, y más difícil, tal vez ahora porque la contradicción entre el gobierno y Cristina Kirchner es mayor y, además, aparece una información interesante que no había aparecido hasta ahora, aparentemente hay un gran conflicto personal entre el hijo y Máximo Kirchner por alguna inconducta del hijo en algún requerimiento a Máximo Kirchner en una causa donde él lo estaba investigando.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "Hay que aclarar que para que se volteen los pliegos bastan 25 votos, es decir, para que no se lleguen los dos tercios, y que Cristina Kirchner controla en el Senado 24 votos, o sea, está a un voto el Senado de rechazar los dos pliegos, pero todavía no sabemos.",
      "entidades_detectadas": [
        "cristina",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Hay que ver si esto, este problema, no empieza también ahora a dárselo al gobierno de Milei en relación con el caso Libra, con desprolijidades institucionales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Qué pasó desde que llegó Milei al gobierno hasta ahora?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si, en medio de una crisis política tan importante que había llevado a Milei al poder, en la Argentina se iba a constituir un centro de poder.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "De hecho, muchos empresarios, muchos operadores económicos, en el mes de enero, febrero, pensaban que no se iba a constituir, y que esto tambaleaba, y que no sabía hasta dónde el gobierno de Milei se iba a poder establecer, se iba a poder afincar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pero quiero que podamos ubicar qué significa esa caída en comparación con otros fenómenos similares y vamos a mirar esta comparación que propone la Universidad de San Andrés entre Macri, **Alberto Fernández** y Milei, en el mismo momento como estaba cada uno, en el momento en que estamos midiendo hoy a 14 meses de gobierno, cuando Milei cae desde 46 a 36, yo dije 47 recién, 46 a 36, son los mismos 10 puntos que le atribuyen los brasileños.",
      "entidades_detectadas": [
        "andrés",
        "milei"
      ]
    },
    {
      "frase": "Estamos hablando del Macri del segundo año, del 17, cuando gana las elecciones en octubre, 53%.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora, Alberto está muchísimo peor, estamos hablando de un Alberto Fernández de 15% de satisfacción, o perdón, 18% de satisfacción, que es la línea celeste, la amarilla es Macri, la violeta es Milei.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Entonces acá podemos comparar Macri y Milei y podemos imaginar que hay que seguir esperando, que hay que ver cómo evoluciona esto, porque fíjense cómo, en el caso de Macri, evolucionó muy positivamente, como dicen los españoles, hasta el rabo todo estoro, hay que esperar a que se consume todo el proceso hasta las elecciones.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Estamos hablando del gobierno de Javier Milei, vamos a seguir mirando esta encuesta, que nos está planteando cuál es la situación actual de Milei en comparación ahora, de nuevo, con Fernández y Macri a 15 meses de mandato, en este caso ya no es el gobierno, sino Milei, alcanza 45% de aprobación a 15 meses de estar gobernando, es interesante, está igual que Macri, que después hace una elección espectacular, es decir, el gobierno tiene derecho a pensar, y piensa, y probablemente tenga razón, salvo que aparezcan turbulencias económicas, de las que nos va a ayudar a pensar después Miguel Quiguel, tiene derecho a pensar que va a tener esta pendiente optimista, del mismo modo que acompaña un poco el movimiento que le tocó a Macri, y acá tenemos Alberto Fernández, es interesantísimo ver esta línea celeste porque nos habla de la crisis del peronismo y nos explica, cuando uno lo mira así es como que recupera la memoria, nos explica muy objetivamente por qué la gran disidencia del kirchnerismo respecto del gobierno que ese mismo kirchnerismo había ayudado a engendrar o había engendrado, que es el conflicto entre Cristina y Alberto, es despegar de esto, despegar de este desastre que cayó del 67% a un 30% y sigo cayendo, y se mantuvo en esa situación muy lamentable, muy débil desde el punto de vista político, sigamos.",
      "entidades_detectadas": [
        "javier",
        "alberto",
        "macri",
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Fíjense esto que es qué palabras inspira el gobierno de Milei en quienes no lo quieren, en quienes desaprueban y quienes aprueban, quienes aprueban es esperanza, de esto hablamos el otro día, es muy importante la palabra esperanza porque esperanza es exactamente lo que faltaba entre 2020 y 2023, cuando uno consulta con los encuestadores que hacían encuestas, sobre todo cualitativas, dice lo que tenía la gente como sentimiento dominante durante todo ese ciclo que arranca con la pandemia es la pérdida de sentido de futuro, el futuro se había cerrado, se había perdido visibilidad respecto a lo que iba a pasar, que era visto como una amenaza, bueno, se recuperó, acá radica el hecho de que Milei se constituye en un centro de poder, regeneró expectativa, ahora del otro lado, los que no lo quieren, la palabra dominante no es bronca, es asco, asco, es decir, del otro lado lo que hay es un sentimiento muy agudo de rechazo, probablemente movilizante, habrá que ver si muchos de los que fueron hoy a la manifestación del 24 de marzo no están diciendo un rechazo al clima ideológico que se ha instalado en el país con Milei desde el punto de vista de los que desaprueban, que es la mitad del país, está empatado aprobación de desaprobación, ahora todo este panorama y los números de Milei y el éxito de Milei para seguir midiendo 45%, 47% de popularidad, de aceptación por parte de la sociedad, nos habla de que efectivamente se constituyó un centro de poder en la Argentina, y que el barco tiene alguien que le puede poner un rumbo, y eso, muy probablemente, está ligado, como decíamos, a el éxito en un tema central, que es el tema de la inflación, con lo que tiene que ver la recuperación del salario, la retracción de la pobreza, etcétera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Un oficialismo es un sujeto medianamente coherente, articulado, si pensamos el poder ejecutivo que puede llegar a una política articulada entre las distintas áreas que tiene cierta armonía entre sus operadores, que se los ve con un juego colectivo coherente, y, sobre todo, un oficialismo es ese sujeto político que proyecta su poder sobre el Congreso y tienen el Congreso capacidad para producir determinadas reformas que, muy probablemente, son indispensables para que el éxito económico se siga manteniendo y no haya un reflujo, o no haya un fracaso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "¿Hay que arrasar con todo y convertir a Milei en el único líder de todo lo que va del centro a la derecha, o de todo lo que no es kirchnerismo, y del centro hacia la izquierda, por lo tanto, debe someter a las demás fuerzas políticas o opciones políticas que ocupaban ese espacio?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahí vimos, lo vimos la semana pasada, que el gobierno captura a Ritondo, a Pucho, captura a **Diego Santilli**, que van al encuentro de **Karina Milei**, de Javier Milei también, de **Sebastián Pareja**, que es el que los ayuda a armar la provincia de Buenos Aires, y **Lula Menem**, principal colaborador de Karina Milei en esa tarea para entregar al gobierno la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ellos dicen, no, fue todo hablado con Macri, muy probablemente, pero nadie es tonto al entregar la provincia de Buenos Aires, al subordinar al PRO de la provincia de Buenos Aires a la estrategia del gobierno nacional y de La Libertad Avanza, le quitaron a **Mauricio Macri** una gran carta de negociación con Milei, que es, ojo, porque si buscas mi derrota en la capital federal con separarme en la provincia de Buenos Aires y hacer 7, 8%, yo puedo lograr que gane Cristina, y si gana Cristina el mensaje de un triunfo kirchnerista en la provincia de Buenos Aires en las elecciones de diputados es el mensaje de la posibilidad de un regreso del kirchnerismo, y esa posibilidad de un regreso del kirchnerismo cambia el clima económico seguramente, o, por lo menos, posterga determinadas decisiones económicas de los que dicen, voy a esperar al 2027 antes de poner un dólar.",
      "entidades_detectadas": [
        "cristina",
        "pro"
      ]
    },
    {
      "frase": "Quiere decir que no solamente hay un conflicto entre La Libertad Avanza y el PRO, sino que hay conflictos más o menos solapados dentro del PRO, entre gente que se suponía muy subordinada a Macri, como el caso de Ritondo, que es presidente nada menos que el bloque de diputados.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Reta que anunció la semana pasada, se separa de el PRO de la capital federal determinando probablemente una gran dificultad para que los macristas puedan ganar esa elección.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Nos quedamos nosotros con todo, con independencia de lo que de lo que quiera o piense Macri o de lo que necesite Macri, ahí hay una gran incógnita.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sigue siendo la incógnita de si Kicillof desdobla o no la elección y se enfrenta de esa manera o no a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    }
  ]
}