{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Una Argentina orgullosa de ser de derecha, que ese día no se manifestó, pero lo hace a diario cuando se festejan, por ejemplo, despidos en el Estado, se celebran las represiones de las manifestaciones de los jubilados, o cuando se llama \"batalla cultural\" a una lucha en contra de la supuesta ideología de género manifestada en esa marcha del sábado, por ejemplo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno de Javier Milei, que representa a esa Argentina, espera con ansias las elecciones en los EE.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "que se realizan hoy 5 de noviembre y que pueden devolver al poder a Donald Trump al frente de la Casa Blanca.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Para la gestión libertaria, un triunfo de Trump implicaría un triunfo propio, una demostración de que los valores de la agenda encarnada por su gobierno es parte de un movimiento mundial mucho más grande que se vuelve mayoritario en todo el mundo y avanza contra el progresismo mundial, dejándolo como algo del pasado.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Además, Milei espera que un triunfo de Trump implique una ayuda económica.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Recordemos que el expresidente norteamericano, como todos saben, fue clave para la obtención por Mauricio Macri del mayor crédito de la historia del Fondo Monetario Internacional, que aún ni siquiera hemos podido comenzar a pagar, solo estamos pagando intereses.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "En Buenos Aires, un hombre armado ha intentado atacar a la vicepresidenta Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Uno de los ideólogos de la extrema derecha mundial, su máximo estratega, es Steve Bannon, quien fue asesor de Donald Trump y de otros líderes de diferentes países.",
      "entidades_detectadas": [
        "máximo",
        "trump"
      ]
    },
    {
      "frase": "Uno entonces podría preguntarse: ¿por qué Trump ayuda a Macri a obtener el préstamo del Fondo Monetario Internacional?",
      "entidades_detectadas": [
        "macri",
        "fondo",
        "trump"
      ]
    },
    {
      "frase": "¿Por qué Milei cree que el candidato republicano lo puede ayudar?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En 1974 comenzó entonces con el presidente Ronald Reagan, juntando la conferencia junto a la Unión Conservadora Norteamericana y los Jóvenes por la Libertad, que hicieron su primer encuentro de conservadores.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vale la pena decir que, en aquel momento, Ronald Reagan no era presidente de los EE.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Todavía allí quedaba la estela de las décadas de dictadura de Francisco Franco.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Quienes eran más conservadores y normalmente se sentaban en el ala derecha, necesitábamos una Constitución y asamblea democrática, pero hay que preservar la monarquía, el poder del rey, y quienes eran más radicales y se sentaban en el ala izquierda, ¡revolución total, no más nobleza, hay que crear una república, al rey que le corten!\".",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Vamos a poner dos ejemplos en los cuales un funcionario de Hungría, la Hungría de Orbán, dio una entrevista de radio a un programa de Paraguay, y luego, el presidente del Congreso paraguayo del Partido Colorado viajó a Hungría a dar una conferencia, que resulta ilustrativa.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "Y por eso estamos ahora en una gira por América Latina para buscar nuevos amistades y para fortalecer, por supuesto, porque ya tenemos varios amigos por esta zona, al orden de esta lucha continuo\".",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Este era un funcionario húngaro que cuenta la lucha internacional de la extrema derecha en un programa de radio paraguayo, y ahora vamos a ir al presidente del Congreso paraguayo disertando en Hungría.",
      "entidades_detectadas": [
        "presidente",
        "congreso"
      ]
    },
    {
      "frase": "El presidente de la Cámara de Diputados, doctor Raúl Latorre, aseguró que la defensa de la vida, la soberanía e identidad, y el modelo de desarrollo sostenible son banderas irrenunciables por las que el país es reconocido mundialmente.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "De hecho, el día 4 de diciembre en la Argentina se realizará por primera vez la primera reunión de la CPAC de la Acción Conservadora Mundial en la ciudad de Buenos Aires, donde muy probablemente haya un discurso dirigido especialmente a Javier Milei por el propio, suponemos, presidente electo, veremos.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "\"En 1980, por primera vez en 28 años, se elige un Senado republicano, y también puedo decir que un presidente conservador.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Era un famoso actor de segunda línea de Hollywood, fue gobernador del estado de California dos veces.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a saltar en el tiempo a 2019, Donald Trump estrella en la CPAC.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "\"Están haciendo mucho progreso\", le dice Donald Trump en la última CPAC.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora el discurso de Abascal, donde Abascal dice: \"Gracias por seguir peleando por hacer América grande otra vez.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Y enhorabuena a todos ustedes por seguir peleando por hacer a América grande otra vez.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Nosotros trabajamos para hacer a España grande de nuevo, como cada uno de los invitados internacionales de este congreso que trabajan para fortalecer y para defender sus naciones y su propia soberanía, porque sólo desde naciones fuertes podemos defender la cultura, los valores que nos unen, la patria, la libertad, la razón, la fe de nuestros padres, la familia, la propiedad, la soberanía, la democracia y la limitación del poder\".",
      "entidades_detectadas": [
        "congreso",
        "españa"
      ]
    },
    {
      "frase": "Hubo una CPAC en Brasil, como contábamos ayer, en el año 2022, en el que Jair Bolsonaro fue el principal orador, o también una CPAC en Hungría, que es la que vimos antes, donde estaba el líder del presidente del Partido Colorado de Paraguay como invitado extranjero a partir del triunfo de Viktor Orbán y la extrema derecha en ese país.",
      "entidades_detectadas": [
        "bolsonaro",
        "presidente",
        "paraguay"
      ]
    },
    {
      "frase": "Y habrá, como dijimos, una CPAC en la Argentina el 4 de diciembre en el Hotel Hilton, donde Milei espera que Trump, en el mejor de los casos, pueda venir a Buenos Aires con el título de presidente electo, pero seguramente, por lo menos, con un vídeo o una videoconferencia.",
      "entidades_detectadas": [
        "argentina",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento de Javier Milei en la última CPAC en EE.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Allí dijo: \"No vamos a rendir, no nos vamos a rendir en volver a ser Argentina grande nuevamente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por empresarios prebendarios que hacen negocios con los políticos corruptos de los que se han perdido o de Perú momentos.",
      "entidades_detectadas": [
        "perú"
      ]
    },
    {
      "frase": "Pero no nos vamos a rendir en volver a ser Argentina grande nuevamente.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}