{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Siempre tironear la herencia del peronismo atraviesa otra vez su momento culmine, disputado por su heredero natural y su descendiente político, de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "En la interna que se está desarrollando en el seno del peronismo hay tres dirigentes que le acercan esa cifra, confirmando la teoría: así son los que se están disputando la conducción del nuevo armado opositor con el que el justicialismo, en el centro, disputan: por un lado, Axel Kicillof, por otro, Máximo Kirchner, y por otro, Juan Grabois.",
      "entidades_detectadas": [
        "axel",
        "máximo"
      ]
    },
    {
      "frase": "El protagonista de este fin de semana, el conductor del PJ bonaerense, hijo de la aún accionista mayoritaria del peronismo, Cristina Fernández de Kirchner, tiene 47 años.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "pj"
      ]
    },
    {
      "frase": "Juan Grabois tiene 41.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois, quien se encuentra dentro de esta generación, al mismo tiempo se siente cercano a la generación de los millennials que llegó al poder en Chile con el mandatario Gabriel Boric.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Ambos, además, Boric y Grabois, tuvieron orígenes como dirigentes de movimientos contestatarios de la movilización, perdón, y Boric fue el presidente de la Federación de Estudiantes de Chile, mientras que Juan Grabois, el de los movimientos de trabajo de los excluidos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A ver, el jefe de bancada de un partido de la derecha chilena ha presentado por el poder haciendo una crítica al 11 de septiembre, de decir que no era necesario el golpe militar y la dictadura de Pinochet como única salida a los problemas políticos que enfrentaba Chile en los años 70 del siglo pasado.",
      "entidades_detectadas": [
        "chile"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento en que militantes de La Cámpora se refieren a Kicillof elípticamente.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Hizo un acto en La Plata y se dedicó más a criticar a Kicillof que a Milei.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La canción de La Cámpora se referencia a la ya célebre frase de hace Kicillof tras las pasos de 2023, en la que señaló que era necesario componer nuevas canciones, lo que es claramente una metáfora de que es importante que el peronismo tenga una nueva narrativa y una nueva identidad, y que no alcanza con recordar los derechos que se brindaron en los gobiernos peronistas y kirchneristas.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora aquella frase de Kicillof que fue el 5 de septiembre del año pasado, en la Universidad de La Plata, que desató esta controversia, ya directamente a cielo abierto con La Cámpora.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Axel Kicillof diciendo: “Va a haber que componer una nueva y no una que sepamos todos.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Lo digo porque nosotros que somos parte del peronismo, uno dice bueno, Perón, Evita, Néstor y Cristina, pero no tengo ninguna duda de que son los momentos más gloriosos que vivió nuestro país, no tengo ninguna duda, pero creo que tenemos que ir dándole un carácter de época nuevo, generacional y de época nuevo.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Pero evidentemente La Cámpora, que queda como hija de Cristina Fernández de Kirchner, en una situación de nueva composición de canciones, se queda sin letra.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por otro lado, el gobernador se lo ha visto en movilizaciones contra el IVA y, recientemente, contra el veto a la nueva fórmula jubilatoria consensuada entre la oposición y Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "Frente a este veto le contestó de la siguiente manera, casi podríamos decir apoyando el veto del presidente Milei.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El 20 de septiembre, Máximo Kirchner dice: “El veto es una facultad constitucional, hay que dejarse de patalear.",
      "entidades_detectadas": [
        "máximo",
        "kirchner"
      ]
    },
    {
      "frase": "El presidente actual es un presidente elegido por el 56% de los votos el 22 de noviembre, y el veto es una facultad constitucional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el otro extremo de la interna, podríamos decir, en el extremo izquierdo, se ubica Juan Grabois, un dirigente político independiente del kirchnerismo, pero que también es muy cercano al papa Francisco y a su prédica, quien se refirió a esto en su columna, titulada “El compañero Francisco”, fue el columnista de Perfil Roberto García.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Dice así: “Lo que ahora se advierte como una pelea frontal contra el gobierno, hace años que se publicó en estas páginas la confesión de Francisco a un visitante en Santa Marta, textualmente, ‘Qué bueno sería para la Argentina tener un presidente como este muchacho Grabois’.",
      "entidades_detectadas": [
        "argentina",
        "francisco",
        "presidente"
      ]
    },
    {
      "frase": "Grabois tiene más horas de vuelo a Roma que un piloto de Aerolíneas Argentinas”.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Sin ninguna duda, Grabois fue elegido como el personaje por la tapa de todos los diarios del día sábado, en la que de múltiples fotos se lió la foto del papa junto a Grabois.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "El dirigente del Frente Patria Grande estuvo en el encuentro de Roma en el que el sumo pontífice convocó a diferentes movimientos populares de todo el mundo, no solo de la Argentina y no solo de Juan Grabois, y en ese encuentro el papa criticó al gobierno libertario, al que acusó de gastar dinero en gas pimienta y no en justicia social y respaldó el programa de Juan Grabois de tierra, techo y trabajo, que, en definitiva, son sus propias consignas.",
      "entidades_detectadas": [
        "argentina",
        "patria",
        "grabois"
      ]
    },
    {
      "frase": "El salario básico universal como un parche, incluso un parche para que a nadie le falte lo básico, la comida, la ropa, no es tampoco nada muy complicado, ni es muy caro en ningún país garantizarle un ingreso básico de subsistencia, es decir, que permita pagar la canasta alimentaria; sale más de un 1,5% del presupuesto, 1,5% del presupuesto, o sea, 1,5% del producto bruto sería garantizar, de acuerdo al cálculo de Grabois, ese ingreso básico universal, discusión que tienen los economistas y los filósofos en todas partes del mundo, mucho más con la inteligencia artificial y la automatización de tareas, sino va a ser probablemente a mediados de este siglo que todos los países, así como se terminó construyendo la jubilación en el siglo XX, que en el siglo XXI se termine constituyendo este salario básico universal, pero es una discusión que trasciende claramente a la Argentina y al gobierno actual, en su disputa con los gobiernos anteriores”.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Quien salió a responderle agresivamente contra el papa Francisco y su encuentro fue el diputado liberal José Luis Espert, quien dijo: “El papa es un ignorante supino, escúchamelo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Decir que Roca fue un criminal, por ejemplo, cuando fue el mejor presidente de la historia Argentina, hablando de estupideces, de que los mapuches habían sido asesinados, cuando los mapuches fueron asesinos nuestros indios chewelches, en todo caso, si hay asesinos, fueron los mapuches de los chewelches nuestros.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Yo creo que el papa y la iglesia en general con Argentina sangra por la herida con los liberales, porque Julio Argentino Roca tuvo los cojones con la ley 1420 de comenzar a generar el espacio de una educación laica, separar la iglesia, separarla.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Las ideas que fomenta el Vaticano bajo la gestión de Francisco están en las antípodas de los valores ideológicos que profesa el presidente y algunos integrantes de este gobierno.",
      "entidades_detectadas": [
        "francisco",
        "presidente"
      ]
    },
    {
      "frase": "Vamos a retomar ahí un punto que me parece que de alguna manera puso foco en el eje verdadero de la discusión ideológica que estamos atravesando, que es aquella aquel debate entre Javier Milei y Juan Grabois en 2022.",
      "entidades_detectadas": [
        "javier",
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "Vamos a escuchar cuando Milei y Grabois debaten sobre el tema del hambre: “Muchas cosas que llevan al ser humano a hacer cosas contra su libre voluntad.",
      "entidades_detectadas": [
        "milei",
        "grabois"
      ]
    },
    {
      "frase": "Ahora, del encuentro en Roma, Juan Grabois enfrentó hoy en el aeropuerto de Ezeiza un escrache hace apenas unos minutos.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Grabois discutiendo hoy en Ezeiza hace poquitas horas.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Volviendo a la interna del peronismo, Juan Grabois tuvo otra respuesta en relación a las nuevas canciones de Kicillof.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Esto fue el 18 de agosto, o sea, hace poco más de un mes, donde Juan Grabois dice: “El problema es que Axel anuncia nuevas melodías, pero no dice cuáles son”.",
      "entidades_detectadas": [
        "axel",
        "grabois"
      ]
    },
    {
      "frase": "La frase, por excelencia, del naciente kicillofismo es que hay que componer nuevas canciones, pero cuando se habla con Grabois se escuchan puntos programáticos más concretos, como que cada cual tiene que tener un terreno para hacer su casa, un salario básico universal.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Tal vez su cercanía al papa, como cuenta Roberto García, lo ayuda a Grabois a tomar prestadas definiciones e iniciativas que tienen un importante respaldo, dado que vienen de la usina de las políticas sociales pensadas por el Vaticano.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Hay que tener muy preocupado al gobierno de Javier Milei y en ese día salió el mismo a responder, por ejemplo, a decir que la verdadera justicia social es que no haya déficit fiscal, en la selva tampoco hay déficit fiscal.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "El papa en su momento recibió afectuosamente al entonces presidente electo, ahora Milei no le puede reprochar ninguna animadversión personal contra él.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Hasta hace al menos más de dos años, los polos antitéticos de la política local eran Cristina Fernández de Kirchner y Mauricio Macri, ambos con 65 y 71 años, y en la actualidad, además de Máximo Kirchner, Axel Kicillof y Juan Grabois, hay otros dirigentes opositores, recordemos que tanto Máximo Kirchner como Grabois tienen menos de 50 años y Axel Kicillof apenas más de 50, pero vayamos también a otros opositores al gobierno, como el gobernador de Santa Fe, Maximiliano Pullaro, 49 años, y el de Córdoba, Martín Llaryora, 51, entre otros, todos con su impronta y personalidad política que resulta propia.",
      "entidades_detectadas": [
        "axel",
        "cristina",
        "máximo",
        "fernández",
        "kirchner",
        "kicillof",
        "grabois"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Nombres y Apellidos:**\n    *   Se corrigieron los nombres y apellidos de las personas mencionadas en el texto:\n        *   Cristina Fernández de Kirchner (en lugar de \"Christina Kirchner\" y variaciones)\n        *   Joan Manuel Serrat (en lugar de \"John Manuel Serrat\")\n        *   Jorge Asís (en lugar de \"Jorge\")\n        *   Gabriel Boric (en lugar de \"Boric\")\n        *   Julio Argentino Roca (en lugar de \"Julio Argentina Roca\")\n        *   José Luis Espert (en lugar de \"José Luis Esper\")\n        *   Maximiliano Pullaro (en lugar de \"Maximiliano Puyaro\")\n        *   Martín Llaryora (en lugar de \"Martín Yallora\")\n\n*   **Ortografía:**\n    *   Se corrigieron errores ortográficos, de puntuación y de acentuación en todo el texto.",
      "entidades_detectadas": [
        "argentina",
        "cristina",
        "fernández",
        "kirchner"
      ]
    }
  ]
}