{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En eso Cristina ha puesto el foco en la caja de los más pobres, de los más necesitados.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El presidente ya pactó con todos los movimientos sociales, porque si no le prende fuego la calle, la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Pero Cristina tiene otra idea de mantener y de manejar el tema, el poder.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Mira esta canción que le dedican las piqueteras a **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, quedó claro, Cristina va por todo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo fui concejal, diputado, secretario de Estado y viví siempre en asentamiento.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tenemos un presidente que es un meme, pero en realidad es una tragedia, la ira de Dios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente ya eligió y sabe que necesita a los piqueteros y a los gerentes del pobre.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso están Pérsico, Navarro y Delía, que salen al cruce de Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Por eso le dicen de todo a Cristina, pero no le dicen ni \"mu\" al presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Carlos tuvo que cerrar su lavadero de autos por no conseguir empleados.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "O sea, que ya en el gobierno de Alberto tenía planes.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Como no consiguió, como no consiguió empleados, Carlos tuvo que cerrar su lavadero.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "¿Cómo queremos que a la Argentina le vaya mejor si el gobierno no para de mandarse una cagada tras otra, provocando, como siempre, la ira de Dios?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alberto Fernández viajó a Alemania a una cumbre del G7.",
      "entidades_detectadas": [
        "alberto",
        "alemania",
        "fernández"
      ]
    },
    {
      "frase": "Me encanta porque lo tuvo a Putin por un zoom y se cagó en las patas.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Ahí está la elegancia de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Y Moyano qué hace?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "¿Recuerdan que tenía el cuadro, el marco con las fotos de Néstor y de Cristina?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y la única promesa que cumplió el presidente Alberto Fernández, y tiene que ver con la muerte de inocentes.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Ojalá la clase política, como Alberto Fernández, como Ginés, defendieran con ese fundamentalismo que tienen con el aborto a los chicos que están muertos de hambre, a los chicos que tienen que estudiar, a los pobres jubilados que no ganan un mango.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Bueno, Margarita Barrientos lo apoyó a Macri en su momento.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Para los que decían que Macri solo podía ir a la \"biela\", mira, vi varias fotos de Macri con la gente muy pobre que va a comer a la de Margarita Barrientos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "\"En Cuba saben que tienen lo que necesitan, que hicieron con mucho orgullo en relación a eso, a su educación, a sus sensibilidades\".",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Pero vos fijate, mirá, el presidente está de viaje.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina se quedó en el Calafate porque ella dice: \"Si Alberto se fue a ese G7, yo me quedo en el Calafate\".",
      "entidades_detectadas": [
        "alberto",
        "cristina"
      ]
    },
    {
      "frase": "Un dólar a 230 mangos es una locura, pero el ministro Guzmán, el de Economía, **Aníbal Fernández**, el de Seguridad, saludaban a un trabajador del Estado en su día.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Una sesión de la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "¿Esta es la Argentina que queremos?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No es la Argentina que queremos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vamos a conversar con **Amalia Granata**, con el **\"Pollo\" Sobrero**, con Javier y **Guacel**.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Alberto Fernández dando clases de moral, mintiendo en Europa, nos da vergüenza.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Cristina del Calafate, porque ella es la reina, dice: \"Yo no quiero ir allá, me quiero quedar en el Calafate hasta que se me dé la gana\".",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}