{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Si uno retira un poco el zoom de la vida cotidiana, de las polémicas de cada día, que en el clima de un país gobernado por Javier Milei son constantes, de manera probablemente deliberada, si uno se abstrae de ese flujo incesante de novedades y mira el paisaje general, va a ver que la Argentina está metida, y la política, en una enorme paradoja.",
      "entidades_detectadas": [
        "argentina",
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Hay un estado elefantiásico que creció en los últimos 20 años de manera insostenible.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Este es el paisaje en el que se inserta el liderazgo de Javier Milei, y contrasta este liderazgo con el tamaño de las dificultades.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Milei compensa, deliberadamente o no, conscientemente o no, estas fragilidades propias y de su grupo, esta falta de recursos, los recursos de los cuales no lo dotó la sociedad, con una gran convicción, con una especie de sentido misional alucinado que bordea lo religioso o se confunde con lo religioso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El Fondo Monetario Internacional le dice: \"Cuidado, porque acá no es una cuestión solo de cantidad; esta reducción del gasto tiene que ser también de calidad para que sea sostenible en el tiempo\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Dentro de este problema del límite judicial se inscribe la gran polémica que se ha abierto en la Argentina por la integración de la Corte.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy vamos a tener como invitado a un invitado interesantísimo que es Marcos Peña, el ex jefe de gabinete del gobierno de Macri, ahora autor de un libro con un tema que, uno diría, debería ser un tema obvio y, sin embargo, es un tema muy desconocido: la relación entre emociones y política.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Milei ya está mirando qué hace la Corte con el decreto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Como ya le pasó a Macri, todo el paquete tarifario termina seguramente en la Corte, mucho más con Milei que con Macri.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei está tratando de ajustar las tarifas en tres meses y la Corte, por las reglas que fijó en el año 2016, le impuso a Macri ajustar las tarifas en tres años, tres años contra tres meses.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Ahora, mientras avanza esa negociación, y parece que avanza bien, es decir, que la semana próxima podría empezar a tratarse en el Congreso la reforma fiscal que incluye la modificación del impuesto a las ganancias, la ley de ómnibus, etcétera, mientras se produce esa negociación que puede ser exitosa, las provincias han ido a lo largo de estos meses introduciendo distintas demandas en la Corte de manera casi silenciosa.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Objetan la caída de giros desde el Estado Nacional para distintos fondos, por ejemplo, el fondo educativo, el fondo de subsidios del transporte, objetan el DNU en su totalidad, objetan que el gobierno no les cubre determinados gastos previsionales que debería cubrirles, es decir, que el árbitro en esta relación provincias-nación que uno sitúa solamente en una mesa entre gobernadores, Francos y eventualmente Luis Caputo, Toto Caputo, la Corte es un árbitro importantísimo que hasta ahora no se ha expresado.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "Además de otros temas, de mucha sensibilidad institucional que tienen los jueces en el máximo tribunal del país, como por ejemplo el interrogante de si es constitucional o no, si viola o no la Constitución Nacional la reelección indefinida del gobernador de Formosa, para ponerle nombre y apellido: Gildo Insfrán.",
      "entidades_detectadas": [
        "constitución",
        "máximo"
      ]
    },
    {
      "frase": "Ricardo Lorenzetti es un juez con una extraordinaria capacidad de operación política que advirtió muy temprano que Milei podía llegar a tener un problema con sus colegas de la Corte, con los que él está peleado a muerte, aunque de manera muy elegante como suele suceder en esos salones.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo diría que muy probablemente Lorenzetti empezó a hablar con Milei después de las primarias, en agosto del año pasado, miren qué temprano, y lo sumó a Milei muy sutilmente a su pelea con el resto de los jueces de la Corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando Rosatti dijo: \"Cuidado con la cuestión Malvinas, eso no se puede manipular; la cuestión Malvinas es constitucional en la Argentina\", lo imagino a Lorenzetti diciendo: \"Vos defendés a Thatcher, te está hablando a vos\".",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Fue sembrando en un terreno imprescindible porque seguramente a Milei la Corte le resultaría, y le debe seguir resultando, un artefacto misterioso y amenazante, sospechas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esas sospechas intentó despejarlas proponiéndole a Milei y a su hermana, muy probablemente a ellos dos solamente, la integración de la Corte con jueces proclives a darle satisfacción a las necesidades judiciales de Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lorenzetti logra que Milei y su hermana vean como muy favorable la candidatura de Lijo y logra un segundo objetivo: que se reforme el método de designación de los jueces de la Corte para, por adelantado, designar también al reemplazante de Juan Carlos Maqueda, que se va a jubilar el 29 de diciembre.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Hay razones para eso: Lijo lo investigó infructuosamente, porque acá lo interesante no es solamente las cosas que hay que investigar, sino las dificultades que hay en la Argentina para que las investigaciones prosperen, es decir, hay un aparato de impunidad muy bien montado, se lo intentó investigar en el Consejo de la Magistratura y esa investigación abortó, abortó en el momento en que empezaron a aparecer los datos que indicarían que el juez Lijo es socio de su hermano, Alfredo Lijo, un operador judicial, es decir, un gestor de sentencias en los tribunales federales donde trabaja el juez Lijo, eran socios entre otras cosas en un haras muy opulento, era el haras \"La Generación\" dedicado a la cría de caballos de carrera en la ciudad de Dolores.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se le abrió una denuncia por iniciativa de Elisa Carrió en el juzgado de Julián Ercolini, se lo comiso, investigó al hijo y a su hermano, además de otras figuras ligadas a ellos, en el juzgado Ercolini la investigación fue delegada en el fiscal Franco Picardi, pero la pieza clave de toda la información que había respecto de los movimientos financieros del hijo y de su hermano, que era un informe de la UIF, no fue utilizado ni por el juez ni por el fiscal.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Y podríamos poner todo esto, pensarlo paradójicamente en términos de Milei, podríamos pensar que Milei tiene algo o mucho de razón cuando dice que hay una casta política corrupta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "No hay casta política sin casta judicial y si uno mira la generación, la genética de Comodoro Py, si uno se pusiera a mirar históricamente cómo fueron designados esos jueces, va a ver que fueron designados deliberadamente con un criterio que es proteger la corrupción de aquellos que los designaban y este problema arranca con Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Hoy había en Infobae una nota, a mi juicio un poco exagerada si uno revisa la información, diciendo que todos los miembros de la Cámara Federal, es decir, el tribunal de alzada que revisaría las causas que trata el Lijo, esos jueces estaban todos a favor y emitieron una especie de acordada a favor de que el Lijo sea juez de la Corte.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hay una presión enorme de los amigos de Lijo para que ahora que empieza el período de impugnaciones de los candidatos a juez de la Corte en el Senado haya pronunciamientos de distintos tribunales federales a favor del juez federal Lijo, como si fuera un representante de la corporación judicial.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Hay una causa, por ejemplo, que se abrió en el año 2008, también iniciada por Carrió, acá hay que hacerle un homenaje a Carrió por la constancia que ha tenido en la lucha contra la corrupción.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "La causa por la entrega del 25% de YPF a las familias Eskenazi.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Si el Lijo hubiera demostrado que los Eskenazi entran a YPF por la puerta de la corrupción, probablemente la Argentina no tendría que pagar en Nueva York 16 mil millones de dólares, como probablemente tenga que pagar por una demanda de un fondo contratado por los Eskenazi o al que los Eskenazi les vendieron su derecho de litigio por la estatización de YPF.",
      "entidades_detectadas": [
        "argentina",
        "ypf",
        "fondo"
      ]
    },
    {
      "frase": "Nombré recién al Colegio de Abogados de la Ciudad de Buenos Aires, cuyo presidente, Alberto Garay, habló abiertamente de que es muy inconveniente, muy triste, que el gobierno esté postulando a Ariel Lijo como juez de la Corte.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ricardo Gil Lavedra, que es un jurista con una voz poderosísima en muchos sectores de la vida institucional de la Argentina y, sobre todo, de la vida política, en el radicalismo sobre todo, se expresó la semana pasada diciendo dos cosas: Sería muy importante recuperar el criterio de género para reemplazar a Elena Highton y que sea reemplazada, por lo tanto, por una mujer y no por el juez Lijo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En una reunión cerrada, privada, de una institución financiera que se celebró el jueves y viernes en Punta del Este, Latin Securities es esa institución, Macri habló públicamente y se refirió a la cuestión del juez Lijo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero lo más interesante de lo que dijo Macri en Punta del Este el jueves es el tercer concepto, que probablemente le serviría a Milei escuchar.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Importante lo que dijo Macri, importante la voz de Macri, influye en mucha gente, probablemente influye en los senadores del PRO que tienen que votar.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hoy hubo cuatro diputados del radicalismo, Fernando Carvajal de Formosa, Pedro Galimberti de Entre Ríos, Marcela Coli de Córdoba y Manuel Ignacio Aguirre de Corrientes, que le pidieron a las autoridades del partido que rechacen la candidatura del Lijo.",
      "entidades_detectadas": [
        "córdoba"
      ]
    },
    {
      "frase": "Porque el presidente del partido es Martín Lousteau que tiene que votar en el Senado si Lijo sí o Lijo no.",
      "entidades_detectadas": [
        "presidente",
        "senado"
      ]
    },
    {
      "frase": "Al que Milei le reconoce buena parte de su triunfo, estaba una colaboradora muy estrecha de Santiago Caputo, que acaba de ser nombrada como secretaria de planeamiento estratégico, que es la doctora María Ibarzábal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esa reunión fue una reunión con diputados del radicalismo y senadores del radicalismo, organizada por el gobierno y por el presidente del bloque de diputados radicales, que es Rodrigo de Loredo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estaba el jefe de gabinete delante.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Milei se había dicho esto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque para entender todo este tema, y ahora llegamos al centro del problema, hay que mirar a una persona que es Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Es imposible que Lijo sea juez si Cristina Fernández de Kirchner no alinea a los senadores que le respondan en el Congreso detrás de la candidatura de Lijo.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "congreso",
        "kirchner"
      ]
    },
    {
      "frase": "Es imposible designar al Lijo en la Corte si Cristina no pone los votos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y es imposible que Cristina ponga los votos por razones obvias si no hay una garantía de impunidad en las causas donde Cristina está complicada.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es decir que por el camino del armado de la Corte, por el camino de los consejos de Lorenzetti a Milei, por el camino de las peleas de Lorenzetti con sus colegas en las que Milei probablemente entró sin darse cuenta, llegamos al final de un temazo, que es que estamos frente al desenlace de una historia de por lo menos 15 años de debate, la corrupción del kirchnerismo, que saldría impune si toda esta operación se corona.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque es muy difícil conseguir a otro que garantice de antemano este tipo de fallos que requiere Cristina Fernández de Kirchner para poner los votos en el Senado.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "El problema es, ¿Cristina Fernández de Kirchner está en condiciones de imponer al Lijo en lugar de una mujer para reemplazar a Elena Highton y además imponer a su grupo un juez antiabortista como García-Mansilla?",
      "entidades_detectadas": [
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Si uno mira a Milei y mira a Cristina Fernández de Kirchner, pareciera que hay zonas de enemistad absoluta.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Uno se cansa de ver declaraciones, manifestaciones, movimientos de gente ligada a Cristina Fernández de Kirchner, dirigentes ligados a Cristina Fernández de Kirchner, oponiéndose a la política económica de Milei.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Hoy me dicen que en el Instituto Patria había una fiesta porque Milei castigó a Jorge Lanata.",
      "entidades_detectadas": [
        "patria",
        "milei"
      ]
    },
    {
      "frase": "Lanata tuvo una opinión absolutamente obvia sobre lo que pasó en la Casa de Gobierno a raíz del ataque de Irán a Israel.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "Ataque, obviamente, muy condenable, muy sensible para la Argentina porque nosotros tenemos un problema nacional con Irán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y es muy habitual, muy sistemático, cómo Milei confunde error con mentira.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Estamos en las puertas de que Milei nos diga que hay una conspiración organizada por el periodismo, en cualquier momento aparece Magnetto en escena, con la Corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Feliz contradicción donde Milei viene a llevar adelante un programa que nos libera de dos décadas de disparate económico y una superposición llamativa entre dos formas de populismo, de izquierda o de derecha, que se miran al espejo y celebran, entre otras cosas, el ataque a un periodista reconocido.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}