{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Y aún así, los árabes, cuando fue en busca de esos recursos que Macri también necesitaba imperiosamente para fortalecer las reservas del Banco Central, le dijeron: “Tráenos los proyectos, porque nosotros la plata no la regalamos, invertimos en proyectos que nos parezcan interesantes”.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Veremos si el gobierno de Milei obtiene una respuesta distinta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y es que el escándalo de **Alberto Fernández**, que arroja datos muy poco edificantes a cada hora sobre la vida, ya no diríamos privada, sino secreta, del ex presidente, el escándalo de Alberto Fernández empeora la imagen de la oposición y mejora la del gobierno.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "En este momento, la administración Milei está muy entusiasmada con una encuesta, es una encuesta de **Vivianne Isasi** y **Julio Burdman**, que muestra lo siguiente: el efecto Alberto, que ha afectado la intención de voto de 2025 de la oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el fondo de esta presentación de datos, que habla de un repunte de tres puntos por parte del gobierno para una elección para la que falta muchísimo tiempo, está el arrepentimiento o el posible arrepentimiento de votantes del voto más blando del peronismo de la última elección, aquellos que votaron a **Massa** con más reservas, con más precaución, que serían los primeros en abandonar al peronismo en este momento por el impacto del escándalo que produce la intimidad de Alberto Fernández, que, como decía, arroja datos inquietantes todo el tiempo.",
      "entidades_detectadas": [
        "alberto",
        "fondo"
      ]
    },
    {
      "frase": "Ahora nos enteramos de que había todo un problema en Olivos para quienes controlan la quinta de Olivos para impedir que el ex presidente Fernández hiciera salidas furtivas a su departamento de Puerto Madero.",
      "entidades_detectadas": [
        "olivos",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Departamento, dicho sea de paso, que es de **Pepe Albistur**, el mejor amigo de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Dicho de otra manera, cobraron y por eso perdieron el teléfono, todas cosas que tienen que ver con mal pensados que suponen o le dan la razón a Alberto Fernández cuando dice que lo están extorsionando, lo cual no quiere decir que los golpes no hayan existido, los malos tratos no hayan existido y todo ese infierno que se vivía en la quinta de Olivos durante su gobierno, sobre todo por las noches, no haya transcurrido como afirma su exmujer.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "fernández"
      ]
    },
    {
      "frase": "La otra novedad que tenemos esta noche es que Fabiola Yáñez admite que la última comunicación que tuvo con Alberto Fernández, comunicaciones en las que él supuestamente la hostigaba, fue a las 19:11.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "A las 19:45 se le prohibió a Alberto Fernández usar el teléfono para seguir hostigándola y le secuestraron el teléfono con el argumento de que había violado esa orden judicial.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, sea así o no, lo cierto es que hay dirigentes peronistas que aprovechan esta escena para intentar algún tipo de emancipación de la tutela, no de Fernández, que nunca ejerció ninguna tutela sobre nadie, sino emanciparse de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahí están el gobernador de Salta, **Gustavo Sáenz**, el gobernador de Catamarca, **Raúl Jalil**, y se suma al gobernador de Tucumán, **Osvaldo Jaldo**, están intentando ellos armar un bloque aparte del bloque de Unión por la Patria, del bloque que dirige desde su casa Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y el gobierno estimula ese resquebrajamiento para armar bancadas en la Cámara de Diputados y en la Cámara de Senadores que le permitan sacar más fácilmente algunas iniciativas legislativas.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Nada que Milei ignore, más todavía, nada que Milei no haya previsto.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En aquella conversación que tuvo Milei con Alberto Fernández cuando se inició la transición de un gobierno a otro, él explicó en Olivos cuál era su programa y dijo que su programa iba a llevar a estos niveles de pobreza, además del 60%.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Esta es la visión de Milei y estos son datos que ratifican su visión de la economía y del panorama social.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Que sigue en el estado en que perdió las elecciones el año pasado.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ahora, el conflicto entre Milei y Villarruel, y sobre todo entre Karina Milei y Villarruel, no es un conflicto cualquiera.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Milei está unos puntos más abajo: 43,49.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Insisto, tiene los votos de Milei y tiene mejor imagen que Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Todo empezó en la campaña electoral, en una discusión, en una pelea entre Villarruel y Karina Milei por el armado de las listas en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esa disidencia se agudizó para un gobierno y para un presidente que tiene ciertos rasgos autoritarios, sobre todo en el manejo de su equipo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora se abre otra discusión, que es la discusión entre Karina Milei, que tiene un poder extraordinario porque es una especie de membrana osmótica entre Milei y la realidad en general, es la que le administra el mundo práctico, el mundo del poder, el mundo de las designaciones, de los funcionarios, de la gente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Empieza una disputa, todavía sorda, entre Karina Milei y Santiago Caputo, probablemente porque Karina Milei detecta que hay demasiado poder alrededor de Caputo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El entorno de Alberto Fernández, sobre todo su secretaria **María Cantero** en los chats Gatín, y el esposo de María Cantero, el broker **Héctor Martínez Sosa** en los chats Geki, han corrido el velo de un negocio que tiene muchísimo tiempo en la política, una forma de hacer caja a la que estuvo extraordinariamente ligado el sindicalismo por décadas, que es el negocio del seguro, del seguro y del reaseguro, que es donde intervienen también empresas privadas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El centro de este negocio es Nación Seguros, la empresa de seguros del Banco Nación.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Porque el gobierno, a través del decreto 70, que es el DNU de **Federico Sturzenegger**, eliminó los brokers, pero no eliminó que el Banco Nación, a través de Nación Seguros, tenga el monopolio de los seguros del Estado.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Alfonso Torres es el alter ego de Eduardo Lule Menem, hijo de un primo de **Carlos Menem**, pariente del presidente de la Cámara de Diputados, **Adrián Menem**, mano derecha e izquierda en la política de Karina Milei.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Esto está arraigado, como decimos, en el Banco Nación, que es el reino de Karina Milei, sobre todo por la relación de Karina Milei con el vicepresidente del Banco, **Darío Wasserman**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El presidente de Nación Seguros, ligado a Lule Menem, le dice: “Usted está contrariando la legislación, nosotros tenemos el monopolio”.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Que algunas compañías de seguro, que se ven discriminadas por la imposibilidad de competir en la asignación de los seguros del Estado, se ven asfixiadas por Nación Seguros, por el Banco Nación, se quejan.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Y algunas se han recurrido a Santiago Caputo para quejarse, y sobre todo a su hermano, **Francisco Caputo**, de extraordinario poder dentro del gobierno, porque es el que ejecuta las órdenes de Santiago.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es decir, ya no es un conflicto entre Karina Milei y Santiago Caputo por la asignación de funcionarios.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Entonces, reaparece en este gobierno, como por arte de magia, un negocio que está enloqueciendo a Alberto Fernández y a su entorno en el gobierno anterior, que es el negocio del seguro.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Herederos todos de Alberto Fernández, que apenembió hacer los palotes de este negocio también como interventor de la Superintendencia de Seguros durante la presidencia de Carlos Menem.",
      "entidades_detectadas": [
        "alberto",
        "carlos"
      ]
    },
    {
      "frase": "**Mauricio Macri** tuvo este jueves pasado una reunión muy interesante con Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Los dos quedaron contentos después de esa conversación, sobre todo Macri, que encontró a un Milei más receptivo que de costumbre.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Obviamente, para Milei es un argumento muy seductor, porque Milei tiene un ego importante, como todo político, o tal vez más importante en su caso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo cierto es que, con esta argumentación, Macri convenció finalmente a Milei de abrir el juego de su administración para incorporar nuevos funcionarios.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Macri piensa siempre en el sector de transporte, en el sector de la energía.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque hay funcionarios de Milei que ya recibieron instrucciones de empezar a ver si no se incorpora gente del PRO al elenco del gobierno.",
      "entidades_detectadas": [
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Pregunta, pero pregunta de mal pensado solamente: Macri había dicho que el problema del gobierno era Santiago Caputo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Milei recibe a Macri y le termina dando la razón de que hay que armar otro juego, por lo menos matizar el juego interno de la administración.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "También Milei empieza a mirar con cierto resquemor hacia Santiago Caputo, digamos, lo empieza a mirar con los ojos de su hermana.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay otro tema que tocó Macri en esa reunión: **Ariel Lijo**.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri se expresó primero en privado en el mes de enero, como contamos varias veces, en una reunión de un fondo de inversión en Punta del Este, en contra de la designación de Lijo.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Y segundo, quedás pegado a Cristina, porque Lijo no va a pasar si Cristina no da la orden de aprobarlo, porque es ella la que tiene finalmente el número de senadores necesarios para que haya dos tercios de los presentes en la sesión del Senado a favor de Lijo.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "A partir de este argumento de Macri respecto de Lijo, fue algo más general, probablemente pensando en Lorenzetti, pero pensando también en todo el mapa político.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y es verdad, si uno mira la última votación de la Cámara de Diputados, donde hubo una alianza entre el kirchnerismo, el radicalismo, el Encuentro Federal, la Coalición Cívica contra el gobierno para darle estabilidad fiscal a los ingresos de las universidades, que es el reino de Yacobitti.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Bueno, Macri acá plantea una posibilidad que hay que atender y que hay que examinar, y, en todo caso, veremos si es así.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque Lousteau se está por quedar, en este momento, en el Senado con una posición clave.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Hoy la vinculación entre el espionaje y la política se ha expandido tanto y tan perversamente que el presidente de un partido político, como la Unión Cívica Radical, que es Lousteau, llevó adelante una batalla, abrazo partido, para quedarse con la herramienta que le permite controlar a esos organismos en el Senado.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Es el Lousteau al que Milei castiga, como lo hizo hace un rato en un tuit?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Acá, evidentemente, Milei ve a Lousteau como lo otro, lo ve como un rival, lo ve como un tremendo hipócrita mentiroso.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque, en su momento, el oficialismo en la Cámara de Senadores había elegido al misionero **Martín Goerling**, senador por Misiones, del PRO, para presidir esa comisión.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "La verdad que habrá que ver si Santiago Caputo sabe de quién se trata, tendría que preguntar a **Adrián Luciani**, un lobista, ligado siempre a negocios muy controvertidos, le presenta a Quader y Caputo dice: “Vamos a poner a Quader al frente de la comisión bicameral”.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Así termina llegando Lousteau, que podría ser presidente de esa bicameral con los votos kirchneristas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ahora, quiere decir que Santiago Caputo prefiere que sea Lousteau con el kirchnerismo, el que controle los organismos de inteligencia, con tal de que no lo controle Patricia Bullrich.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Este es el nivel de interna que hay hoy en el gobierno, es el nivel de interna que hay entre Santiago Caputo y Bullrich, por ejemplo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Por ejemplo, si uno mira Rosario, que es una especie de reducción a escala del gran problema de institucionalidad que tiene la Argentina con el avance del narco.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Rosario se destaca, en un paisaje muy oscuro, se destaca la figura del juez **Marcelo Bailaque**.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "El jefe de la SIDE de Rosario durante el gobierno anterior y este gobierno, es el mismo personaje cuyo nombre no podemos dar, porque hay restricciones, justamente, de la ley de inteligencia para revelar la identidad de los espías, está acusado de no espiar a los narcos, sino de proveerles información a los narcos.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Ahora, la procuración del narcotráfico, que lidera con bastante eficiencia el fiscal **Diego Iglesias**, le está pidiendo al juez y le está pidiendo a la Cámara Federal de Rosario que lo vuelva a poner preso.",
      "entidades_detectadas": [
        "rosario",
        "cámara"
      ]
    },
    {
      "frase": "Estamos hablando, entonces, del jefe de la SIDE de Rosario mezclado con el narcotráfico.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Santa Fe, a raíz de todo este anegrotario siniestro, se va convirtiendo en una provincia cada vez más sensibilizada por los temas institucionales, a tal punto que la Cámara de Diputados de la provincia de Santa Fe, un hecho muy saludable, pero insólito, acaba de votar el 15 de agosto, es decir, el jueves pasado, por unanimidad, esta resolución, esta declaración: “La Cámara de Diputados de la provincia declara su preocupación frente a la postulación del juez **Ariel Oscar Lijo** para ocupar el cargo de juez de la Corte Suprema de Justicia de la Nación, sospechado de haber cometido irregularidades en el desempeño de sus funciones de juez federal y con causas pendientes de resolución ante el Consejo de la Magistratura que no hacen más que poner en duda la falta de imparcialidad y ética en la toma de decisiones, sumado a la falta de antecedentes que dan cuenta de la idoneidad técnica y jurídica necesaria para formar parte del máximo tribunal”.",
      "entidades_detectadas": [
        "máximo",
        "cámara"
      ]
    },
    {
      "frase": "A propósito de lo que dice esta declaración, causas pendientes en el Consejo de la Magistratura, el diputado de la Coalición Cívica, **Juan Manuel López**, le pidió explicaciones a **Héctor Recalde**, que es el presidente de la Comisión de Acusación, el kirchnerista encargado del control de la calidad de los jueces, respecto de las denuncias que hay sobre Lijo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué se explicará Milei cuando se mira al espejo y ve que el juez que él postula lo cuida el kirchnerismo?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Se contestará que él está en un pacto con Cristina Kirchner?",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}