{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "La mayoría de la sociedad argentina se unió en defensa de la universidad pública, por eso iniciamos la apertura de hoy con el himno nacional cantado ayer en la Plaza de Mayo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Fue una de las movilizaciones que tocaron la fibra sensible en el sentir de la sociedad argentina de manera transversal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La marea humana entre el Congreso y la Plaza de Mayo, sin ningún tipo de bandera de identificación política, era acompañada indistintamente por columnas de agrupaciones estudiantiles, radicales, y dirigentes políticos como Horacio Rodríguez Larreta, Axel Kicillof, Myriam Bregman y Juan Grabois, entre muchos otros.",
      "entidades_detectadas": [
        "axel",
        "congreso"
      ]
    },
    {
      "frase": "Ayer se movilizó gente que votó a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Esto recuerda a personas como Daer y los dirigentes de la CGT lo que fue en 1969 una marcha de estudiantes en Córdoba, que iban con el lema \"Obreros y estudiantes, juntos adelante\".",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Somos a esto un testimonio del ex triunviro de la CGT, Juan Carlos Schmid, que lo hizo especialmente para nosotros una vez terminada la marcha.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vamos a escucharlo a Juan Carlos Schmid.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "El presidente Milei, además de investigar y leer sobre economía, debería hacerlo también sobre la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sería bueno que registrara lo ocurrido en los 60 en el mayo francés, que cuestionó a un héroe de la Segunda Guerra Mundial como el general de Gaulle, y los conflictos a finales de esa década en las universidades de los Estados Unidos, que, a mi juicio, pusieron al país al borde de un enfrentamiento civil, teniendo como telón de fondo el conflicto del Sudeste Asiático.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "De modo tal que el presidente haría bien en no ignorar los acontecimientos que registra la historia del mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Existe la posibilidad de que quienes hayan salido a movilizar contra el recorte presupuestario a las universidades continúen expresándose en estas próximas fechas, como decíamos, el 1 y el 9 de mayo, y sobre todo porque la respuesta del presidente fue una lisa y llana provocación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "A continuación, mostraremos a quienes nos están viendo la respuesta de Javier Milei luego de la marcha, que era \"Lágrimas de zurdo\", un león tomando té en una taza que decía \"Lágrimas de zurdo\".",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Eso era lo que Javier Milei, o León, perdón, se estaba mostrando para quienes nos están escuchando en la radio, era lo que les contábamos de este dibujo que decía \"Lágrimas de zurdo\".",
      "entidades_detectadas": [
        "javier"
      ]
    }
  ]
}