{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Sin embargo, su vida es, de alguna manera, una metáfora de lo que fue aquella Argentina que perdimos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Aquella Argentina que era un país más desarrollado, por ejemplo, que Europa, que Corea del Sur hasta 1980; el producto bruto per cápita argentino era mayor que el de Corea del Sur hasta 1970.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina tenía un producto bruto más grande que España, por ejemplo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Veíamos películas, los que tenemos más edad, en las que España se veía como un país pobre, como un país atrasado, sin educación, y Argentina era un país que tenía un nivel de desarrollo europeo.",
      "entidades_detectadas": [
        "argentina",
        "españa"
      ]
    },
    {
      "frase": "Esa Argentina que terminó entre los años 60 y los 70.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos ahora a otro comercial de Fontana, allá nos vamos a 1980 con una publicidad de YPF y con un personaje de historieta como Clemente.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "YPF es energía.",
      "entidades_detectadas": [
        "ypf"
      ]
    },
    {
      "frase": "Él cuenta cómo llegó a la radio y vamos a ver, segundos después, cómo lanzó el programa *Video Show* y luego sobre el segundo escándalo que llevó a la cancelación, el primero fue Malvinas y el segundo fue con su última pareja, que lo acusó de violencia de género.",
      "entidades_detectadas": [
        "malvinas"
      ]
    },
    {
      "frase": "Será la última posibilidad de hacer cámara y verlos a ustedes.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Cámara fue la última vez, pero como si fuera esa metáfora de esta decadencia de la Argentina, el último episodio que protagonizó fue cuando casualmente los medios lo dieron por muertos un año y medio antes.*\n\nEsto fue el 26 de abril de 2021, y lo llaman por teléfono para constatar que está vivo después de haber dado la noticia de que había fallecido.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Imaginate, nosotros pensamos lo peor, lo habíamos compartido, lo que estaba saliendo todo en todos lados y hay que organizarlo, hay que organizarlo bien, pero bueno, también habla de la decadencia en el sentido informativo, en la decadencia de los medios, en la decadencia del país y aquel país de el Rambler de 1963, donde se fabricaba el auto más lujoso, era un auto, no solamente de fabricación nacional, sino una marca nacional, a la Argentina encontramos en la vida en gloria y ocaso de Cacho Fontana, hay evidentemente una metáfora de aquel país que perdimos y ojalá podamos volver a ser y decidimos bueno, cerrar esta apertura lanzando la historia de Fontana con la Argentina de los últimos 50 años con una canción que de alguna manera reclama el higiene la producción para para ver el programa con el nombre de lo que ha hecho nuestra producción, necesitamos todos los argentinos que tratan es suavemente suavemente.*\n\n**",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}