{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Si sos de Argentina y estás estudiando para ser profesor, esto es lo que te espera, lamentablemente: te faltan el respeto, te bailan encima, vos no puedes amonestar, no puedes hacer nada, solamente esperar a que pase la hora y los pibes **se diviertan** con vos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si sos de Argentina y estás estudiando para ser profesor, esto es lo que te espera, lamentablemente: te faltan el respeto, te bailan encima, vos no puedes amonestar, no puedes hacer nada, solamente esperar a que pase la hora y los pibes se diviertan con vos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mirá, Argentina es uno de los países donde más crece el consumo de cocaína y sustancias psicodélicas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina es uno de los países donde más crece el consumo de cocaína.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina se está convirtiendo en una vía libre para los narcos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Total, viste que Guzmán está con Aníbal Fernández boludeando en ese despacho fabuloso que tienen en Casa de Gobierno.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y enseguida, Viviana Maldonado te va a contar cómo se siente en esta Argentina devastada.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque en Argentina uno siente que, hasta para protestar, hay un nivel de maldad espantoso, siempre jodiéndole la vida al prójimo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En la Argentina hay desabastecimiento de gasoil para nosotros, para el rebaño de pelotudos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cada día estamos más cerca de Venezuela y nos reíamos diciendo: \"No, mirá si nos va a pasar eso\".",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "No tiene nada que ver, porque Venezuela es Venezuela, porque Argentina es Argentina.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    },
    {
      "frase": "Mientras tanto, uno se pregunta qué cuernos fue a hacer el presidente a Europa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras tanto, uno se pregunta qué cuernos fue a hacer el presidente a Europa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Boric Johnson y Alberto Fernández, Los Rompecuarentenas.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El presidente quiso discutir sobre la soberanía de Malvinas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Boris y Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La mujer que se escapó con el asesino es hija de Rudy Ulloa, el ex-chofer de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Ese es, mostrámelo a Rudy, el chofer de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Era el chofer de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Este tipo, así como lo ves, fue el chofer de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "El chofer de Néstor Kirchner estuvo a un paso de comprarse un canal de televisión.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Argentina tiene, escuchá esto porque es increíble, tiene siete empleados públicos por cada kilómetro de ruta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el fondo quieren quedarse ellos con todo y que vos te vayas.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Pero bueno, viste que Kicillof también es porteño.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Cristina vive en Recoleta, el hijo vive en Puerto Madero.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Bueno, el presidente también vive en Puerto Madero.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Podés explicarme cómo es como que América diga: \"Bueno, a todas las personas que se les ha dado la vida\"?",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "¿Puede que América diga: \"Bueno, a todas las que quieran abortar\", dice América, \"las vamos a llevar a abortar\"?",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Vamos a hablar del cafecito con Cristina y de todo lo demás.",
      "entidades_detectadas": [
        "cristina"
      ]
    }
  ]
}