{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Acaban de ver un video que se difundió ayer, generado por inteligencia artificial, en el que se ve a una supuesta **Cristina Fernández de Kirchner** cantando \"Music Session #51\" de Bizarrap y Villano Antillano.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Vamos a analizar una serie de audios, desde que **Alberto Fernández** era candidato hasta llegar a **Eugenio Zaffaroni**, quien coincide, al menos, con la perspectiva de que es probable que el indulto termine siendo la única salida, no necesariamente para el presidente Alberto Fernández antes de diciembre de 2023, pero sí, probablemente, para quien le toque ser presidente entre 2023 y 2027.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ustedes recordarán el caso de la posibilidad de que se aplicase el autoindulto del presidente **Trump**, que fue bastante discutido, es decir, que el presidente se perdonara a sí mismo antes de dejar de ser presidente.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muchos antifederalistas recuerdan ejemplos de abuso por parte de los reyes europeos en el poder del perdón, y no querían darle al presidente de Estados Unidos, en su Constitución, tanto poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar determinados audios sobre este tema, y luego voy a analizar casos más destacados de indulto en la historia de Argentina y del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Comenzaremos en orden cronológico inverso, empezando con Alberto Fernández como candidato, donde se le pregunta si, finalmente, como presidente, indultaría a Cristina Fernández de Kirchner, y él dice que los indultos son una rémora de la monarquía (año 2019).",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Escuchémoslo:\n\n*   **Alberto Fernández (audio)**: \"Si me toca ser presidente, el primero que tenga un desliz se hace cargo de lo que haga.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Escuchemos a Alberto Fernández sobre el indulto de Milagros Sala:\n\n*   **Alberto Fernández (audio)**: \"Bueno, les pido a todos los compañeros y compañeras que me piden que indulten a Milagros Sala que lean la Constitución.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Y no me pidan que haga un gesto político y que el gesto político sea contravenir la Constitución, porque yo soy respetuoso de los derechos constitucionales y del Estado de Derecho.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Se infiere, por carácter transitivo, que él podría indultar a Cristina Fernández de Kirchner, aún sin esperar a que haya condena definitiva.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Ayer, el presidente salió nuevamente a hablar con los medios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Quien no quiere pensar en un indulto es Cristina Fernández de Kirchner, lo que no quiere decir que no sea la única solución que pueda enfrentar en algún futuro.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Escuchemos a Alberto Fernández:\n\n*   **Alberto Fernández (audio)**: \"Primero creo que cuando venía para acá vi un tuit de **Oscar Parrilli** rechazando el indulto y la amnistía, que repitió Cristina, con lo cual debo entender que la que no quiere pensar en un indulto es Cristina.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Yo particularmente siempre he dicho lo mismo y no voy a cambiar mi pensamiento, o sea, el indulto es una rémora que ha quedado en la Constitución Nacional, que ahora es una rémora de la monarquía, el perdón que los monarcas daban dentro de la sentencia.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Así fue pensado en su momento en la misma Constitución de los Estados Unidos, y así se lo tiene hasta el día de hoy.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "La Constitución de los Estados Unidos también la tiene.\"\n\nAhora, también quiero hacer una reflexión, porque ese análisis crítico que toda mi vida tuve sobre el indulto supone que el funcionamiento de una justicia en un sistema republicano funcione a pleno.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "Bueno, ahí se refiere a Alberto Fernández, se refiere a que Parrilli, que se supone que es el alter ego de la vicepresidenta, no quiere, o dice que la vicepresidenta no quiere, el indulto.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Yo no pretendo para Macri lo que ellos hicieron con nosotros, si lo condenan a Macri, que sea con pruebas, no con suposiciones o con declaraciones o porque nosotros decimos que está la cual cosa.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Quien realmente le pone el moño a este tema y lo ve con claridad, y trasciende la visión de Alberto Fernández, que probablemente comprenda que no es en su periodo presidencial que se tendría que producir el indulto, por lo tanto, tira la pelota afuera, es Eugenio Zaffaroni.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "No hay que decir que, si Cristina es condenada, el único recurso que cree que dará es el indulto presidencial.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es conveniente que lo vayamos pensando como último recurso para que la democracia preservada pueda intentar la restauración de la República.\"\n\nClarísimo Zaffaroni, que puede ser controversial en muchos aspectos, pero no cabe ninguna duda de que es uno de los juristas más prestigiosos que tiene Argentina a nivel internacional.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Argentina hay ejemplos: la Ley 23.492 de Punto Final, promulgada por **Raúl Alfonsín** en 1983, que luego fue anulada en 2003 a los responsables de haber cometido delitos complejos de desaparición forzada de personas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Estados Unidos, quizás el perdón más famoso de la historia de Estados Unidos fue el concedido por el presidente **Gerald Ford** a su antecesor en el cargo, el presidente **Richard Nixon**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Perú, en el año 2007, el presidente **Kuczynski** indultó a **Fujimori**, autor de numerosos crímenes contra la humanidad, para evitar la destitución en una moción impulsada por la hija de Fujimori, **Keiko Fujimori**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Estados Unidos, el primer indulto (y esto resulta paradójico) lo dio el presidente **George Washington** a varios líderes de la rebelión del whisky, la rebelión que se desarrolló entre 1791 y 1794, en protesta por los impuestos establecidos a determinadas bebidas alcohólicas.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "O sea, es muy interesante ver que los indultos generalmente se producen cuando el presidente o el jefe de Estado se está yendo, como un regalo final antes del cambio que se está yendo y viene otro partido, antes del cambio en la conducción del partido, no solamente del presidente de un país.",
      "entidades_detectadas": [
        "presidente",
        "estado"
      ]
    },
    {
      "frase": "Más tarde o más temprano, como bien dice Zaffaroni, este va a ser un tema para quien le toque presidir Argentina en el período 2023-2027.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y no va a ser un problema seguramente del presidente Alberto Fernández, porque no va a existir esa condena firme antes de que finalice su mandato presidencial.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Entonces, para cerrar esta apertura, vamos a usar al propio Alberto Fernández cantando \"Solo se trata de vivir\".",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}