{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El Estado es ella, la reina de Tolosa.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Hoy pensaba cómo ilustrar esta editorial con la reina de Tolosa desnuda y recordé que hace dos años entrevisté en *Canal 9*, *Nada personal*, mi programa de la noche, en ese canal, a Laura Di Marco, periodista, amiga, y Laura es como su biógrafa, no autorizada por supuesto, y la describe a la perfección a Cristina Fernández de Kirchner, la mujer que más sabe de la reina de Tolosa.",
      "entidades_detectadas": [
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cristina es muy resentida y trabaja con ese resentimiento.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La vida de Cristina está llena de este tipo de cosas, de querer apropiarse.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina nació en 1953.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo cuento muchas escenas muy humillantes, que ella tiene la plata en el momento en que Cristina era adolescente, era muy clasista.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En esta segunda parte, en otra entrevista que le hice en *Nada personal* a Laura Di Marco, ella habla de Néstor, de cómo Néstor Kirchner sometía a Cristina Fernández de Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Cuenta que Néstor era maltratador con ella, que Cristina era brillante pero para el mal y además el plan del kirchnerismo para perpetuarse en el poder.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Eso incluía a Máximo Kirchner.",
      "entidades_detectadas": [
        "máximo"
      ]
    },
    {
      "frase": "¿Y cómo la sometía Néstor a ella?",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Porque Néstor era muy maltratador y Cristina y tenían discusiones muy fuertes.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "En mi biografía de Cristina, lo que digo es que Néstor era una suerte de padre sustituto, creo que te lo conté la última vez.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Néstor es una especie de padre, de padre, de marido, de hombre que le da todo lo de lo cual ella carecía.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, Néstor tenía una más, por lo menos tenía varias, pero una que apareció, te acordás mediáticamente, que es Miriam Quiroga, incluso escribió un libro que se llamaba *Mi vida con Néstor* y todo lo que sea, algo así.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y yo creo que Cristina es dos, volviendo a tu pregunta, creo que ella es una mujer brillante, para el mal, pero es brillante, que tiene, digamos, una faceta intelectual donde sostiene determinadas cosas que después emocionalmente no las puede bancar.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por ejemplo, yo creo que lo que le está pasando ahora con Alberto es un poco lo que le pasaba a Néstor Kirchner cuando ella era presidenta.",
      "entidades_detectadas": [
        "alberto",
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Claro, cuando Néstor Kirchner le deja la presidencia a Cristina, que fue una ofrenda, por eso digo que ahí había un amor enfermo, pero había amor.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Él le ofrece, vos, a ver, ten en cuenta esto, ellos se conocen en La Plata, Néstor Kirchner era, se autopercibía como un *looser*, era un chico que no era muy agraciado, Cristina era muy linda, hay muchos testimonios que lo que revelan es que Néstor no podía creer cómo se había levantado a esa mujer.",
      "entidades_detectadas": [
        "néstor",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Ella a la vez escapa de esa casa que era infernal, se van al sur, arman un proyecto político, un proyecto de poder y Néstor le ofrenda ese poder a esa mujer.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y después, si vos ves el traspaso de mando cuando Néstor le pasa el bastón a Cristina, lo hacen con una complicidad, de una manera que es como diciendo, esto es lo que te prometí, este es el pacto, y ella se ríe y es como que agarra el bastón y hay como una cosa cómplice entre los dos.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Bueno, ahí empieza otra historia entre Néstor y Cristina Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    },
    {
      "frase": "Nadie puede negar que Cristina fuma debajo del agua y que es brillante pero para el mal, quedó clarísimo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "La reina de Tolosa ordenó partir el bloque del Senado para quedarse con un lugar más en el consejo de la magistratura.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Mirá la jugada de Cristina y cómo quedaron los dos bloques de senadores del frente de todos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Con su inesperada jugada en el Senado nos está diciendo que tiene el culo muy sucio, sin decirlo.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Recuerdo haber visto a Adolfo Rodríguez Saá cuando era candidato en el 2015, la quería presa a Cristina y decía que Cristina había mandado a matar a Nisman.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y el bloque de Uñac Ciudadano, entre otros, Ana Almirón, Fernández Sagasti, íntima amiga de la reina de Tolosa, Juliana Di Tullio y Oscar Parrilli.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Sergio Leavy.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "El gobierno respaldó la jugada de Cristina Kirchner en el Senado para quedarse con un consejero.",
      "entidades_detectadas": [
        "cristina",
        "senado",
        "kirchner"
      ]
    },
    {
      "frase": "Cristina y Bilardo, que lo quiero, reyes de la trampa.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Te acordás cuando Luis Juez, me acordé de esta foto hoy, decía un juez para Cristina en campaña?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vamos a pedirle a la presidenta del Senado de la Nación que cumpla con la ley.",
      "entidades_detectadas": [
        "nación",
        "senado"
      ]
    },
    {
      "frase": "Y quiero decirle a la presidenta de la nación que si esto no lo hace en un tiempo perentorio, personalmente la voy a denunciar penalmente por incumplimiento de los deberes de funcionarios públicos.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Cristina se manda la jugada inesperada y deja pagando a la oposición.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Me los imagino, los *imputos* por el cambio, diciendo nosotros, los pelotudos, que votamos el acuerdo con el fondo para garantizar la gobernabilidad.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "O hay Cristina o hay Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "O hay Cristina o hay Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Tengo las causas de Cristina antes de asumir, y es para morirse, porque esto se ha votado en la Argentina.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Las causas que tenía Cristina antes de asumir como vicepresidenta.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Así fue elegida Cristina sabiendo todas las causas que tenía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cristina se cree mil.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Van a quedar en la historia de la Argentina como los mayores hijos de remil puta de esta patria.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lázaro Báez y su hijo, el mausoleo de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Gracias, presidente, por el bono a Lázaro y los trabajadores de la economía popular Movimiento Evita Barrios de Pie.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "En esta Argentina tan incoherente es un placer escucharlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿A Moyano le van a cobrar la renta inesperada?",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "No se lo bancan más como presidente y lo putearon.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El amigo del presidente, el que violó el DNU y se fue a Olivos a comer un asado, con Fabiola, con Alberto y con su hijo.",
      "entidades_detectadas": [
        "alberto",
        "olivos"
      ]
    },
    {
      "frase": "¡Qué Argentina decadente!",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Moyano se siente impune.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Me comuniqué con el Movimiento Feminista Verde de la República Argentina para ver en qué lugar nos encontramos por primera vez ellas y yo para apoyar como mujeres que somos a la sobrina de Alperovich.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "¿Por qué no los citan Alberto y Cristina?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Hoy me duele la Argentina mucho.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "No te cruces con Moyano en la cancha de Independiente.",
      "entidades_detectadas": [
        "moyano"
      ]
    }
  ]
}