{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Abrimos esta columna de hoy con el día 296, movilización social ascendente, porque hoy vamos a hablar de la movilización universitaria, de lo que significa la Universidad Pública en nuestro país, de la discusión de fondo que se encuentra en este proceso, y decidimos abrir con este clásico de Mercedes Sosa, \"Me gustan los estudiantes\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Vamos a hacer un racconto de cómo llegamos a tener este sistema universitario gratuito y luego analizaremos en qué situación queda si se produce el veto del presidente Milei y el gobierno continúa con su plan de ajuste.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Sarmiento primero como presidente y luego, como él decía, el cargo más importante que tuvo fue director general del Consejo Nacional de Educación, bajo el gobierno de Julio Argentino Roca.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Casualmente, tomado como ejemplo por Milei, que hace exactamente lo opuesto a lo que hacía Roca en este sentido, en la creación de un Estado sólido y fuerte, e impulsó la educación básica pública y laica para toda la población.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La primera universidad argentina es anterior a la Argentina, es la Universidad de Córdoba, fundada en los tiempos de la colonia por los jesuitas.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La matrícula entre las tres casas de altos estudios de la Argentina en aquel momento era solo de 14.000 estudiantes en todo el país.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Para la universidad no había ni derechos de exámenes ni nada, era gratis, totalmente gratis, el Estado pagaba eso.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es muy interesante, para aquellos que, además de escucharnos por radio, nos ven por televisión, que vieron las marchas de 1918, se parecían al Mayo francés del 68, o sea, Argentina adelantaba 50 años lo que estaba de alguna manera sucediendo luego en Francia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y lo que planteaba Perón a mediados de la década, fines de la década del 40, es lo que plantea Lula cuando él decía en Brasil que era hijo de obrero, que no había podido ir a la universidad, pero que ahora se dedicaba a fundar universidades; él dijo que fundó más universidades en Brasil.",
      "entidades_detectadas": [
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Luego, otra de las características fundamentales de la formación universitaria argentina es la investigación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar al primer premio Nobel de ciencia, Bernardo Houssay, primer premio Nobel, además, de medicina, siendo el primer presidente del CONICET hace más de 60 años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Estas son las principales acciones que ha desarrollado el consejo en sus primeros años, pero contemplamos otras que este año se irán programando paulatinamente.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "En 1962, cuando se funda el CONICET, luego de este reportaje a Houssay en el 60, Argentina tenía desarrollo científico nuclear, el único país de toda Latinoamérica y de Iberoamérica.",
      "entidades_detectadas": [
        "argentina",
        "latinoamérica"
      ]
    },
    {
      "frase": "A los científicos del CONICET, nuestro presidente les dice \"ÑOKICET\" por \"ÑOKIS\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Patria Grande que soñaron los libertadores.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Es el presidente Carlos Menem, quien es bastante criticado por la Ley de Educación Superior y la Ley Federal de Educación, dos iniciativas a las cuales se les adjudica parte del desfinanciamiento de la educación pública.",
      "entidades_detectadas": [
        "carlos",
        "presidente"
      ]
    },
    {
      "frase": "Cadena Nacional, Carlos Menem, habla de la reforma universitaria en 1992.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "\"Ya comienzan a vislumbrarse las posibilidades de atender las cuestiones prioritarias de ese Estado al que aspiramos.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "La educación es una responsabilidad básica del Estado y la sociedad, y como tal, carece de fronteras políticas o territoriales.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "En medio de la crisis, la Nación y las provincias han venido trabajando con un criterio federal como nunca existió antes.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Aquellos que, además de escucharnos por radio, nos ven por televisión, pueden ver a un Menem que, aquellos que tienen más edad, fueron conociendo, cómo iba cambiando su peinado.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "Quizás es simplemente una identificación estética del actual presidente con aquel que lo considera el mejor presidente de la historia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Me refiero a Milei con Carlos Menem.",
      "entidades_detectadas": [
        "carlos",
        "milei"
      ]
    },
    {
      "frase": "Este año, para acompañar el esfuerzo fiscal, las transferencias a las universidades desde el Tesoro no podrán superar los 1.440 millones de pesos, lo que implica una reducción de 360 millones respecto a lo presupuestado\".",
      "entidades_detectadas": [
        "tesoro"
      ]
    },
    {
      "frase": "Vamos a saltar en el tiempo y vamos a pasar ahora a un discurso de Néstor Kirchner al asumir sobre la educación.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Nos faltarán muchas cosas, pero no nos faltan ni ganas, ni fuerzas, ni decisión de construir una Argentina distinta donde todos podamos obrar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Demostremos que se pueda crear una Argentina distinta, demostremos que se puede crear un país con convicciones y demostremos que se pueden respetar las ideas que se tienen cuando se llega al gobierno.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Cristina Kirchner, en su segunda presidencia, lanza el Plan Quinquenal de Formación Docente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "\"Hoy estamos recuperando en la Argentina algo que habíamos perdido y que era también la educación pública.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque fue la educación pública la que formalizó la existencia de esta increíble capa de clase media única en Latinoamérica.\" Cuando se refería Cristina Kirchner, aquí no más, se estaba refiriendo exactamente a Chile.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y, de hecho, el actual presidente Boric era uno de los líderes estudiantiles de esas revueltas estudiantiles que comenzaron por la universidad.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El gobierno de Cristina tiene claros y oscuros con el tema de las universidades.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Macri allí dice: \"Hay una terrible iniquidad entre aquel que puede ir a una escuela privada y aquel que cae en la escuela pública\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Como este de caer en la educación pública cuando el 80% de la Argentina está educado en la educación pública.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a un fragmento de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Javier Milei, ya presidente, en el Foro Internacional del Instituto Argentino de Finanzas, dice: \"La educación pública ha hecho muchísimo daño, lavando el cerebro de la gente.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Por ejemplo, formó a Juan Grabois y a Myriam Bregman en el extremo ideológico de la izquierda, pero también a Carlos Menem, el responsable del gobierno al que Milei postuló como el mejor gobierno de la historia, o a su ministro de Economía, Luis Caputo, que considera un gigante o un coloso, a su ministro de Modernización, Stuzzenegger, que estudió en la misma facultad que estudió Favaloro.",
      "entidades_detectadas": [
        "carlos",
        "milei",
        "grabois"
      ]
    }
  ]
}