{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Este fin de semana, el Observatorio de la Pobreza de la Universidad Católica Argentina (UCA) reveló que el 57% de la población se encuentra por debajo del umbral de la pobreza, el peor registro de los últimos 20 años.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estas historias desgraciadas y desgarradoras eran postales de la Francia de las insurrecciones antimonárquicas de 1832, posterior a Napoleón; una Francia llena de problemas económicos, sequías y brumas.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "La semana pasada, ocurrió un hecho que podría ser comparable: un joven de 20 años en una zanja de la Empresa Provincial de Energía (EPE) de Rosario intentaba robar cables y quedó electrocutado, sufriendo quemaduras en más del 80% de su cuerpo.",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "Siempre debemos tener presente que detrás de estas cifras hay historias como la del joven de Rosario o las que relata Victor Hugo en \"Los Miserables\".",
      "entidades_detectadas": [
        "rosario"
      ]
    },
    {
      "frase": "La necesidad es hoy, no a dos meses, sino hoy es la necesidad.\"\n\nEl presidente Javier Milei, cuando se enteró del informe de la UCA sobre la pobreza, también escribió en la red X, antes llamada Twitter.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "¡Viva la libertad, carajo!\"\n\nEsta misma semana, Cristina Fernández de Kirchner se sumó al debate con un tuit.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a pedirle ahora a la locutora que lea el tuit de Cristina Fernández de Kirchner:\n\n\"Ayer, en una nota publicada en Perfil, cuyo título es 'El informe de la UCA: Milei puso distancia al fuerte aumento de la pobreza en enero.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "milei"
      ]
    },
    {
      "frase": "Si fuera el juego de la Oca, al mirar el gráfico del Observatorio, más que un retroceso a mansalva, estaríamos viendo cómo, a partir del año 2018, con endeudamiento en dólares y el regreso del FMI de la mano de Mauricio Macri, volvimos para atrás hasta caer en el punto de partida.",
      "entidades_detectadas": [
        "fmi"
      ]
    },
    {
      "frase": "La situación es complicada, es grave, no está ya, es un dato importante; no está ya, en términos de situación social, en materia de integración y cuestión social, no quiere decir que no llegue a ocurrir, pero lo que es cierto es que no es nuevo que haya un proceso de empobrecimiento estructural en la sociedad argentina que se agrava con cada crisis.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El ejemplo de Grecia es conocido como el país cuyo producto bruto fue más destruido por fuera, sacando los ejemplos de las naciones que han estado en guerra.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Tras una semana resistiéndose a aceptar las ofertas de rescate, Irlanda aceptó el domingo el salvavidas europeo y del Fondo Monetario Internacional, pidiendo una línea de crédito de 80 mil millones de euros para reestructurar su sistema financiero.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La Unión Europea y el Fondo Monetario Internacional dieron el visto bueno a la petición de ayuda, que podría cerrarse en las próximas dos semanas, y el Tesoro británico se sumó, asegurando que está listo para participar en el rescate.",
      "entidades_detectadas": [
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Hoy, el estado está cargado de deudas públicas, pero sobre todo, privadas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Las diferentes decepciones de la sociedad hicieron que la Argentina se vuelva fatalista.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es difícil creer que la Argentina de hoy tenga ese concepto fatalista de la El Salvador de los años 70; es difícil creerlo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar a Miguel Ángel Pichetto hablando del documento de Cristina Kirchner: \"Son un puente\", dice.",
      "entidades_detectadas": [
        "pichetto",
        "cristina"
      ]
    },
    {
      "frase": "\"Las conclusiones del documento de Cristina son un puente a la modernidad.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Lástima que en el gobierno de Fernández todas esas cosas no las vieron.\"\n\n\"Claro.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y, claramente, esto pasó con el texto de Cristina Kirchner, que fue leído por muchos como una reiteración de su pensamiento, y a priori, con los prejuicios que se tienen en muchos casos, justificadamente, se supuso que todo su documento era una defensa de sus políticas económicas.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Hasta dónde llegará la capacidad del cuerpo de la gente más en pobreza de la Argentina de soportar esta crisis?",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}