{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hoy tendremos un programa, a mi juicio muy especial, porque después de esta presentación hablaremos con un fuera de serie, **Julio María Sanguinetti**, el expresidente uruguayo, a quien consultaremos sobre algunos temas conceptuales relacionados con lo que está pasando hoy en la Argentina y en la principal fuerza de oposición.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque ambos pertenecen al PRO, y el PRO nació como un partido peculiar, como un partido personal.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Simplificando mucho, uno podría decir que el PRO era, o es, o empezó siendo el partido de aquellos a quienes les gusta **Macri**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Que **Larreta** podría jugárselo todo a que gane un candidato del PRO y fijar reglas que beneficien a ese candidato.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ahora bien, si **Larreta** se juega todo y aplica las reglas para que gane el candidato del PRO, que sería **Jorge Macri**, muy probablemente todas las candidaturas del PRO se sinteticen en la de **Jorge Macri** y le niegue ecuanimidad en las reglas de juego, inclina la cancha a favor del PRO.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "El PRO tiene a **Rodríguez Larreta** y a **Patricia Bullrich**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hay un problema de fondo que hoy escribió en una muy buena nota en La Nación, **Martín Rodríguez Yebra**.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esa ley no se cumplió en el año 2019 a pedido de **Macri**, porque **Macri**, que jugaba su carrera contra **Alberto Fernández**, quería tener unificada la elección y la boleta en una lista sábana, aprovechando los candidatos locales y el peso que tiene el PRO en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Hay un temor real en el PRO respecto de **Lousteau** y del resultado de la elección.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "En el año 2015, el radicalismo de **Lousteau**, de **Milanesio**, **Yacobitti**, etcétera, el radicalismo de la capital, la conducción del radicalismo de la capital no se integró a Cambiemos –se llamaba Cambiemos en la ciudad de Buenos Aires– y fueron por fuera, y hubo una competencia entre **Larreta** y **Lousteau**.",
      "entidades_detectadas": [
        "cambiemos"
      ]
    },
    {
      "frase": "En ese momento, **Larreta** era jefe de gabinete de **Macri**, es decir, estuvo a punto de ganar **Lousteau**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Yo diría más: es centralmente un candidato a presidente, y si uno examina cómo piensa **Larreta**, los intereses de **Larreta**, si lo sigue de cerca, es mucho más un candidato a presidente que un aspirante a ser líder de una fuerza política.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En el fondo de este problema, están **Alberto** y **Cristina**, subliminalmente sugeridos.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Hay un sector del peronismo que lo encabeza el vicejefe de gabinete de **Alberto Fernández**, **Juan Manuel Olmos**, que festeja esto, festeja relativamente, porque da la impresión de que ellos ya sabían la decisión de **Larreta** más que los del PRO, porque festejan porque ellos están armando una fuerza en la capital que quiere ser equidistante de **Cristina** y equidistante de **Alberto**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Porque, al haber una elección separada, ellos pueden enfrentar a un candidato de La Cámpora sin tener un candidato a presidente importante.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hay un sector de la CGT, un sector de la CGT liderado por **Gerardo Martínez**, por **Héctor Daer**, por **Andrés Rodríguez**, que lo mira a **Massa** como candidato, y en homenaje a ese sector, él hoy decidió retirar el impuesto a las ganancias de algunos rubros del salario.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Se van a ir definiendo gestos de **Massa**, va a ir a un acto de la CGT el primero de mayo, va a iniciar algún tipo de política en relación con los movimientos sociales, va a replantear, o va a intentar replantear, el acuerdo con el FMI.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ahí crece la izquierda, y una encuesta que acaba de hacer el Frente de Izquierda en La Plata, es cierto, es una universidad, universitaria de empleados públicos, pero donde el Frente de Izquierda proyectado tiene 9% de intención de voto, que es una barbaridad, crece entre los pobres Milei y crece sobre todo la abstención.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Después vamos a ir a una conversación con **Pancho Olivera** que nos va a contar qué va a pasar el domingo que viene en Neuquén y Río Negro, donde sigue el calendario electoral en elecciones con significados nacionales.",
      "entidades_detectadas": [
        "neuquén"
      ]
    },
    {
      "frase": "Le vamos a preguntar a **Daniel Bilotta** por la inseguridad en el conurbano bonaerense y el conflicto entre el gobierno nacional y el gobierno provincial, y vamos a tener una novedad hoy, vamos a hablar, como siempre, de historia con **Camila Perochena**, pero se va a sumar a nosotros la politóloga **Anita Pereyra Irigoin**, que es una experta en campañas electorales, y con ella vamos a ir analizando todos los lunes la tecnología de la campaña, la vamos a ir mirando las campañas por dentro y analizando los dilemas y los problemas que tiene cada candidato en su comunicación con la gente, y después, hablando de campañas, los pods, las publicidades más bizarras que presenta la política argentina hasta el presente, en la voz de **Carola Quílico**.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}