{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es una canción del año 2004 de esta banda argentina que relata un día de mala suerte que vive una persona, situación que podría haberse reflejado en los años de la presidencia de Alberto Fernández.",
      "entidades_detectadas": [
        "argentina",
        "alberto"
      ]
    },
    {
      "frase": "En el caso de Alberto Fernández, son siete, por lo menos hasta ahora: una, la deuda con el FMI; dos, la pandemia; tres, el acoso continuo de La Cámpora; cuatro, la guerra en Ucrania; cinco, la inflación mundial; seis, el atentado a Cristina; y siete, la sequía con el cambio climático.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Lo que encuentra Alberto cuando asume la presidencia de la nación con Cristina es una catástrofe, y esa catástrofe se termina exacerbando con una pandemia, con una guerra y con La Cámpora.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "nación"
      ]
    },
    {
      "frase": "Tiene un componente humorístico siempre Aníbal Fernández, pero bueno, evidentemente, por lo menos nosotros lo colocamos: el acoso de La Cámpora, no entre las calamidades, sino entre las plagas del presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "\"Usted está cumpliendo el tercer año de su mandato y, si usted no fuera presidente de la nación y tuviera que hacer un balance de los tres años del gobierno de un tal Alberto Fernández, ¿qué diría?\".",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Que a Alberto Fernández le ha tocado un tiempo muy difícil en el mundo, un tiempo único en el mundo, que cuando esto termine, la historia va a escribir que, de los cuatro años de mandato, tuvo que soportar dos primeros años de pandemia y dos años de guerra.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Era una guerra que, además, tuvo una trascendencia internacional infinita y que a la Argentina le ha significado mucho problema.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y yo diría que se trató de un presidente que puso todo su esfuerzo, toda su garra, todas sus convicciones, que destacó buenos resultados y que, tres años después, todavía tiene problemas por resolver.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, le faltó al presidente para coincidir con su ministro la verdadera plaga, la que estuvo a lo largo de los cuatro años.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Ya escuchamos a **Andrés Larroque** diciendo que al presidente le quedaban dudas de que quisiera que el peronismo ganase.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Y una persona creo que es la más grande y la más generosa en este sentido de poder realmente poner primero la patria y después los hombres que [inaudible]\".",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Entonces, tiene que expresarse, quizás no públicamente, pero sí en los ámbitos en los que hemos construido o hemos pedido que se construyan, como es esa mesa que hace unas semanas estuvimos en el PJ y en Mateo 130, al menos en esos ámbitos de decir, pensemos juntos cómo salimos adelante, porque si uno obtura, si uno trata de quedarse en un lugar solo por ser y no pensando en el conjunto y en la posibilidad real de continuar gobernando, me parece que eso es más funcional a los adversarios o al enemigo del pueblo que a la fuerza política, la fuerza política que le dio el honor y la más grande de las responsabilidades que es asumir el Ejecutivo Nacional\".",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Enemigo del pueblo, egoísta, derrotista, esto le dice su propia gente al presidente de la República.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Las siete plagas de Alberto hasta ahora son: deuda con el Fondo Monetario Internacional, pandemia, el acoso persistente de La Cámpora, la guerra, la inflación mundial, el atentado a Cristina y la sequía y el cambio climático.",
      "entidades_detectadas": [
        "alberto",
        "cristina",
        "fondo"
      ]
    },
    {
      "frase": "Esperemos que las siete plagas de Alberto Fernández concluyan.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    }
  ]
}