{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Problemas que arrastramos desde hace mucho tiempo, enfermedades de las que nos resulta muy difícil curarnos, a esos problemas, a esas enfermedades, a esos dramas o a esas deficiencias de la vida pública argentina, está asociada también la figura de Lanata y todo el trabajo que él dedicó a la indagación, a la denuncia, a la descripción de ese panorama institucional declinante que presenta la Argentina desde hace tantos años, con impacto también en otras generaciones de periodistas, cantidad de periodistas, sobre todo de los medios audiovisuales, que se formaron al lado de Lanata, como se forma un periodista mirando, viendo cómo trabaja el otro, en una especie de taller medieval cotidiano, sin demasiadas instrucciones, probablemente sin un desarrollo discursivo de esa transmisión de conocimiento o del saber de un oficio.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De eso vamos a hablar ahora como datos que se presentan, movimientos que se presentan, fenómenos que aparecen detrás de un gran telón de fondo que es una modificación muy importante de la relación de los argentinos con la política y del estado de ánimo frente a la política, de las emociones frente a la política.",
      "entidades_detectadas": [
        "fondo",
        "estado"
      ]
    },
    {
      "frase": "**Hugo Haime** es un gran estudioso de la opinión pública desde hace muchísimos años, muy certero, y nos presenta algunos cuadros del estudio que acaba de realizar ahora en diciembre, precisamente sobre el estado de ánimo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Cómo está la sociedad argentina en este fin de año respecto del gobierno?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sin anclaje territorial, con un equipo que se van conociendo entre ellos a medida que va pasando el año, sin Congreso, que haya estos niveles de aprobación es casi milagroso y explica que la gran novedad del año, la gran incógnita que se despejó durante el 2024, es que hay un centro de gravedad política en la Argentina que se llama Milei.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estamos hablando de un Milei que está surfeando la cresta de la ola, al que le está yendo bien, con un fin de año con paz social, que es otra de las grandes prevenciones que había cuando se instaló este gobierno, que prometía y realizó un ajuste muy importante.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y el estilo político de Milei es el de un hombre de poder con un gran sueño de poder, podríamos decir, con un sueño hegemónico, totalmente contradictorio con lo que sería su presentación liberal.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Bueno, Santiago Caputo tendría –no lo sabemos, esto también es parte de la falta de transparencia del mundo de las redes y del mundo del poder– cuentas que se le atribuyen, como cuentas de X –la X de Twitter–.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Es una forma de entender el poder con una gran ambición, que explica una de las incógnitas políticas de este fin de año, que es cómo va a terminar liquidándose el conflicto entre Milei y **Macri**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque este sueño imperial tiene un capítulo principal, la aspiración de Milei de ser el único representante del centro hacia la derecha, que era el monopolio de ese electorado.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y esto es lo que abre el conflicto con Macri, porque Macri fue, hasta la aparición de Milei, el sol de ese sistema, el sol de lo que serían las posiciones de centro-centro-derecha, que ahora pretenden ser reemplazadas por un discurso de ultraderecha.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y Milei quiere quedarse con todo ese espacio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cómo Bolsonaro en Brasil se quedó con todo el espacio de la derecha, que antes representaba, por decir el nombre más rutilante, **Fernando Henrique Cardoso**?",
      "entidades_detectadas": [
        "bolsonaro",
        "brasil"
      ]
    },
    {
      "frase": "Milei quiere lo mismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Muchos dicen: “Pero con todo lo que hizo Macri por él, todo lo que lo apoyó, hubiera sido muy difícil que Milei llegara a la presidencia si Macri no lo endosaba, sobre todo en el *ballotage*”.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Se abrieron conflictos entre Macri y **Patricia Bullrich**, hay que recordar, por la consideración de Macri hacia Milei, aún cuando Patricia Bullrich corría como candidata al partido de Macri.",
      "entidades_detectadas": [
        "bullrich",
        "macri"
      ]
    },
    {
      "frase": "Entonces, la pregunta es: con todo lo que hizo Macri por Milei, ¿Milei lo quiere destronar?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No, no es a pesar de lo que hizo Macri por él, es por lo que hizo Macri por él, porque Milei está siguiendo la vieja lección de Maquiavelo, el primero que hay que eliminar es el que te ayudó a llegar.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Siempre hay algún parecido entre Milei y **Néstor Kirchner**, y este es uno.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es más, esa noche, la noche del 25 de mayo de 2003, Kirchner asume la presidencia, soporta –como era él– que no le gustaba el protocolo y el ceremonial, todo el ritual de la asunción, y termina la noche sentado en el despacho del presidente, y recibiendo al que era su mano derecha en materia política, **Julio De Vido**, le dice: “¿Vos qué hacés mañana?”.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, estamos viendo algo que nunca es igual, porque la historia no se repite, pero tiene, sí, alguna lógica similar, que es el intento de Milei de reemplazar plenamente a **Mauricio Macri**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cualquiera que piense en destronar a Macri tiene que pensar, entre otras cosas, principalmente, en el distrito donde Macri gobierna, **Jorge Macri**, por procuración, en su primo, la capital.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ya empezó esa operación, una fuga de presos y, al día siguiente de la fuga de presos, cuando Jorge Macri tuvo una crisis de seguridad, le pinchan, le toman, le capturan, sin que él se entere, sin avisarle al cerebro del Ministerio de Seguridad, que era **Diego Kravetz**, y lo mandan como número dos de la CIDE.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Es ideal tener a alguien así, desde esa plataforma de la CIDE, para mirar al Pro si lo que quiero es reemplazar a Macri.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Junto con la salida de Kravetz, de la que Jorge Macri se enteró por un *tweet* de **Manuela D’Onofrio**, se produce una crisis en el gabinete y tienen que destituir a **Néstor Grindetti**, que era el jefe de Kravetz en Lanús, y reemplazarlo por **Gabriel Sánchez Zinny**, una crisis de gabinete en el gobierno de Jorge Macri.",
      "entidades_detectadas": [
        "macri",
        "gabinete"
      ]
    },
    {
      "frase": "Sánchez Zinny, que es una posición que toma Mauricio Macri dentro del gobierno de su primo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Eso produce una reacción en el jefe de gobierno, es obvio, salvo mi ropa, salvo la gobernabilidad de mi gestión, salvo la legislatura local, la legislatura porteña, como desdoblando la elección, adelanto la elección porteña, y la desacoplo de la elección nacional, que es donde seguramente Milei tiene más potencial con su hermana Karina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El primero es: si es tan sólida la gestión de Jorge Macri como para ser sobreexhibida, es decir, vamos a discutir, no de los temas nacionales, de los temas porteños, o hay vulnerabilidades en la gestión de Macri como para exponerse a ese debate.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Salvo que Jorge Macri suspenda las primarias porteñas y lleve la elección no a junio, a mayo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Sin esa discusión es imposible saber si les conviene o no el método de las primarias, de las PASO, y sin revelar esa incógnita, o sin despejar esa incógnita, es imposible saber si el peronismo le va a dar los votos a Jorge Macri para que Jorge Macri suspenda las primarias y adelante la elección para salvarse en la legislatura del avance de Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Está pensando Jorge Macri en la reconstrucción del viejo *Juntos por el Cambio* o *Cambiemos*?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Dicen que el que le presenta a Angelici a Mauricio Macri es Jorge Macri.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y Angelici le promete a Jorge Macri traerlos a Lousteau y a Yacobitti al redil.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Jorge Macri quiere recuperar la alianza con **Elisa Carrió** para el Pro.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Porque Carrió ha tenido juicios muy severos, como siempre, en el ámbito ético moral, respecto de Jorge Macri.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Ahora, si Jorge Macri incorpora a su coalición a Elisa Carrió, le está poniendo un sello opositor al Gobierno Nacional indeleble, porque Carrió, de la dirigencia política argentina no kirchnerista, es la dirigente que más severamente se ha expresado también en términos morales respecto de Milei y su entorno, diciendo que son poco menos que una mafia.",
      "entidades_detectadas": [
        "argentina",
        "macri",
        "milei",
        "morales"
      ]
    },
    {
      "frase": "Bueno, si Jorge Macri y el Pro de la Ciudad de Buenos Aires quieren tener ese discurso dentro de sus filas, están marcando una identidad ya de contradicción y conflicto con el Gobierno Nacional.",
      "entidades_detectadas": [
        "macri",
        "pro"
      ]
    },
    {
      "frase": "Hay otra dimensión que tiene que ver con esta anticipación de las elecciones que está buscando Jorge Macri, que es que la elección porteña se transforme en una especie de encuesta perfecta para que Mauricio Macri vaya con esa encuesta, suponiendo que el Pro gana la elección local, la de legisladores, al encuentro de Milei, a negociar con Milei en otros términos, en una posición más favorecida para el Pro y para los Macri.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "En la idea de que Mauricio Macri no quiere romper con Milei, en todo caso quiere fortalecerse y llevar el conflicto hasta el límite para negociar mejor con Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El Pro está atravesando otra crisis porque hay un ataque misterioso con información que aparece sobre figuras muy destacadas de ese partido.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Pero lo cierto es que una figura muy importante del Pro, probablemente un candidato posible del Pro a encabezar alguna lista en la provincia de Buenos Aires, Santilli, es la figura en la que **Facundo Manes** apostó todo su proyecto bonaerense en el año 2021, convirtiéndolo en primer candidato a diputado.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Santilli aparece también dañado por estas informaciones que pretenden demostrar públicamente para el gran público que en el Pro también ha habido montos de corrupción muy importantes.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Es parte de este reemplazo del Pro que quiere llevar adelante Milei?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "“John, Milei Emperador”, dice: “qué casualidad que el mismo sitio que nos pegaba a nosotros le tire a Ritondo y a Santilli.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El primero es que uno se pregunte “¿y de dónde le tirarían a Milei y a *La Libertad Avanza*?”.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora un experto en comunicación, como Santiago Caputo, el cerebro de la relación entre Milei y la opinión pública, ignora que si él, o alguien que está identificado con él, como este “John”, sale a defender a Santilli reproduciendo en ese *tweet* la información que complica a Santilli, le está avisando a la gente que hay un problema con Santilli.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Algunos dicen, estas operaciones son la respuesta al *tweet* de Macri de la semana pasada que le pedía transparencia a Milei, acá te viene el vuelto de la transparencia.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El gobierno quiere tener candidatos propios y puede estar pensando en una jugada endiablada, que es que el candidato, la candidata del gobierno sea Patricia Bullrich, que es del Pro, es decir, darle de probar al Pro de su propia medicina.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Y acá había una pregunta inesperada: ¿y si juega Macri como candidato a senador?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, lo puede dejar a Massa para eso.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Massa unificaría el peronismo de la provincia detrás de sí, y Cristina podría ser candidata a senadora para volver al Senado en la ciudad de Buenos Aires.",
      "entidades_detectadas": [
        "massa",
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "Ahí se le plantearía también un problema al peronismo porteño en relación con Cristina, porque kirchnerizaría muchísimo al PJ de la ciudad de Buenos Aires, en un momento en que ese PJ está tratando, por lo menos, de pasarse por la banda para no tener una identificación tan grande con el kirchnerismo, que en la capital no es una palabra agradable.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "¿Será por esto que Bullrich salió a “matarlo” a Larreta?",
      "entidades_detectadas": [
        "bullrich"
      ]
    },
    {
      "frase": "Bueno, botó una polémica que involucró inclusive a Jorge Macri y en la que Larreta salió a explicar que él suspendió la construcción de una cárcel para la cual lo había contratado el Gobierno Nacional, porque el Gobierno Nacional –**Alberto Fernández**– había dejado de pagar.",
      "entidades_detectadas": [
        "larreta",
        "macri"
      ]
    },
    {
      "frase": "Esto también explica la pelea de Milei con **Victoria Villarruel**.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es otro duelo para la representación de este universo que Milei quiere ejercer exclusivamente, como el emperador Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Quién podía pensar hace seis meses que el problema a Cristina Kirchner le iba a aparecer tan próximo, tan cerca, como es la figura de **Axel Kicillof**?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "¿Quién iba a pensar que Axel Kicillof iba a soñar con enfrentar a Cristina?",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Pero Axel Kicillof, aparentemente, está pensando una carrera política donde quiere tener el poder político y no es ahora solo un empleado, para lo cual está reflexionando en desdoblar también en la elección de la provincia de Buenos Aires, hacer una elección bonaerense donde él armaría las listas en combinación con los intendentes que se quieren sacar a La Cámpora de encima, por lo tanto, a Cristina de encima, porque La Cámpora es Cristina, y dejar la lista nacional para la expresidenta.",
      "entidades_detectadas": [
        "axel",
        "cristina"
      ]
    },
    {
      "frase": "Es verdad que, por ejemplo, la candidatura a gobernador de la provincia de Buenos Aires la pretendía **Máximo Kirchner** junto con La Cámpora y le fue dada a Kicillof, y ha hecho, ha movido Cristina piezas para generarle a Kicillof un enorme problema, que es que la legislatura bonaerense no le apruebe el endeudamiento sin el cual no puede gobernar.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Y esto lo ha puesto a Kicillof al borde del abismo.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Y termina ahí su carrera, porque ya Cristina es muy difícil que lo elija como delegado, con la irritación que le produce su figura.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y un Kicillof que también teje alianzas raras, y una de ellas es con el radicalismo, con el radicalismo de Yacobitti.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Bueno, ahora, aparentemente, convergen Yacobitti y Kicillof en una especie de alianza anti-Milei que se expresa en plata.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Este ducto de dinero entre el radicalismo de Yacobitti y la provincia de Kicillof es revelador, porque está hablando de alianzas inexploradas.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "La renuncia dice que es por razones personales, cuando hace dos meses ya la prensa está hablando de los delitos que se le imputan a D’Onofrio y es reemplazado por otro massista, que viene también del Ministerio de Transportes Nacional en la época en que Massa era ministro de Economía, **Martín Marinucci**.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Y porque uno de los activos, supuestamente, de Kicillof era que en su administración no había corrupción.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "Esto incluye:\n    *   Luis Majul\n    *   Alfredo Leuco\n    *   Jorge Lanata\n    *   Menem\n    *   Kirchner (Néstor y Cristina)\n    *   José Eduardo Abadi\n    *   Hugo Haime\n    *   Milei (Javier y Karina)\n    *   Pablo de la Torre\n    *   Sandra Pettovello\n    *   Santiago Caputo\n    *   Macri (Mauricio y Jorge)\n    *   Patricia Bullrich\n    *   Fernando Henrique Cardoso\n    *   Eduardo Duhalde\n    *   Julio De Vido\n    *   Alberto Balestrini\n    *   Sergio",
      "entidades_detectadas": [
        "bullrich",
        "sergio",
        "alberto",
        "macri",
        "menem",
        "kirchner",
        "caputo",
        "duhalde",
        "milei"
      ]
    }
  ]
}