{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Por cuarta vez, la tercera desde que asumió la presidencia nuevamente, **Javier Milei** viajó este fin de semana a Estados Unidos para participar en la conferencia global del Instituto Milken en Los Ángeles, mientras su canciller, **Diana Mondino**, continúa, o tuvo, declaraciones polémicas en el caso de China recientemente.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Los incidentes diplomáticos que fueron parte de la agenda internacional de la semana pasada con China y con España podrían ser anecdóticos si no fuera porque se trata de una discusión detrás de la geopolítica y el comercio internacional de la Argentina.",
      "entidades_detectadas": [
        "china",
        "españa"
      ]
    },
    {
      "frase": "Por ejemplo, China representa la intervención total y plena del estado en la economía.",
      "entidades_detectadas": [
        "china",
        "estado"
      ]
    },
    {
      "frase": "España también representa un estado presente y tiene una agenda progresista, y la creciente influencia del gigante asiático sobre Latinoamérica en general, y en nuestro país en particular, tiene un correlato en el *swap* que vence este año, ahora en julio.",
      "entidades_detectadas": [
        "estado",
        "latinoamérica",
        "españa"
      ]
    },
    {
      "frase": "Su posible no renovación podría ser un problema para las reservas del Banco Central Argentino, independientemente de que China ya está reorientando las compras de distintos bienes que importaba de la Argentina, a otros dos socios.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Levanta los castigos que tenía Austria por haber acusado a China de ser el país que había desarrollado el coronavirus y está aumentando las compras progresivamente de Brasil.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Estamos hablando de la visita a la estación espacial China en Neuquén, una visita que fue hace pocos días más o menos y lo que fue es que la naturaleza civil del personal, que no había uniformes...",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "España, sobre todo, es un país que en este momento tiene un presidente progresista, un gobierno progresista.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar las declaraciones del propio **Puente**, el ministro de Transportes de España sobre Argentina.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Yo he visto a Milei en una tele y yo dije, según le estaba oyendo, ¿os acordáis?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando salió, no sé en qué estado y previa a la ingesta o después de la ingesta de qué sustancias, pero salió a decir aquello que dijo a los pocos días antes.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Vamos a escuchar al ministro del Interior, **Guillermo Francos**, de la Argentina, decir que, si fuera el presidente español, le pediría la renuncia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él no puede exponer a un gobierno de un país que es importante para la Argentina, por sus tradiciones, por la cantidad de descendientes españoles que viven en nuestro país, por la ayuda que la Argentina le ha prestado a España durante tanto tiempo.",
      "entidades_detectadas": [
        "argentina",
        "españa"
      ]
    },
    {
      "frase": "Una falta de respeto de semejante magnitud, de un integrante del gabinete del presidente **Sánchez**, me parece realmente inusitada.",
      "entidades_detectadas": [
        "presidente",
        "gabinete"
      ]
    },
    {
      "frase": "Si yo fuera el presidente español.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además de las declaraciones de **Guillermo Francos**, la cuenta X de la oficina del presidente emitió un comunicado oficial en el que elevó aún más la apuesta y atacó directamente al presidente **Sánchez**, a **Pedro Sánchez** de España.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La oficina del presidente repudia las calumnias e injurias formuladas por el ministro de Transportes y Movilidad Sostenible de España, **Óscar Puente**, contra **Javier Milei**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por el bien del reino de España, esperemos que la justicia actúe con celeridad para esclarecer semejante escándalo de corrupción que afecta directamente la estabilidad de su nación y, por consiguiente, las relaciones con nuestro país.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Argentina emitió un comunicado de la oficina del presidente, el máximo cargo de responsabilidad del Estado.",
      "entidades_detectadas": [
        "argentina",
        "máximo"
      ]
    },
    {
      "frase": "España contestó con un escueto *tweet* en la cuenta X del Ministerio de Asuntos Exteriores.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "—El gobierno de España rechaza rotundamente los términos infundados del comunicado emitido por la oficina del presidente de la República Argentina, que no se corresponden con las relaciones de dos países y pueblos hermanos.",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "El gobierno de España decía: \"rechaza rotundamente los términos infundados del comunicado emitido por la oficina del presidente de la República Argentina, que no se corresponden, decía, con los de los dos países y pueblos hermanos\".",
      "entidades_detectadas": [
        "presidente",
        "españa"
      ]
    },
    {
      "frase": "Es interesante quien también salió a criticar las declaraciones del ministro de Transportes español, fue el presidente del principal partido de derecha española, **Alberto Núñez Feijóo** del Partido Popular.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Qué diría el gobierno si un ministro del presidente Milei dice lo que ha dicho un ministro de Sánchez?",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "España merece otro nivel.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "España está a otra altura.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Por eso, la derecha española, más cercana ideológicamente a Milei y a su agenda internacional, reaccionó de la manera que acabamos de escuchar.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quien intervino en defensa de **Pedro Sánchez** es el ex presidente **Alberto Fernández**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "—En Argentina existe la mayor comunidad de españoles inmigrantes del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Puede haberse molestado el presidente argentino, pero permítame recordarle que no tiene razón para ofenderse tanto.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "En Argentina existe la mayor comunidad de españoles inmigrantes del mundo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todo esto es lo que decía el ex presidente argentino.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Mientras todo esto se sigue desenvolviendo, Milei llegó a Estados Unidos, lo que parece ser su lugar en el mundo, a *Ciro*, ni *Saba*, un título del diario Página 12.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En ese mismo medio, *Tony Coleman* dijo que en el entorno del presidente se le confirió a la prensa que hay tres cosas que a Milei le importan más en el mundo: el déficit cero, las redes sociales y su fama internacional, particularmente en el hemisferio occidental.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El círculo íntimo de Milei se convenció de que su influencia crece como dirigente internacional de la derecha y justifican sus afirmaciones en, por ejemplo, que la revista Time lo nombrara entre las 100 personas más influyentes del mundo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es curioso que esta revista de *Time*, de una semana de abril, no tenga a Biden ni a Trump ni a Xi Jinping.",
      "entidades_detectadas": [
        "trump",
        "biden"
      ]
    },
    {
      "frase": "En este contexto, ayer se publicó una investigación internacional de periodistas que denunció que **Karina Milei** manejó una sociedad en Miami que compró cuatro departamentos por 2,7 millones de dólares.",
      "entidades_detectadas": [
        "miami"
      ]
    },
    {
      "frase": "Y Estados Unidos, volvemos de vuelta, es el lugar en el mundo de Milei, sería, según la investigación, también el país donde su hermana se habría recibido de \"héroe\", para usar una metáfora futbolística, si seguimos con la lógica del discurso del presidente que pronunció hace unos días en Yau-Yau, ante muchos empresarios más importantes del país.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar este fragmento de Milei en Yau-Yau.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Independientemente de eso, Milei consideraba que los que fugan son héroes y **Javier Milei** es otra persona que ha sido catalogada como héroe.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Esto es una categoría de análisis nueva que se agrega y que agrega una beta, podríamos decir materialista a las motivaciones estrictamente biológicas del caso del presidente o esotéricas en el caso de la vicepresidenta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "—Bueno, el gobierno de Milei es una sociedad de negocios de dos personas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "—Hoy día por un presidente muy especial...",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, en cuanto a su contenido concreto, Argentina no puede prescindir, cualquiera sea el simbolismo que utilice el jefe de Estado, de su situación precaria desde el punto de vista financiero.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por el momento, vemos que va a ser difícil, va a haber que promover otras cosas y mostrar cambios importantes en el plano interno para que Argentina vuelva a ser atractiva para la inversión extranjera directa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y a título ilustrativo, mencionaría solamente el discurso del presidente Macron en la Sorbona hace unos 10 días y su reciente entrevista en The Economist, \"Europe in Mortal Danger\", es el título de *The Economist*, donde se plantea que están cambiando las cosas de manera radical en el mundo y que, desde el punto de vista de Europa, si quiere preservar una cierta autonomía estratégica, tiene que redefinir sus relaciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Europa no puede ser, ha dicho el presidente francés, un continente que dependa para sus materias primas, sobre todo la energía de Rusia, eso está claro, pero tampoco puede ser un país que dependa para la competitividad de su producción de la deslocalización en China y tampoco puede depender exclusivamente, en los años venideros, de la seguridad, en materia de seguridad, de Estados Unidos.",
      "entidades_detectadas": [
        "presidente",
        "europa",
        "china"
      ]
    },
    {
      "frase": "Bueno, detrás de la discusión ideológica y geopolítica, habrá algo de ansia del presidente de pertenecer a un lugar de privilegio en el mundo, hará un afán de hacer negocios personales en Estados Unidos, de constituirse un líder global de las nuevas derechas, de ser un *influencer* como lo fue y panelista en la Argentina, hacerlo en Estados Unidos, por ejemplo, en las cadenas de noticias más de derecha como la Fox.",
      "entidades_detectadas": [
        "presidente"
      ]
    }
  ]
}