{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Francisco es la nueva luz, un faro que alumbra todo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Eligió su nombre en honor a San Francisco de Asís.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Es el 266° papa de la Iglesia Católica, y como tal, además, es el jefe de Estado y el octavo soberano de la Ciudad del Vaticano.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Es también el primer papa jesuita, el primero proveniente del hemisferio sur, el primer pontífice originario de América y el primero europeo desde el sirio Gregorio III, en el año 741 d.C.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "El papa Francisco es conocido por su humildad, por su adhesión a la opción preferencial por los pobres, y su compromiso de diálogo con personas de diferentes orígenes y credos.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "El papa Francisco nació en Buenos Aires en 1936, en el barrio porteño de Flores.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Es el mayor de cinco hijos del matrimonio formado por Mario José Bergoglio, contador público y empleado de ferrocarril, quien nació en Porta Comaro, Italia, y tuvo que emigrar a Argentina debido al avance del fascismo, y Regina María Cívori, ama de casa, nacida en Buenos Aires, hija también de inmigrantes provenientes de Piamonte y Génova.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En 1957, el hoy papa Francisco decidió convertirse en sacerdote.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Cuando en Argentina se discutió el matrimonio de personas del mismo sexo, la conferencia explicó algo de una gran discusión.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En Francia hacía años que estaba ahí, y por eso es una manera de darle una cierta cabida social a las uniones del mismo sexo.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "Eso me acuerdo cuando volvieron de Paz a Francia los cantitos que habían aprendido ahí.",
      "entidades_detectadas": [
        "francia"
      ]
    },
    {
      "frase": "\"Padre, cuando usted era arzobispo de Buenos Aires, fue crítico de los gobiernos de Néstor y Cristina Kirchner, quienes también respondieron a sus críticas\".",
      "entidades_detectadas": [
        "néstor",
        "cristina"
      ]
    }
  ]
}