{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Claramente hay hipocresía en el mundo cuando se plantean las autocracias que lo son Rusia y China, y se olvidan las autocracias que significan las monarquías absolutas, como la de Qatar, como la de Arabia Saudita.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Aquí en Argentina le están ganando.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Son sistemas arcaicos de gobierno a los que el verdadero liberalismo, que nada tiene que ver con los libertarios, vino a liberarnos, vino a liberarnos de que haya una persona por encima de todas las demás, se llame Zar, se llame Kaiser, se llame presidente del Politburó, se llame como se llame.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora al entrenador portugués de la selección de Irán, Carlos Queiroz, porque no es solamente que los países árabes tengan este problema; obviamente, lo tiene Irán, que es otro de los protagonistas en el no respeto a los derechos humanos.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Es conocido el caso de la policía de la moral y lo que produjo con una ciudadana de ese país por no usar el velo correctamente y que, de hecho, la selección de Irán se negó a cantar el himno en el momento de su primer partido.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "El entrenador Carlos Queiroz, entrenador portugués de la selección de Irán, en una situación bien incómoda, y con una actitud igualmente violenta, le dice: \"¿Para qué canal trabajas finalmente?",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Que en la Argentina los hemos escuchado tantas veces.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El periodista obviamente le dice que no está respondiendo la pregunta que le hizo y, claramente, la pregunta estaba muy bien formulada y la respuesta del entrenador de la selección de Irán era, siguiendo la metáfora futbolística, patear la pelota fuera.",
      "entidades_detectadas": [
        "irán"
      ]
    },
    {
      "frase": "El deporte es un estado de Qatar en el que tiene mano de obra esclavizada, 7.000 obreros han muerto en la construcción de estadios y, además, también han financiado terrorismo y yihadistas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estamos hablando de un estado criminal como Qatar, y creo que es muy importante cómo el deporte, en el deporte han estado los jeques árabes como nuevo actor dentro de este mercado, porque saben que para controlar el mundo deben controlar también el deporte.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "De hecho, se utilizó aquí en la dictadura, en el primer mundial que ganó la Argentina en 1978, lo utilizó Hitler con las Olimpiadas de 1936, lo utilizó Mussolini con el segundo mundial de fútbol, creo que fue en 1938.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La Argentina juega contra Arabia Saudita.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Arabia Saudita tiene un caso escalofriante, que es el asesinato dentro de una embajada de un periodista de su propia nacionalidad, pero que estaba nacionalizado norteamericano y trabajaba para el Washington Post.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "En su última columna, publicada en el Washington Post, denunciaba el cerco sobre la libertad de expresión en el mundo árabe.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "En trasfondo de esta decisión, está la sombra de Mohammed bin Salmán, el potente ministro de Defensa a punto de convertirse en príncipe heredero de Arabia Saudita, que necesitaba la nueva administración de Washington para aislar a Qatar y hacer la guerra en Yemen.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Un año después, la embajada de su país en Washington lo envió al consulado de Turquía para realizar sus trámites, lugar del cual nunca salió.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Y salió cortado en pedacitos, exactamente, y siendo un periodista del Washington Post, viviendo en Estados Unidos.",
      "entidades_detectadas": [
        "washington"
      ]
    },
    {
      "frase": "Y esto lo que habla claramente es de la hipocresía de los Estados Unidos, que protege a uno, protege al otro, en función de sus intereses geopolíticos, que nada tienen que ver con lo que reclama de autocracia versus democracia, o sea, lo que deberíamos sumarnos a reclamar que, conjuntamente con una democracia verdadera y no ficticia de elecciones bastante dudosas en Rusia y en China, en estos países donde ni hay elecciones, Estados Unidos debería tener una actitud distinta.",
      "entidades_detectadas": [
        "rusia"
      ]
    },
    {
      "frase": "Vamos a pasar dos audios de Macri y dos audios de Tamim bin Hamad Al Thani, el emir de Qatar, del año 2018, cuando se llevaron adelante negocios.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos a tener al periodista que lo denunció aquí en el diario Perfil, con Parques eólicos y otros negocios con un fondo de inversión qatarí.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "La experiencia de Qatar en este campo nos va a ser de gran ayuda, como esperamos también ser de gran ayuda para encarar proyectos que tengan que ver con la seguridad alimentaria, porque Qatar que ha estado bajo un enorme estrés en los últimos tiempos ha tenido que salir a ver cómo resolver sus problemas de seguridad alimentaria, y la Argentina quiere estar ahí para ayudarlos y para que entre ambos nos complementemos.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Vamos ahora a el emir Tamim bin Hamad Al Thani, en esa misma reunión con Macri hablando y agradeciendo a Macri a la Argentina:\n\"Estoy sumamente contento por estar en Argentina.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Esta visita es de suma importancia para explorar posibilidades de inversiones que, como decíamos luego a lo largo del programa, tendremos al periodista que hizo la denuncia del fondo qatarí con corrupción con el gobierno de Macri.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "\"Esta visita es de suma importancia para explorar las oportunidades de inversiones, nuevas oportunidades para ambos lados, y estoy seguro de que próximamente vamos a encontrar oportunidades, como dijo Su Excelencia, el presidente Macri, que hay oportunidades en la energía, oportunidades en la seguridad alimentaria.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Esto nos dimos cuenta últimamente en el estado de Qatar, y sabemos que Argentina es pionera en la seguridad alimentaria, y también quiero agradecerle por esta invitación, y espero siempre todo el desarrollo y la prosperidad para la Argentina.",
      "entidades_detectadas": [
        "argentina",
        "estado"
      ]
    },
    {
      "frase": "Vamos a escuchar ahora un audio de Alberto Fernández, sumándose a las críticas de Qatar, pero muy recientes, del 15 de noviembre.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "La definición de Qatar como sede hizo explotar el FIFA Gate, y en eso el presidente tiene toda la razón.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "\"Desde que la FIFA eligió Qatar en 2010, la nación más pequeña en organizar un mundial enfrentó grandes cuestionamientos, desde acusaciones de corrupción en el proceso de construcción hasta el trato hacia los trabajadores que construyeron los estadios donde muchos perdieron sus vidas.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Argentina sigue ganando 1-0, creo que está 2-0 ya.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Argentina pierde 2-0.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}