{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "En ese momento, según los libros de historia, la Argentina estaba en un proceso de industrialización espectacular, que fue uno de los momentos de mayor crecimiento de la historia de la Argentina.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De hecho, se hablaba de que Argentina, en ese momento, tenía el mismo tamaño de la economía argentina que la de Brasil.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a escuchar al propio Alsogaray diciendo \"hay que pasar el invierno\" y que cada uno vea cómo resuena esa frase, y cómo incluso habla del Fondo Monetario, y cuán vigente puede ser hoy, como aquel monólogo de Tato Bores, que he escuchado 30 años.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "y no hubieran mediado el último depósito en dólares que nos ha hecho el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Algunos hablan de que se refirió a que quedarían solamente 10.000 millones de pesos para emitir dentro del compromiso para cumplir el compromiso con el Fondo Monetario Internacional, pero bueno, lo cierto es que, sin ninguna duda, julio, agosto, septiembre y octubre, son meses complejos que, si el gobierno logra cruzar, nos encontraremos en un escenario, y si no lo logra cruzar, en el escenario que define y que ya anticipa Juan Grabois, quien ayer tuvo un protagonismo en todos los medios como nunca antes en su vida.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "este audio es en un estudio de televisión, no es ya en la calle, como el que acaban de escuchar, de la calle ayer, es donde Grabois dice: \"Prefiero decirlo ahora y no cuando empiecen los saqueos\", y anuncia saqueos en un futuro cercano.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "a través de un decreto, y si hay que declarar un estado de excepción en la economía del país, hay que declararlo, hay que tener el coraje de declararlo, como se ha hecho en otros países del mundo que están sufriendo situaciones parecidas a la nuestra.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Ella va a tener mañana reunión de gabinete económico, donde se van a analizar diferentes medidas, y va a ser ella y el gabinete económico quienes las van a comunicar, o hacia el fin de esta semana, o la semana que viene.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Creemos que, efectivamente, no tiene impacto en la economía real, pero es la ministra la que va a comunicar los temas económicos después de la reunión de gabinete económico.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Mañana vamos a volver al último audio de Grabois, el personaje ayer excluyente de la jornada, el uso de una figura de que están en un cumple, en un cumple, como que están aislados de la realidad, o cada uno en su cumple, y lo vamos a tener para cerrar esta apertura al presidente hablando en lo que parecía ser un cumple.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Primero, escuchemos a Grabois cuando dice: \"Ellos tienen papas fritas, chiquitos, la torta y el pueblo se caga de hambre, están en un cumple, están dormidos, están en un cumple.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Bueno, esta figura de estar en un cumple, que es una figura retórica del lenguaje moderno que implica estar aislado de la realidad, estar en otra, parecía responderle Alberto Fernández, en un discurso ayer, en el medio de toda esta jornada.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Alberto Fernández dijo: \"Mi sueño no es ser el mejor presidente de la Argentina, sino ser el presidente del mejor país del mundo\".",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Escuchemos a Alberto Fernández en lo que podría caber una calificación como la que hace Grabois, un cumple.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "No es ser el mejor presidente de la Argentina, es ser el presidente del mejor país del mundo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Cambios Realizados:**\n\n*   **Corrección de nombres y apellidos:**\n    *   Álvaro Alsogaray (en lugar de \"alzo baray\" y \"alzo garay\")\n    *   María Julia Alsogaray (en lugar de \"maria julia alzo baray\")\n    *   Juan Grabois (en lugar de \"juan gravois\")\n    *   Gabriela Cerruti (en lugar de \"gaviria cerruti\")\n    *   Hugo Jasky (en lugar de \"hugo jasky\")\n*   **Corrección ortográfica:**\n    *   \"PASO\" (en lugar de \"paso\")\n    *   \"empalma\" (en lugar de \"empalma\")\n    *   \"industriaización\" (en lugar de \"industrialización\")\n    *   \"Franqui\" (en lugar de \"Franqui\")\n    *   \"Batakis\" (en lugar de \"batakis\")\n    *   \"inmediatamente\" (en lugar de \"a tiempo\")\n    *   \"Raffaella Carrà\" (en lugar de \"Rafael la Carga\")\n*   **Cohesión y coherencia:**\n    *   Se reordenaron oraciones para mejorar la fluidez.",
      "entidades_detectadas": [
        "grabois"
      ]
    }
  ]
}