{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Es una extraordinaria enseñanza para un momento en el cual, una vez más, la calidad de la justicia, la transparencia del poder judicial, la calidad de los jueces vuelve a estar en tela de juicio en la Argentina, en este caso por la postulación que ha hecho el presidente Javier Milei del juez federal Ariel Lijo para ocupar una banca en la Corte Suprema de la Nación.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Pronunciamientos del colegio de abogados, de la Cámara de Comercio Argentino-Americana, del instituto IDEA, que reúne a las principales empresas de la Argentina, pronunciamientos de redes dedicadas a la cuestión de la transparencia judicial, que le advierten al gobierno que con esta designación ha cometido un error.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Sobre todo este mundo de relaciones, que vamos a describir ahora con información que ha circulado muy poco, si no nada, ha habido una denuncia de Elisa Carrió que puso muy temprano en cuestión y que llamó la atención sobre este submundo de los Lijo, que fue reiteradamente examinado en distintos fueros, en distintas instituciones.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "Con la denuncia de Carrió se abrió una causa en el juzgado del juez Julián Ercolini, investigada por el fiscal federal Franco Picardi.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "En esa causa estuvieron como imputados Alfredo Lijo, su hermano Ariel, el juez; Silvana Stochetti, que es la esposa de Claudio Uberti, aquel funcionario del kirchnerismo que apareció en aquel vuelo tan extraño, escandaloso, con la valija de Antonini, Guido Antonini; María Alejandra Cícias; José María Olazagasti, secretario de Julio De Vido; Eduardo Freiler, juez camarista federal que fue desplazado porque no podía explicar su patrimonio, removido de la justicia por el Consejo de la Magistratura; Roberto Vianati, empresario de medios, ligado también a los Lijo por la pasión y la industria de los caballos de carrera a la que ellos se dedican; Gustavo Cinosi, un hombre que en su momento estuvo muy ligado, después rompió esa relación aparentemente, a Carlos Zannini y que hoy ocupa un lugar importantísimo en la OEA, al lado del secretario general de la OEA, Luis Almagro, y Marcelo Roquet, mano derecha e izquierda de Cristian Ritondo, sobre todo cuando Ritondo era ministro de seguridad en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Porque la postulación de Ariel Lijo a la Corte, que está produciendo un escándalo en todos aquellos que miran el problema de la calidad de la justicia en la Argentina, es acaso la mejor demostración involuntaria que ha producido Javier Milei respecto de la existencia de una casta, es decir, de un entramado transversal multipartidario de intereses oscuros.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Fíjese cómo Alfredo Lijo, en esta aseguradora Caledonia, fue socio de Marcelo Roquet, mientras Marcelo Roquet era jefe de gabinete del Ministerio de Seguridad de la Provincia de Buenos Aires de Ritondo, gobernación de María Eugenia Vidal.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Caledonia, como estamos recordando, era de Alfredo Lijo y era de Roquet, el jefe de gabinete de Ritondo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Ritondo, para los que quieran identificarlo, presidente del bloque del PRO hoy en el Congreso.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "El Aras Dilu tiene que ver con dos nombres: Diego y Luciano, son los hijos de Néstor Otero, conocido como el Zar de Retiro.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Y en esta misma sociedad estaba Finay Roquet, de nuevo aparece Roquet, el jefe de gabinete de Ritondo.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Acá tenemos una foto que daría la impresión de que todo lo que decía Carla Lago es cierto porque lo tenemos: a Alfredo Lijo, el operador judicial, y al juez Lijo, candidato a miembro de la Corte por una postulación de Javier Milei, festejando con el jockey uno de los triunfos de uno de sus caballos en el Aras La Generación, que es un Aras formidable que uno lo puede ver de lejos cuando pasa la curva de Dolores, cerca de la ruta 2.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Ahora, cuando empieza a formarse el entorno de Javier Milei durante la campaña electoral, se empezó a hablar en el mundo judicial de que había una relación de amistad entre Karina Milei y Guillermo Scarcella.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En ese momento, cuando se comentaba y se publicó que Scarcella tenía relación de amistad con Karina Milei, que la había invitado a un cumpleaños en Tandil, etc., Alfredo Lijo se encargó de llamar a varios periodistas de distintas redacciones para decir: \"No publiquen pavadas, porque el amigo de Karina Milei soy yo\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Más allá de que, muy temprano, mucho antes de que ganara las elecciones, muy previsor, con ese olfato que lo caracteriza para entender el poder, Ricardo Lorenzetti empezó a cultivar a Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Pero démoslo pasar, porque es un detalle a lo mejor en esta Argentina de hoy, demasiado exigente.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "A pesar de que Cúneo Libarona es el abogado defensor de Ariel Lijo en esa causa iniciada por Carrió que cerraron Ercolini y el fiscal Franco Picardi.",
      "entidades_detectadas": [
        "carrió"
      ]
    },
    {
      "frase": "También dice contar, y parece que tiene razón, Lijo con los votos del oficialismo de La Rioja por el gobernador Ricardo Quintela, que dice que suele decir que Ariel es un amigo, y hasta Gerardo Morales, que sigue conduciendo la política de Jujuy y fue presidente del radicalismo, daría la impresión de que también estaría inclinando a los senadores de Jujuy a favor de Ariel Lijo.",
      "entidades_detectadas": [
        "jujuy",
        "presidente"
      ]
    },
    {
      "frase": "Y porque hay una relación demasiado cercana, demasiado estrecha, una asociación entre los Lijo y Daniel Angelici, que fue el operador judicial de Macri durante muchísimo tiempo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri deja trascender que esta postulación que hace Milei del juez Lijo para integrar la Corte es inoportuna.",
      "entidades_detectadas": [
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Ahí hay un problema, y el problema es que la familia Macri tiene en el juzgado de Lijo una causa que la tiene siempre inquieta a la familia Macri, sobre todo a los hermanos de Macri, que es la causa del Correo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Ahora, hay gente cercana a Macri, muy cercana a Vidal e íntimamente cercana a Lorenzetti, que sí estaría interesada esa gente en que Macri se pronuncie a favor de Lijo.",
      "entidades_detectadas": [
        "vidal",
        "macri"
      ]
    },
    {
      "frase": "Nombran en ese grupo a Gustavo Ferrari, que ha sido el gran operador dentro del PRO de Ricardo Lorenzetti.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Lo que hay es un costo enorme desde el punto de vista político, y esto es objetivo para Macri, en el momento en que está asumiendo la presidencia del PRO y se está asociando más explícitamente con el gobierno de Milei, la presencia de Lijo como postulado para ocupar un lugar.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Uno espera que Macri diga algo, no entiendo por qué uno no espera que diga algo Patricia Bullrich, que es ministra de este gobierno y sobre este tema no habla.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por lo tanto, uno supone que Horacio Rodríguez Larreta tampoco se va a pronunciar en contra de Milei en este caso.",
      "entidades_detectadas": [
        "larreta",
        "milei"
      ]
    },
    {
      "frase": "Lo va a criticar por otras cosas, pero justamente no por esta, que tal vez sea la decisión más controvertida que ha tomado Milei desde que llegó al poder.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si Larreta está a favor de la postulación de Lijo, es muy probable que también lo esté Guadalupe Tagliaferri, que es la senadora a la que él promovió por la capital en el Senado de la Nación.",
      "entidades_detectadas": [
        "larreta",
        "senado"
      ]
    },
    {
      "frase": "En la misma línea se pronunció el presidente del bloque radical de diputados, Rodrigo De Loredo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cristina Kirchner, clave en todo esto.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No se llega a los dos tercios del Senado sin Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "senado"
      ]
    },
    {
      "frase": "Por ejemplo, un viaje a España en un avión de Messi, que Messi tiene alquilado, junto con el que es mano derecha y mano izquierda de Antonio Stiusso: Lucas Mejías y Giselle Mochkofsky.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Y hay otra cosa, la central, que seguramente le está preocupando a Cristina Kirchner, que es: ¿qué relación hay entre Lijo y el grupo de aquel viaje, el grupo escondido?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Si se llega a un acuerdo que involucra a Milei, Cristina Kirchner, y algún sector del radicalismo o del PRO?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Ahí circulan varios nombres, y uno en especial: Javier Leal de Ibarra, camarista de Chubut Federal, otro íntimo de Lorenzetti.",
      "entidades_detectadas": [
        "javier",
        "chubut"
      ]
    },
    {
      "frase": "El bloque peronista-kirchnerista en el Senado aparentemente no tendría problemas en reemplazar a una mujer por un hombre.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Que Milei llegó al poder levantando, o intentando inaugurar en la Argentina, una nueva polarización.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La AMCHAM, la Cámara de Comercio Argentino-Americana, en un gobierno que está tan alineado con Estados Unidos; IDEA, que, como sabemos, reúne a las principales empresas de la Argentina; el Instituto para el Desarrollo Empresarial; la Red por la Independencia Judicial, un comunicado de regía, también reclamando que no sea Lijo juez de la Corte.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Hoy Luis Moreno Ocampo, el fiscal que intervino con Julio Strassera en el Juicio a las Juntas, dijo algo muy interesante: \"La existencia de la casta, la subsistencia de la casta, solo es posible si hay una justicia corrupta.",
      "entidades_detectadas": [
        "moreno"
      ]
    },
    {
      "frase": "Tal vez Milei no lo ve y nos hace formular una pregunta, una pregunta inquietante, una pregunta que uno no quiere hacerse: ¿Con este gobierno empezó una recuperación del nivel de descomposición moral que hay en la Argentina?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Después vamos a hablar con Pancho Oliveira y Daniel Vilota sobre este impuestazo de Axel Kicillof en la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    }
  ]
}