{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Por un lado, los resultantes de la reunión ayer de Juntos por el Cambio, recuerden ustedes, un **Cristian Ritondo** saliendo a hablar de los candidatos presentes y dejando como deslizando esto de que Macri no se presentaría como candidato a las próximas elecciones, pero en verdad después aclarando, \"yo no dije que no se iba a presentar, sino que hay algunos que han señalado ya que sí van a ser candidatos para el 2023\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El frente judicial, la inflación, bueno, por supuesto la fuga de electores de cara al discurso electoral del 2023, las tensiones internas en relación con el presidente y vicepresidenta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Vos veías que esto era lo que venía cuando, recordemos, a ver, no sé si la podemos marcar puntualmente con un hecho, si hablamos de los funcionarios que no funcionan, cuando Cristina lo dijo, si hablamos de las renuncias, supuestas renuncias que le habían presentado al presidente **Alberto Fernández**, te acordás, con **Wado de Pedro** a la cabeza, que finalmente nunca la presentó, los que estaban en ese renuncio dentro del propio gobierno, ¿eso marcaba el inicio?",
      "entidades_detectadas": [
        "cristina",
        "presidente"
      ]
    },
    {
      "frase": "La dimensión política de la crisis, digamos, cuando nosotros preguntamos si efectivamente la raíz, la naturaleza de la crisis argentina es económica o política, bueno, mayoritariamente aparece la idea de la crisis política.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De hecho, vos fijate que el discurso de Cristina en el acto de la UMET, un discurso que yo diría incluso más tendiente a la unidad que a la crítica, ¿no?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Le dio su pedazo a Massa, se cuidó mucho en relación con el presidente Fernández, pero al otro día, bueno, las declaraciones durísimas de **Máximo Kirchner**, que de alguna manera opacaron la voz de Cristina, digamos, porque finalmente lo que termina primando, lo que se termina visibilizando es esos \"dardos venenosos\", ¿no?, que estuvieron circulando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Zylia, te quiero preguntar, primero, y vamos a compartir algunas declaraciones últimas que tienen que ver con esto que vos estás mencionando, pero, digo, ¿te imaginas a Cristina acatando, ya que hablabas del fallo de la corte que le restituye el lugar al juez dentro del Consejo de la Magistratura, te la imaginas a Cristina acatando ese fallo?",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Dice, \"bueno, escribile a Alberto y preguntale directamente\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Por ejemplo, cuando **Andrés \"el Cuervo\" Larroque** habla de la elección como lo más importante que debería tener el presidente de la nación en este momento en su cabeza al momento de pensar en estrategias como para elegir al mejor candidato.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Esa acción y me preocupa que esta obsesión por ocuparse de la parte y no del todo y del rol importante que tiene el presidente en ese sentido, me da como una sensación de que quizás no hay una preocupación central en ganar las elecciones.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Digo, ayer cuando comentábamos esto se supone que hay armadores, que hay otros que deben estar pensando más allá del presidente que obviamente sí en la estrategia electoral pero el presidente debe estar ocupado en la gestión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, hay como una disociación entre el ser y el deber ser muy fuerte en la clase política y en la Argentina medina, digamos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es la dinámica política en Argentina y tiene que ver con las reglas electorales.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si miramos dentro de la oposición, una oposición que parece muy atomizada más allá de negar cualquier posibilidad de ruptura con un presidente Macri que juega entre ser el próximo candidato por una segunda posibilidad, por una segunda gestión y el \"paternóster\" nada más de Juntos por el Cambio que la mira desde afuera y trata de que no se peleen.",
      "entidades_detectadas": [
        "macri",
        "presidente"
      ]
    },
    {
      "frase": "Ayer salían del encuentro que tuvieron que generar un poco para calmar las aguas y Cristian Ritondo hablaba de los que ya son candidatos, jugando un poco con esto de no mencionar a Macri como dejándolo afuera, pero después diciendo yo en realidad no lo dejé afuera.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La onda preocupación por la situación económica, vemos que Massa no se está haciendo cargo de los cambios necesarios y sabemos que se está construyendo una bomba económica hacia el futuro.",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Ratificamos nuestro compromiso por la unidad del PRO y de Juntos por el Cambio para analizar las transformaciones que el país necesita y hemos establecido un mecanismo dentro del PRO para coordinar entre los precandidatos para que se eviten tensiones innecesarias.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Los candidatos hoy a presidente de la Unión Europea son **Patricia Bullrich**, **María Eugenia Vidal** y **Horacio Rodríguez Larreta**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Nunca dijo que iba a ser Macri, dice Cristian Ritondo, cosa que es real, a Macri no le conviene demasiado estar adecuado.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Macri no le conviene demasiado estar adelantando su posición.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Yo creo que, bueno, la dificultad, pensándolo desde la perspectiva, me imagino yo, sentándolo desde la perspectiva de Juntos por el Cambio, bueno, la dificultad que tiene Macri es mantener centralidad sin como luna definición.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Creo que también de alguna manera es una escena, por ejemplo, del intento de asesinato de la vicepresidenta en septiembre, de alguna manera también reveló cuál es el rol que hoy tiene Mauricio Macri en la coalición.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Fíjate que una de las ideas que circularon en ese momento fue acá tiene que haber una mesa, tienen que sentarse de modo conjunto Cristina, aquí es Macri y Mauricio Macri, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Por supuesto, cuando uno mira hoy las distintas hipótesis de las encuestas, lo que ves es que Cristina claramente lidera las encuestas por el frente de todos, de cara al 23, y lo que ves es que en el...",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "No, digamos, claramente, sin Cristina en la cancha, hoy por hoy a nuestras hipótesis es **Sergio Massa** la persona que mejor rinde, pero sigue siendo, si no está, a ver, pero si tiene que no estar Cristina en la cancha.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Si tiene que estar Cristina en la cancha, es claro, liderazgo de Luciani.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Y bueno, por eso hablamos de la dificultad también que tiene, que tiene o que representa para Macri mantener la centralidad como este fenómeno de incógnita, ¿no?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "¿Qué rol crees que va a tener esto en la campaña, sobre todo considerando que aquí ni Macri ni Cristina tienen nada bueno para mostrar?",
      "entidades_detectadas": [
        "macri",
        "cristina"
      ]
    },
    {
      "frase": "Digamos, en uno, en un universo de securización que requiere que el gobierno ponga en acto el control, y en otros electores, esta idea de impericio vinculado a gastos banales, por ejemplo, la idea de alistar el déficit, el foco puesto en el gasto banal del Estado o en el gasto político.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Claro, pero digo, en ese plano, el que tendría mayores responsabilidades de todos los actores que estamos hablando sería Sergio Massa, digamos.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Mira, recae sobre las espaldas de Sergio Massa, sin lugar a dudas, y Massa aparece ahí como un actor clave de cara al bienestar argentino.",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    }
  ]
}