{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Miércoles 18 de enero, estamos hablando sobre esto con la canción de Juan Carlos Baglietto, \"El clipse de mar\", donde dice en el diario \"No Hablaban De Ti\", preguntándonos de qué habla la gente y qué es lo importante para la gente, a partir de la enorme importancia que tiene el juicio que se está llevando adelante por el asesinato de Fernando Báez Sosa, del que hoy se cumplen tres años.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Lo cierto es que a lo largo de la historia argentina reciente, los casos policiales normalmente logran captar el interés del público mucho más que los temas políticos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Vamos a hacer hoy un repaso de algunos de ellos y cómo luego tuvieron que ver, a veces, con modificaciones importantes en el estado de ánimo de la sociedad y hasta de la legislación.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Otro caso que conmocionó a la Argentina fue el asesinato de María Marta Belsunce, el 27 de octubre de 2002.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y luego tenemos el secuestro y asesinato de Axel Blumberg, el 23 de marzo de 2004.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "\"A Carlos lo afectó, como nos afectó a todos, que sentimos una gran decepción, muchísima bronca y dolor.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Vocales del Tribunal 4, Rossi y Andrés Banchik, con este fallo le volvieron a matar a María Marta.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Y en estos 20 años nos injuriaron, nos calumniaron, nos responsabilizaron en el caso de Carlos de haber matado a María Marta y a nosotros de encubrir el asesinato.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "A Carlos lo condenaron a prisión perpetua con el 10% de las pruebas que había para condenar a Pachelo.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Se propusieron destrozarnos la vida, Jorge, y el viernes estos dos sinvergüenzas de Rossi y Andrés Banchik le pusieron el roche, ¿no?\" Pues eso que acabamos de escuchar es el caso de María Marta García Belsunce, que fue en diciembre, en octubre del año 2002.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Ahora vamos sí al caso de Axel Blumberg, 23 de marzo de 2004.",
      "entidades_detectadas": [
        "axel"
      ]
    },
    {
      "frase": "Por eso, esto es lo que nosotros como sociedad tenemos que exigirles a estos señores que están en la Cámara de Diputados, en la Cámara de Senadores, para que legislen como corresponde, mirando al ciudadano, no mirando al delincuente.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "El fiscal de instrucción embarcó al fiscal de cámara en un bote que hacía agua y sin rumbo\".",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Información de último momento, Jorge Néstor Mangeri, el encargado quedó detenido porque se autoincriminó por el crimen de Ángeles Rawson.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "En otros casos mediáticos similares, más antiguos y más nuevos, está el caso de una empresaria, la empresaria Gilda Murano, en el año 1979, sobre el que se hicieron inclusive hasta series, el caso del femicidio de María Soledad Morales que atravesó, podríamos decir, la primera etapa de la época de Menem en 1990, el asesinato de los Ruckauf, de los Ruckauf, perdón, Ariel Malvino en Ferrugem, en la playa de Brasil, podría tener algún grado de similitud con el caso de los Ruckauf a la salida de un boliche, en el caso de Fernando Báez Sosa, el caso de Naiara Galiano en el año 2017.",
      "entidades_detectadas": [
        "menem",
        "morales"
      ]
    }
  ]
}