{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "¿Te acordás cómo se babeaba hace unas semanas nuestro presidente con Putin?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Le pedía que nos use para que la Argentina fuera la puerta de entrada de Rusia en América Latina.",
      "entidades_detectadas": [
        "argentina",
        "rusia",
        "américa"
      ]
    },
    {
      "frase": "Hoy el desastre de Putin está volando todo por el aire.",
      "entidades_detectadas": [
        "putin"
      ]
    },
    {
      "frase": "Qué estadista Alberto Fernández, mi Dios.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Qué estadista el presidente que tenemos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Te acordás cuando el librero devenido canciller nos decía que el mundo estaba esperando escuchar a Alberto Fernández mientras se ponía la cintita roja para que no lo envidiemos?",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno, seguramente, lo que dijo Alberto Fernández era todo lo contrario.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mirá lo que dijo: \"El problema de Argentina es que todos los jóvenes montoneros de los años 70 hoy son jueces, fiscales, abogados, empresarios, sindicalistas, intendentes y periodistas.\" Y esta mañana pensaba, ¿no?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El feminismo en Argentina tiene una obediencia de vida.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "\"Oli\", en 4 meses cuando esté en Tailandia \"fifándome\" niños de 3 años, seré Cristina de Aguilera acá.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Yo creo que a estas feministas, el Estado les secuestró la cabeza.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Porque tenemos un feminismo tan de cuarta en la Argentina que les molestó esto, que un padre, cuando se despide de su hija, llora.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hace 27 meses que asumieron Alberto y Cristina.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "El Congreso la expropió para salvar a Bubu.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Porque en la Argentina hay una persona que los argentinos no soportan y detestan, este mamarracho que ayer lo conté.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El presidente de Argentina, que se le ha dicho que no iba a llegar a Argentina porque era peor el dengue, Dios mío.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El presidente vive en otra dimensión.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente le dice, pobre Ginés, al tipo que hizo un vacunatorio VIP y que se cagó en la salud de todos los argentinos y argentinas, y argentines, y argentunos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente dice, pobre Ginés.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, el adiestrador que violó la cuarentena y que entraba a Olivos como Pancho por su jabón.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "El presidente de la República, se lo ha llamado el presidente de la República y el presidente de la República, se lo ha llamado el presidente de la República y el presidente de la República que entraba a Olivos como Pancho por su jabón.",
      "entidades_detectadas": [
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Si es el entrenador del perro de Alberto Fernández, yo busqué al mejor y es él.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "¿Se acuerdan que el presidente alguna vez lo calificó como el mejor gobernador de la Argentina?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La Argentina es un señor feudal.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Mañana va a haber en Formosa una marcha ya que se cumple un año de la represión a estudiantes, comerciantes y periodistas.",
      "entidades_detectadas": [
        "formosa"
      ]
    }
  ]
}