{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Al igual que Nietzsche, decíamos que un periodista debe poner en cuestión y tener un pensamiento crítico, pero esencialmente lo tomamos para la apertura de hoy por la idea de la repetición entre el ataque a los periodistas de Néstor Kirchner y de Milei.",
      "entidades_detectadas": [
        "néstor",
        "kirchner"
      ]
    },
    {
      "frase": "Lo que nos encontramos es que el presidente se pelea, se enoja, discute con una cantidad de periodistas a lo largo de los últimos dos meses, pero todos tienen en común haber sido críticos del kirchnerismo.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vamos a hacer un repaso de algunas de esas actitudes del kirchnerismo de Néstor Kirchner, que él celebraba hace más de 18 años, y luego de las actuales del presidente con distintos periodistas, que, digo, todos tienen en común la repetición de haber sido críticos de Néstor Kirchner.",
      "entidades_detectadas": [
        "néstor",
        "presidente"
      ]
    },
    {
      "frase": "Un símbolo… Un símbolo fue el jefe de Gabinete de aquel entonces, me ha recordado últimamente por haber sido gobernador del Chaco, Jorge Capitanich, rompiendo frente a las cámaras el diario en una conferencia de prensa, también en el año 2015:\n\n\"Se trata sólo de supresión, de medidas de prueba y no de ninguna otra petición sustancial respecto de los presuntos imputados.\"\n\nEsa versión fue publicada por el Centro de Información Judicial sin modificación alguna, por lo tanto, esto hay que hacer esto porque es falso, y es importante recalcar esto porque acá también, en la página 39, *Guard* van der Kooy dice...",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Por ejemplo, en 2022, o sea, antes de que fuera presidente, ya en el vivo de *Aire* se enoja con *María Laura Santillán* en la mesa porque Javier prefería hacer notas solo:\n\n—Porque me habían dicho que era un mano a mano.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Vamos a escuchar a Milei maltratando a *Jessica Bossi* el 15 de marzo de 2023, es lo que vieron antes, era de 2022, o sea, estamos a dos años demostrando una continuidad histórica en el caso de Milei de maltrato a los periodistas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es muy interesante que había Milei en la creación del neologismo, ¿no?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos ahora a Javier Milei contra *Joaquín Morales Solá*:\n\n\"Hay un periodista que a mí, verdaderamente, me...",
      "entidades_detectadas": [
        "javier",
        "milei",
        "morales"
      ]
    },
    {
      "frase": "—Si fue *Joaquín Morales Solá*, fue tremendamente agresivo para con los votantes de la libertad avanza, que los trató de irracionales, de brutos, de ignorantes.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Bueno, conozco a *Joaquín Morales Solá* hace 30 años.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Si hay algo que no se puede decir aquí Morales Solá es que sea violento y que sea agresivo.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Se caracteriza casualmente por sus buenas maneras, así que si hasta *Joaquín Morales Solá* le parece violento y agresivo, estamos en problemas.",
      "entidades_detectadas": [
        "morales"
      ]
    },
    {
      "frase": "Decíamos los universitarios, lo que hacen es le hacen la cabeza a la gente, los periodistas hacemos lo mismo, pero mintiendo.\"\n\nVamos ahora la respuesta de *María O'Donell*:\n\n\"La quinta presidencial de Olivos por vía terrestre.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Mira, recién acaba de salir justamente la gente de un vuelo que llegó justamente antes del vuelo de Frankfurt, en el que venía Javier Milei, acaban de salir, y están empezando recién a salir los pasajeros del vuelo de Lufthansa, a los que compartieron vuelo con la comitiva del presidente de la Nación, Javier Milei, con *Diana Mondino*, con *Nicolás Posse*, con *Luis Caputo*, con *Karina Milei*.",
      "entidades_detectadas": [
        "javier",
        "presidente"
      ]
    },
    {
      "frase": "En principio, estamos viendo a ver si sale alguien de la comitiva, o se fueron todos directamente con Javier Milei, cosa que todavía no...",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "se fue Javier Milei finalmente por vía terrestre, no va a salir por la zona donde estamos para la zona de arriba, ¿sabés?",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Ahora con otro tuit de Javier Milei, y esta vez es con *Alejandro Borensztein*, el columnista del diario *Clarín*.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Jugó con Sergio Massa y los ca...",
      "entidades_detectadas": [
        "sergio",
        "massa"
      ]
    },
    {
      "frase": "Javier Milei:\n\n\"Es una periodista que quiere destruir este espacio.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Y Javier Milei cruzó a *Jorge Lanata* por una crítica del periodista que había dicho que no le parecía bien que participara en una reunión de gabinete un embajador extranjero.",
      "entidades_detectadas": [
        "javier",
        "gabinete",
        "milei"
      ]
    },
    {
      "frase": "Vamos ahora al tuit de Javier Milei contra Jorge Lanata, 15 de abril de 2024:\n\n\"Sería bueno que la retista, otra vez, nuevamente safaronista, o sea, la construcción de neologismos y el vocabulario de Milei realmente es muy creativo, pero vamos a escucharlo.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "En la reunión, el embajador contó la visión oficial de Israel y luego se retiró, dando así comienzo a la reunión formal del CC.",
      "entidades_detectadas": [
        "israel"
      ]
    },
    {
      "frase": "Lo vamos a analizar esto con mi abogada y mi abogado, pero si llegamos a esa conclusión, yo le voy a hacer una demanda al presidente por calumnias de injurias, a ver si así por lo menos se acostumbra a no insultar con la libertad, porque me parece que él no puede decir que uno recibe sobres, a menos que tenga la prueba, sea el presidente de las Naciones Unidas o el presidente de la Argentina.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, nos encontraremos en tribunales con el presidente y veremos si él lo puede sostener.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No quiero aburrir a la audiencia, que supongo que si nos sigue ya debe conocer que con nosotros en particular ha tenido varios enfrentamientos, diría una docena de tuits.\"\n\nVamos a ir a lo que opinan distintos periodistas sobre esta situación, por ejemplo, *Fernando Ruiz*, miembro de la Academia de Periodismo, profesor, fue decano en la Maestría de Periodismo de la Universidad Austral, y vamos a escucharlo ahora opinando sobre esta relación del presidente con los periodistas:\n\n\"La nueva normalidad mundial es que en todos los países hay sectores políticos que tienen una gran hostilidad hacia ser primer profesional, el primer independiente, es el mismo crítico, y en algunos casos esos grupos políticos llegan al poder.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "No ha pasado en los Estados Unidos, ha pasado en Brasil, y durante el kirchnerismo se vivió una situación así en la Argentina, y ahora con Milei se está o parece que se está...",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo que ha sido, eso será; lo que fue hecho, eso se hará, y vemos la repetición de las continuidades del populismo, de Milei a Kirchner, en el cual el periodismo, y como decíamos, el periodismo que ha sido crítico del kirchnerismo y no de la fin al kirchnerismo, es criticado por Javier...\"\n\n---\n\n**",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}