{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Se trata de mover al corazón, de, como decía aquel dirigente radical, que terminó siendo ministro de Economía de Alfonsín, **Juan Carlos Pugliese**, hablar con el corazón.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Fueron las prepagas, los movimientos sociales que ahora se los vuelve a llamar piqueteros, que es una palabra que despierta más agresividad, los socialistas de **Pedro Sánchez** en España que son identificados nada menos que con el cáncer, los diputados que son tratados como ratas.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Si miramos lo que pasó en Europa en las elecciones de ayer, donde hubo un crecimiento importante de la ultraderecha, podemos mirar en cada país, las manifestaciones de esa ultraderecha son distintas, no es lo mismo **Marine Le Pen** que Vox en España o **Giorgia Meloni** en Italia, o **Viktor Orbán** en Hungría, pero hay un cambio de pensamiento, un cambio de pensamiento, un cambio de pensamiento, pero hay un común denominador en todos, el odio al inmigrante, en todas estas facciones se alimenta ese odio, frente a un problema objetivo, que es el problema de la inmigración, pero se lo resuelve de esa manera, unidos por ese odio.",
      "entidades_detectadas": [
        "europa",
        "españa"
      ]
    },
    {
      "frase": "Hay un fastidio especial, muy circunstanciado, muy específico con **Martín Menem**, con el presidente de la Cámara.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sigue siendo un gobierno fuerte, sigue siendo un presidente fuerte, sobre todo en el terreno de la opinión pública, y sigue rindiendo la oposición pueblo contra casta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente dice que va a vetar.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Muy probablemente haya dos tercios del Senado también para votar esta ley.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Y si el presidente la veta, es muy probable que hasta tengan más votos en la Cámara de Diputados que los que tuvieron la primera oportunidad, porque la izquierda que no votó va a votar.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Que es **Alfredo Cornejo**, el gobernador de Mendoza, que conoce perfectamente el Senado porque viene del Senado.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Porque muchos creen que en esta convergencia alrededor de cuatro artículos de la ley bases, entre el kirchnerismo, el peronismo, los representantes, vamos a ponerlo así, de **Cristina** en el Senado y **Lousteau**, hay el reflejo parlamentario de una convergencia que está sucediendo en la Capital Federal.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Está yéndose de Juntos por el Cambio en la Capital, para no tener que hacer una interna permanente con el PRO que el radicalismo pierde.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "**Lousteau**, que es presidente del Partido Radical, arrastra todo el partido simbólicamente detrás de su estrategia porteña.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El PRO está muy dividido.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Ya no hay embajador formalmente de España en la Argentina.",
      "entidades_detectadas": [
        "españa"
      ]
    },
    {
      "frase": "Un esfuerzo enorme de la diplomacia brasileña y también de la cancillería argentina de **Diana Mondino** ha hecho que se contenga la misma versión que se tienen personalmente **Lula** y **Milei**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El Superior Tribunal Federal Brasileño, la corte brasileña mandó una carta, una notificación a la Argentina pidiendo la extradición.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De personas aliados, seguidores de **Bolsonaro**, incriminados, presos por haber participado del golpe de **Bolsonaro** contra el Congreso que se fugaron de las cárceles de Brasil.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, en Brasil consideran que si **Milei** le concede el refugio, el asilo como perseguidos políticos a los cien bolsonaristas fugados de Brasil, eso es una declaración de guerra de dos países con muchísimos intereses en común, más la proximidad geográfica.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "El presidente dijo, no voy porque no quiero pasar tanto tiempo en Europa.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando iba a **Posse** en una reunión de gabinete no iba él.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "No sabemos si esto lo sabe o no **Eduardo Macchia**, el presidente de la aduana, el interventor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Cuando **Mondino**, para corregir las expresiones de **Milei** hacia el presidente de **Xi Jinping** y hacia el régimen chino, cuando **Mondino** viajó a Pekín, un grupo de diputados de La Libertad Avanza viajó a Taiwán.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y reconocer a Taiwán y darle visibilidad a Taiwán, que la República Popular China la reclama para sí y le niega legitimidad, dicen los expertos en política china, la línea roja que no hay que cruzar y el gobierno la cruzó.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Es decir, empieza a haber la paciencia china que dice, yo no contesto, no sé si lo voy a hacer o no.",
      "entidades_detectadas": [
        "china"
      ]
    }
  ]
}