{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ya tenemos a Carlos conectado, y lo voy a saludar.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Todo es raro; fue rara la campaña, fue inesperado, o muy extraordinario en el sentido literal de la palabra, de algo fuera de lo ordinario, el triunfo de Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Cuando uno mira la génesis de esa norma, es el producto de un diálogo de Milei con dos o tres personas, pero sobre todo la elaboración mental de una persona, que es Federico Sturzenegger, que, en una tarea descomunal, se puso a revisar tres mil leyes, reglamentos, decretos y a reestructurarlos según su idea de las cosas.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y uno dice, ¿y todo lo que la sociedad argentina constituyó a lo largo de décadas, de institucionalidad, de legalidad, etcétera, todo eso que se considera perverso, que se considera un error, porque Milei lo dice, y este gobierno lo dice, debe ser puesto en suspenso y ser reemplazado por el proyecto de una o dos personas, que tiene una claridad absoluta respecto de lo que tiene que pasar?",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Cuando Cristina Fernández de Kirchner sacó el 54% de los votos, y lo sacó en primera vuelta, contra el 17% que sacó Binner, 37 puntos de diferencia, también dijo \"vamos por todo\".",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Después podremos hilar fino y preguntarnos si realmente el 54% de votos que están detrás de Milei, todos están dispuestos a respaldar las políticas concretas de Milei, o si hay un tramo de esos votos, 20, 24, 18%, que votó a Milei en contra de Massa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, de espaldas al Congreso, y la idea es que una legitimidad que confronta con la legitimidad del Congreso, que es para Milei una legitimidad disminuida.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay que mirar el discurso que hizo Milei el día que presentó este decreto, donde, a diferencia de otras oportunidades, adjudicó todos los males de los últimos 100 años a la clase política, ya no a la casta en sentido amplio.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un desprestigio enorme de la política, hay, además, una sensación de emergencia, obviamente con la inflación que estamos viviendo, con los niveles de pobreza, con la emergencia que vive el Banco Central, y todo esto se combina o converge con otra idea, que es que la dirigencia argentina, aun la dirigencia opositora, lo que Milei llama la casta, está extraordinariamente desconcertada de haber perdido frente a un outsider como Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora, fijate dónde está la contradicción, en este sentido amplía la competencia, hay más actores, hay más jugadores, abre un mercado, que es el mercado de las telecomunicaciones, donde estas empresas estaban afuera, pero no hace algo que era absolutamente previsible que iba a hacer, mantiene el decreto 690 del 2020, es un DNU que emitió Alberto Fernández, declarando que las telecomunicaciones son un servicio público y que, por lo tanto, no pueden tener competencia de precios, sino una tarifa fijada por el estado.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Es decir, se olvida de hacer lo más importante, que es retirar al estado con una regulación feroz sobre ese fenómeno que inhibe cualquier tipo de inversión, o no vas a invertir un mercado donde la remuneración te la pone el gobierno con una tarifa ligada a la política.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "¿Qué pasaría si Milei deroga ese decreto?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un dictamen del doctor Carlos Reta, que está circulando por las redes, diciendo que lo que le da certeza a un medicamento, lo que lo vuelve confiable, es que lo hizo tal laboratorio.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Ya Kicillof dijo que no.",
      "entidades_detectadas": [
        "kicillof"
      ]
    },
    {
      "frase": "No aguantamos tres meses para que el Congreso lo trate, una ley.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Milei hace un año decía que el régimen de Tierra del Fuego, por el cual se le da beneficios extraordinarios, desde el punto de vista impositivo, a importadores que traen las cosas desde China o desde Corea o desde Vietnam para ensamblarlas en Tierra del Fuego.",
      "entidades_detectadas": [
        "china",
        "milei"
      ]
    },
    {
      "frase": "Milei decía que eso era una ofensa para todos los argentinos de bien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Sí, que es una ley que prorrogó Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Como, por ejemplo, que el último tramo de campaña de Milei obtuvo un financiamiento extraordinario de las empresas de Tierra del Fuego, una de las cuales es de Nicolás \"Nicky\" Caputo, primo del ministro de Economía.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Uno de los mayores expertos de la vida fiscal de la Argentina dice que si este gobierno encarara sobre el beneficio de comisos, haría un recorte de dos puntos del déficit en términos de producto bruto.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En el Congreso no lo quieren debatir.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "En el Congreso lo que prefieren es que al León lo enfrente la justicia.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Ahora, lo que te decía, en el Congreso hay dos bloques, dos sectores.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Es una cuestión muy interesante donde Milei tiene mucho para ganar políticamente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿En el Congreso qué le piensan decir?",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Porque estoy seguro, vamos al caso de Miguel Pichetto, lo vamos a tomar de ejemplo, estoy seguro de que si uno repasa muchos aspectos de este decreto, ideológicamente, Pichetto está a favor.",
      "entidades_detectadas": [
        "pichetto"
      ]
    },
    {
      "frase": "¿Qué hubiéramos pensado nosotros si Cristina Fernández de Kirchner modifica 600 leyes por decreto?",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Eso está en la Constitución de Alberdi, que es el santo patrono de Milei.",
      "entidades_detectadas": [
        "constitución"
      ]
    },
    {
      "frase": "De hecho, el caudillo de este fuero se llama Sergio Fernández, es un camarista contencioso administrativo, con enorme poder en este fuero, que es un hombre que fue un hombre de Barra.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Porque quiere decir que no sería el fuero laboral, que es muy pro sindical.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Por eso es importante, fijate que Rosatti, Horacio Rosatti, el presidente de la Corte, que estuvo el lunes pasado con nosotros, en alguna medida, obviamente, no puede hablar del contenido del decreto ni del contenido de nada, porque todo es susceptible de ser transformado en un caso que él tenga que resolver, que él tenga que tratar, pero recuerda muy bien los procedimientos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente, con acuerdo de ministros, es el que toma las decisiones siempre que sean necesarias, urgentes, y el Congreso no pueda resolverlas con la prontitud necesaria o está en receso.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Esas decisiones, a su vez, tienen un tipo de control especial que, a través de una comisión bicameral, tienen que ser remitidas inmediatamente por el jefe de gabinete al Congreso.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Aquí hay dos figuras que no nos podemos perder de foco: el de Martín Menem y Guillermo Francos, clave en la negociación con el Congreso de toda esta agenda.",
      "entidades_detectadas": [
        "menem",
        "congreso"
      ]
    },
    {
      "frase": "Hasta dónde este gobierno, en negociación con los gobernadores, puede lograr lo que hizo Macri en su momento, que es quebrar el bloque peronista y que quede un bloque kirchnerista, y un subbloque de las provincias que negocia con el gobierno y le da la razón en temas importantes.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Si el peronismo se dividiera y los bloques no peronistas, radicalismo, el bloque de Miguel Pichetto, Cambio Federal, el PRO y la Coalición Cívica se coordinaran, ah, bueno, es otro país.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "La clave de Cristina es que no se le divida el propio bloque, que los gobernadores se sigan subordinando y que el resto está dividido entre el bloque de 30 más o menos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En el gobierno quedaron con la sensación de que podría discutirse, hay gente que dice esto es imposible, técnicos muy fríos que dicen no, pero que podría haber un nuevo programa con el Fondo, en el cual el Fondo desembolse 15 mil millones de dólares.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque, entre muchísimas otras cosas, porque lo obvio es que el Banco Central está quebrado, pero si hubiera una recomposición de reservas, tal vez Milei se anima a levantar el cepo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei mira todos los días la brecha.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "¿Cuál es el principal problema de Milei hoy?",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}