{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Con este uso, se puede decir que en la Argentina vivimos Vía Crucis muy seguidos, prácticamente cotidianos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Pasado el mediodía, mientras miles de personas se congregan en los principales centros urbanos, el presidente Raúl Alfonsín se dispone a dialogar con los líderes \"carapintadas\".",
      "entidades_detectadas": [
        "alfonsín",
        "presidente"
      ]
    },
    {
      "frase": "Además de la visita personal de Alfonsín a los militares, lo que fue un hecho de valentía inédito –y alguien podría considerar temerario–, el otro hecho a destacar de esa jornada fue la enorme movilización popular en defensa de la democracia.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Vamos a escuchar otra vez un fragmento del discurso del entonces presidente que resalta este hecho.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Alfonsín fue a Campo de Mayo a obtener la rendición de los sediciosos.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "Te pido a la juventud argentina que, más allá de este fenómeno, comprenda y perciba en toda su magnitud lo que significa, como lección para los tiempos que ha de venir, esta extraordinaria solidaridad con la democracia argentina puesta de manifiesto por la totalidad de nuestro pueblo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Estaba Cafiero, quien luego era gobernador de la provincia de Buenos Aires; estaba Manzano, quien presidía la Cámara de Diputados, que no tenía mayoría radical; estaba el famoso, en aquel entonces, gobernador de Catamarca, Ramón Saadi, aquel de \"las nubes de Ube\", que llevó adelante la polémica por el diferendo con Chile, con el canciller Dante Caputo de aquel momento.",
      "entidades_detectadas": [
        "cámara",
        "caputo"
      ]
    },
    {
      "frase": "El Papa Francisco se refirió en numerosas ocasiones al problema de la pobreza en el mundo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vamos a escuchar un fragmento donde el Papa Francisco habla sobre el significado de la pobreza.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Lejos de promover la división, Francisco promueve continuamente la paciencia.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Vamos a compartir un consejo del Papa Francisco sobre la necesidad de cultivar la paciencia frente al otro, un pensamiento totalmente a contramano de toda la polarización política, todo el odio y toda la \"grieta\" que hoy estamos viviendo.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Francisco invita a poner en práctica una obra de misericordia que actualmente está desatendida: la de aguantar pacientemente a las personas que molestan.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Destaca también el llamamiento del Papa Francisco que ha hecho esta mañana y que ha tomado forma de súplica urgente en su saludo a los italianos: \"Hermanos y hermanas, oremos por la paz.",
      "entidades_detectadas": [
        "francisco"
      ]
    },
    {
      "frase": "Hermanos y hermanas, oremos por la paz, que el Señor nos dé la paz para la atormentada Ucrania que tanto sufre bajo los bombardeos, también en Israel y Palestina; que haya paz en Tierra Santa, que el Señor dé la paz a todos como don de su Pascua.\"\n\nEl mejor ejemplo de civilidad, al que uno no soporta, olvidando sus ideas, colocando su cara con la actitud piadosa con la que podría mirar Dios, lo dio casualmente al recibir a nuestro presidente, que lo había insultado y considerado el diablo en la tierra, representante diabólico en la tierra.",
      "entidades_detectadas": [
        "israel",
        "ucrania"
      ]
    },
    {
      "frase": "Es importante que no vayamos hacia atrás en nuestro Vía Crucis, que sigamos viajando hacia adelante, que sigamos de largo cuando escuchamos estos discursos contra las instituciones, de espaldas al Congreso o de la antipolítica.",
      "entidades_detectadas": [
        "congreso"
      ]
    }
  ]
}