{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Recuerden que el juez que lo condenó es el mismo juez que le quiere perdonar la vida al presidente Alberto Fernández y a la primera dama, Fabiola Yáñez.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "El mismo juez, en su momento, lo condenó a él y al presidente y a la primera dama les quiere perdonar haber violado el DNU que él mismo firmó.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Entonces, como creen que somos bebés, nada, piensan que no entendemos nada y, por eso, nos mienten, nos engañan y nos toman el pelo, como el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Mira esto: Alberto Fernández usó dinero público para comprarle mamaderas a Francisco, su hijo, todo con la nuestra, todo con la nuestra, hasta las mamaderas.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Le estamos pagando a Alberto Fernández las mamaderas, los chupetes y los pañales; los pañales se los estamos pagando, los pañales de él y los pañales de Francisco.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Doble vara, todo para ellos es doble vara y doble moral, dos Argentinas, una para los poderosos y otra Argentina para el rebaño de pelotudos, \"Mamadera\".",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Este Censo fue otro papelón del gobierno de Alberto Fernández, mírenlo, por favor, \"Mamadera\".",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mira, Argentina tiene 47.327.000 habitantes, así surge el primer relevamiento realizado por el INDEC.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Te voy a leer el tweet de Victoria Donda, míralo: \"El 0,12% de los censados no se reconoce hombre ni mujer, pero el gobierno zurdo que tenemos destina miles de millones a imponer la ideología de género, rotundo fracaso de su estrategia\", queda claro, clarísimo, con este Censo 2022, que el gobierno de Alberto Fernández gobierna para el 0,12% de los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "O sea, Alberto Fernández nos cuenta todos los días un país que no existe, está viendo una película muy distinta a la nuestra, la de Freddy Krueger, por ejemplo, escuchalo, Alberto Fernández, \"Mamadera\", míralo: \"Y pudimos garantizar que a ningún argentino, durante la pandemia, le falte la atención médica que requería, cuando otros se jactaban de no abrir un hospital más en esta provincia de Buenos Aires, Argentina va a crecer más de seis puntos este año, pudimos sacarnos el tiempo necesario las exigencias que la deuda que el gobierno anterior nos dejó sobre las espaldas, tengamos plena confianza de que estamos en el camino correcto, voy a trabajar incansablemente para que los salarios crezcan, y voy a sembrar cada día en cada argentino y en cada argentina la esperanza de que una Argentina mejor es posible\".",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente le habló a Cristina, ¿por qué gritaba tanto el presidente?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Además, Alberto Fernández habló de un país que no existe, habló de educación, de salud, de prioridades para los trabajadores, \"Mamadera\", ese país, Alberto Fernández, no existe.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "El presidente grita por televisión, una vergüenza, es como que le gritaba a Cristina, pero, ¿qué culpa tenemos nosotros?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Les digo la verdad, supongo que a ustedes también, ¿no les da mucha vergüenza el presidente que tenemos?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente le habla todos los días al 0,12% de los argentinos, el resto estamos en pelotas, \"Mamadera\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Que el presidente es un liberal, un converso de la UCD, un socialdemócrata?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "¿Cómo gritó hoy Alberto Fernández?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Mirá, hablando de las boludeces de las que se ocupa el gobierno, el próximo lunes, todo el Gabinete Nacional se junta para anunciar una nueva emisión de billetes de 1.500, 200 y 100, una banda de ridículos haciendo el peor gobierno de la historia.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "Si tenemos un gobierno y un presidente que gobierna para el 0,12% de los argentinos, \"Mamadera\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Hablando de billetes, mira, Néstor debería tener un billete, Néstor debería ir al billete de 1.050, deberíamos hacer un billete de 1.050 con la cara de Néstor, que se hizo millonario con el 1.050, el prócer del 1.050, nefastos, \"Mamadera\".",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Otro que tendría que estar en los billetes del presidente Alberto Fernández, mira, con la foto y ahí mostrar el Olivos Gate, no está buenísimo, así cada vez que lo vamos pasando y vas pagando y te van pagando, vas viendo el Olivos Gate y no te lo sacas nunca más de la cabeza, por las dudas de memoria.",
      "entidades_detectadas": [
        "alberto",
        "olivos",
        "presidente"
      ]
    },
    {
      "frase": "Ahí están el presidente y la primera dama, los violadores del DNU, que ahora, con palo y medio, tres palos, quieren solucionar todo el daño que nos causaron a los argentinos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Al Señor del Universo, oh my child, fuimos con todo nuestro equipo, fui con mi hija, que pintó esa mañana de sábado la piedra de su abuela Berti, la piedra de Lara, que murió tirada en un hospital cuando, según el presidente Alberto Fernández, a nadie le faltó una cama ni atención médica durante la pandemia, mentira, presidente, mentira, y también pintamos la piedra de Solange Musse para que un día un hijo de puta que labura en La Cámpora la fuera a pisotear.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "El mismo juez que condenó al \"surfer\" que venía de vacaciones y que vivió un calvario, es el mismo tipo que ahora, es el mismo tipo que ahora, por unos mangos, quiere salvarle la culpa al presidente y a la primera dama, enseguida conversamos con él, con Federico.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Este era Max, mi padre, en noviembre de 2020, en su casa tuvo un ACV, murió sin atención, no tuvo velorio, ni lo pudimos despedir, coincido en que tenemos que ponerle cara y nombre a la tragedia y no permitir que el presidente coime a la justicia.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Tenemos un presidente que coimea a la justicia, que violó su propio DNU, este es el doctor Mirabelli, Mirabelli, no permita que el presidente y la primera dama se vuelvan a burlar de todo el pueblo argentino, si usted tuvo huevos para condenar al \"surfer\", ahora tenga lo que hay que tener para condenar y mandar a juicio oral al presidente y a la primera dama y que sea televisado en cadena nacional.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sinvergüenzas, lo estamos mirando con lupa, la justicia tiene que ser la misma para todos los argentinos, ¿por qué el presidente tiene tantos privilegios?",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Miren lo que dijo el presidente sobre este tema, el presidente defendió la resolución del caso por la fiesta de Olivos, \"Usé un derecho que tengo como ciudadano, usé un derecho que tengo como ciudadano\", cuando él violó su propio DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Presidente, Alemán, usted es un ser despreciable, usted y su mujer son despreciables, todos ustedes son despreciables, qué vergüenza es Alberto Fernández y Fabiola Yáñez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "¿Qué puede ser tan grave que haya hecho hasta acá Milei para que diga Sarlo que es peligroso?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo le digo a Beatriz Sarlo, peligroso es que tengamos un presidente como Alberto Fernández que viola un DNU y nos arruina la vida a millones de argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Le digo a Beatriz Sarlo que peligroso es Néstor Kirchner, que se afanó toda la nuestra.",
      "entidades_detectadas": [
        "néstor"
      ]
    },
    {
      "frase": "Le digo a Beatriz Sarlo que es gravísima la corrupción que arrancó, entre otros, con el gobierno de Carlos Menem.",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Los aborteros Lustó votó como senador el aborto y echó de su bancada a un diputado que votó a favor de la vida y Bono, que se sumó a la campaña pro aborto en Irlanda, recibió al Papa en escuelas ocurrentes.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Este muñeco, que es amigo del presidente Alberto Fernández, son grandes amigos.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Dean parte del servicio penitenciario federal, Dean parte del servicio penitenciario federal, los amigos de Isi y los amigos del presidente Alberto Fernández, \"Mamadera\".",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Sabíamos que había una cámara de la policía de la ciudad en esa zona.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Alguien más valiente, generoso, bondadoso, amoroso, empático, todo lo opuesto al presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Necesitamos millones y millones de argentinos como este tipo para sacar a esta Argentina adelante.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Lo curioso es que el mismo juez que lo condenó a él, Mirabelli, es el mismo que ahora, por 2,50, porque no hay precio, no hay plata que alcance, que el presidente pueda zafar de haber violado, con su mujer y todos sus amigos, el famoso DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Sí, o sea, yo creo que si no hubiesen estado los medios de comunicación y los controles policiales, yo hoy no estaría hablando con vos acá, así que todo se lo debo a ellos.",
      "entidades_detectadas": [
        "estado"
      ]
    }
  ]
}