{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Ya sabemos que el gobierno, la Argentina y específicamente el gobierno, está en un drama porque a los desaguisados económicos anteriores a la sequía se le sumó la sequía y con la sequía un torniquete sobre el ingreso de dólares que determina 20.000 millones de dólares menos para la economía argentina y por lo tanto se agudiza algo que era anterior al problema de la sequía, no hay que olvidarlo, que es una crisis de reservas del Banco Central.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Uno son los chacareros, el otro es el Fondo Monetario Internacional.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esas son las dos fuentes de dólares que puede tener en la emergencia **Sergio Massa**, que después de la renuncia de **Alberto Fernández** a la presidencia, a la candidatura presidencial, que fue como una especie de renuncia subliminal desde el punto de vista emocional a la presidencia, quedó como una especie de presidente simbólico, expuesto entonces o más expuesto políticamente a la crisis.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "**Massa** pensaba también que durante todo el período que termina a fin de mayo del dólar soja, la Argentina y por lo tanto el Banco Central iba a recibir 5000 millones de dólares, 2500 y 2500 por mes.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En este contexto, la mesa de enlace le hizo saber al ministro que espera una devaluación más acentuada de la moneda, es decir, un dólar de 350 pesos, cosa que **Massa** no está dispuesto a conceder, muy probablemente presionado o vetado por **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Bueno, el gobierno espera y **Massa** espera que haya un adelanto de los fondos que le iba, que tiene que desembolsar el Fondo Monetario Internacional, que todos esos desembolsos de acá a fin de año se adelanten ahora.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y ahí viene el problema, si miramos el cuadro desde el lado del fondo, es muy difícil que el Fondo Monetario Internacional pueda salirse de lo pactado, adelantar los desembolsos en esta primera parte del año, cuando en la segunda parte del año además va a haber problemas con el dólar, y va a haber problemas con el dólar también por una retracción de las exportaciones, estamos en el mejor momento para que el gobierno cobre dólares, entonces es muy difícil que el fondo pueda hacer ese adelanto, decíamos, sin algunas condicionalidades adicionales, sobre todo una, devaluar, que es lo normal que sucede cuando hay un shock externo, digamos en una economía sana, normal, lo que sucede es: \"Bueno, tengo la desgracia de una sequía, el tipo de cambio me ajusta el problema de la caída de oferta de divisas modificando la cotización del dólar, por una regla de mercado\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Esto es lo que no sucede a la Argentina por los desequilibrios macroeconómicos que obligan a tener un cepo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Antonio Aracre** le presenta un programa de medidas al presidente, el presidente lo manda a hablar con **Massa**, y **Massa** tiene este programa desde hace cuatro semanas, es decir, sabía de qué estaban hablando, tanto que mandó a **Aracre** a hablar con dos subordinados de él, con **Leonardo Madcur** y con **Lisandro Cleri**.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un parecido, en todo lo que tiene de intervencionista, con las ideas de **Cristina Fernández de Kirchner** y **Máximo Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Todo esto tiene un límite que es **Cristina Fernández de Kirchner**, que se niega a la devaluación.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Si uno hablara con **Cristina Fernández de Kirchner**, con su entorno, ellos dirían: \"Bueno, se niega, no por razones dogmáticas\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "En febrero del 2014, el gobierno de **Cristina Fernández de Kirchner**, con **Axel Kicillof** en el Ministerio de Economía devaluó.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Y no sabemos si esto lo está percibiendo correctamente **Cristina Fernández de Kirchner** y tampoco sabemos si lo está percibiendo correctamente **Massa**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Ir al fondo, pedirle al fondo que adelante los desembolsos, muy probablemente el fondo pida una devaluación y hay otro problema.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Y el problema es que el fondo no tiene los técnicos del fondo y aun los directores del fondo que son políticos no tienen tanto margen de maniobra para tratar a la Argentina como un chico especial.",
      "entidades_detectadas": [
        "argentina",
        "fondo"
      ]
    },
    {
      "frase": "Quiere decir que el fondo tendría que pedir un nuevo ajuste para conceder lo que **Massa** iría a reclamar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Todo este problema que tiene que ver con la relación con el fondo está totalmente ligado a un problema de alineamiento geopolítico de la Argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Es decir, no tiene nada que ver con América Latina, no tiene que ver con la relación bilateral.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Viene a ver temas en los que la Argentina cierra con los intereses geopolíticos globales de Estados Unidos, centralmente China.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Por eso estuvo hablando con el jefe de Estado Mayor Conjunto y con el ministro de Defensa, que tienen alguna tentación de cerrar un acuerdo con China en materia de compra de aviones de guerra.",
      "entidades_detectadas": [
        "china",
        "estado"
      ]
    },
    {
      "frase": "Hay toda una agenda de Estados Unidos en relación con los temas chinos que hay en la Argentina, que se va volviendo una agenda más caliente, más urgente, en la medida en que la relación entre China y Estados Unidos, y esta es una novedad de los últimos 15 días, un mes, se va volviendo más tensa, más agresiva.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Se está por licitar toda la tarea de dragado, de peajes en el fondo de control de la hidrovía.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque es por donde salen los granos, los alimentos que la Argentina le vende a China.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Si uno hablara con un americano, por ejemplo, con un japonés, ellos podrían decir lo siguiente: “El lugar que hoy Brasil y la Argentina ocupan en el mundo es que son los que le venden alimentos a quien eventualmente, en un escenario más complicado, podría ser nuestro enemigo de guerra”.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Entonces, queremos saber si en la eventualidad de una guerra que se podría disparar por cualquier chispa que se encienda, por ejemplo, cerca de Taiwán, Brasil y Argentina van a seguir alimentando a nuestro enemigo o van a aliarse con nosotros, Japón y Estados Unidos, por ejemplo.",
      "entidades_detectadas": [
        "argentina",
        "brasil"
      ]
    },
    {
      "frase": "Porque suponen quienes están pensando esta eventual guerra, que por ahora está nada más que en ejercicios teóricos, que si se produce ese conflicto el canal de Panamá va a estar bloqueado y el flujo de energía y el flujo de alimentos hacia China va a pasar por el sur de la Argentina.",
      "entidades_detectadas": [
        "china"
      ]
    },
    {
      "frase": "Más relevante en el caso de la Argentina ¿por qué?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Una visita la semana pasada muy importante de **Lula da Silva** a **Xi Jinping** y un ejercicio que está haciendo Brasil con China y con los Emiratos Árabes, al que quieren sumar también a Turquía.",
      "entidades_detectadas": [
        "china",
        "brasil"
      ]
    },
    {
      "frase": "Y eventualmente, muy eventualmente, a Francia para proponer una mesa de paz que termine con la guerra de Rusia contra Ucrania.",
      "entidades_detectadas": [
        "rusia",
        "francia"
      ]
    },
    {
      "frase": "Es decir, en Brasil vuelven con **Lula** las ideas de Brasil potencia internacional autónoma que puede jugar un juego desafiante frente a Estados Unidos o por lo menos muy autónomo respecto de Estados Unidos.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Frente a eso, el gobierno argentino va al fondo y va al departamento del Tesoro y va al Departamento de Estado, es decir, valora nuestro alineamiento.",
      "entidades_detectadas": [
        "fondo",
        "tesoro"
      ]
    },
    {
      "frase": "Ahí es donde prenden una alarma los americanos, que tienen el Congreso de Estados Unidos.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Un proyecto de ley que ya pasó por la Cámara de Representantes está tratando el Senado de sancionar en Estados Unidos a las empresas que en el corazón de su sistema tecnológico tengan tecnología china.",
      "entidades_detectadas": [
        "senado",
        "cámara"
      ]
    },
    {
      "frase": "Y esto también genera tensiones internas dentro del kirchnerismo, que no es un movimiento precisamente proamericano, pro norteamericano.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Es decir, acá alguien del oficialismo, de un sector muy ligado a **Cristina Fernández de Kirchner**, dice: \"**Massa** ya fracasó en que le adelanten esos fondos\".",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Con lo cual, si uno está mirando el comportamiento del dólar, dice: \"**Massa** no le van a dar los dólares de los exportadores y tampoco le van a dar los dólares del fondo y me lo dice un kirchnerista\".",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "En la desesperación, y esta es una novedad de todos estos días, empiezan reacciones complicadas donde reaparece el viejo rostro de algunos funcionarios kirchneristas, \"apretadores\" que caracterizaron sobre todo los años de **Néstor Kirchner** y de **Cristina Fernández de Kirchner**, recordemos especialmente cuando reinaba **Guillermo Moreno** en el gobierno.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Es más, muy probablemente el fondo esté pidiendo una devaluación.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Bueno, sería como cuando intervinieron el INDEC en 2008 con **Alberto Fernández**, jefe de Gabinete, romper el termómetro, que nadie hable de lo que todos estamos viendo.",
      "entidades_detectadas": [
        "indec"
      ]
    },
    {
      "frase": "El kirchnerismo, como se dice, habla de tres exfuncionarios de Juntos por el Cambio que habrían ido a pedir al FMI que no se le den a la Argentina estos adelantos que ya un economista kirchnerista dice no le van a dar.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Pero en los medios alineados con el gobierno, junto con la palabra de **Chodos**, mafiosamente aparece la foto de **Alfonso Prat-Gay**, de **Guido Sandleris** y de **Hernán Lacunza**, que serían esos tres economistas a los que no se anima a nombrar **Chodos** que fueron a la reunión del FMI en Washington a pedirle al FMI que castigue a la Argentina.",
      "entidades_detectadas": [
        "washington",
        "fmi"
      ]
    },
    {
      "frase": "Primera curiosidad, cada vez que vienen técnicos del FMI a la Argentina se ven con la oposición, si no es una novedad que hace conversaciones entre la oposición y el FMI.",
      "entidades_detectadas": [
        "argentina",
        "fmi"
      ]
    },
    {
      "frase": "Segunda novedad, que **Chodos** tal vez no recuerda, después de las primarias del 2019, cuando él apareció como el futuro presidente, **Alberto Fernández** recibió en Buenos Aires al fondo y le insinuó, y lo insinuó a través de los medios, que no le sigan prestando a la Argentina, no sigan habiendo desembolsos porque no los va a pagar.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Porque después de la derrota de Macri en esas primarias el FMI suspendió los desembolsos.",
      "entidades_detectadas": [
        "macri",
        "fmi"
      ]
    },
    {
      "frase": "Habría que decir que **Fernández** es un traidor a la patria por haber hecho eso.",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "Lo que vemos son señales de desesperación y también luchas internas, porque en el fondo **Chodos**, no sabemos para qué, con qué cuadro de situación en su cabeza, desde hace años se está pretendiendo el lugar de **Miguel Pesce**, el presidente del Banco Central.",
      "entidades_detectadas": [
        "fondo",
        "presidente"
      ]
    },
    {
      "frase": "Faltan dólares, el sector exportador no los provee, el fondo habrá que ver si los provee o no, el profesor **Rovelli** dice que no.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "¿Esto es traición a la patria o no?",
      "entidades_detectadas": [
        "patria"
      ]
    },
    {
      "frase": "El deterioro de **Massa** con esta carrera del dólar, con esta carrera de la inflación, no es el deterioro de un ministro de Economía clásico, es el deterioro probablemente del candidato a presidente que mejor le resuelve al oficialismo su ecuación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Y quiere ser candidato de unidad, a pesar de que el presidente dijo que él va a ser el garante de la interna.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Un candidato del Pro asociado al peronismo, **Omar De Marchi**.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Frente a este problema, frente a este panorama, está **Cristina Fernández de Kirchner**, que va a hablar el jueves en La Plata.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "\"Mi querido compañero guapo de **Pedro**, el candidato dice presidente, y me llama **Cristina Fernández de Kirchner**.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hoy hay una encuesta en Jujuy donde el frente de izquierda es la segunda fuerza en Jujuy.",
      "entidades_detectadas": [
        "jujuy"
      ]
    },
    {
      "frase": "Los únicos países en los que la inflación sube son Argentina, ni siquiera Venezuela está bajando, con 501% baja, Venezuela y el Reino Unido.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Todos los demás países, perdón, Argentina y el Reino Unido.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Digo, hasta Venezuela baja, Argentina sube, Reino Unido sube.",
      "entidades_detectadas": [
        "argentina",
        "venezuela"
      ]
    }
  ]
}