{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Estábamos abriendo primero con la canción de Julieta Venegas, \"Me voy\", la mexicana Julieta Venegas, que se convirtió en un clásico de las despedidas para la despedida de Macri respecto a su candidatura, que claramente no debe ser una despedida de la política, y habíamos colocado también el soliloquio inicial de Hamlet, donde el príncipe de Dinamarca reflexiona sobre ser o no ser, que de alguna manera es la reflexión que debía estar haciendo en su momento Cristina Fernández de Kirchner, ser o no ser candidata, y el expresidente Macri, ser o no ser candidato.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "fernández"
      ]
    },
    {
      "frase": "Cada uno de los dos, por un lado el expresidente Macri, por otro lado la vicepresidenta Fernández de Kirchner, plantearon que no van a ser candidatos.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Una es la que hace el propio oficialismo, el presidente Alberto Fernández, quien considera que esto es una señal inequívoca de que la tendencia política es hacia el centro.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Vamos a hacer una síntesis primero de los dos renunciamientos, el de Cristina Kirchner y el de Mauricio Macri, y luego vamos a hacer un repaso de las declaraciones de ayer, muy interesantes, de Mauricio Macri.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Comencemos con la renuncia de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Cuatro gobiernos en nombre del peronismo ganamos con el apellido Kirchner en el 2003, en el 2007, en el 2011, y también contribuyó a la victoria que obtuvimos en el 2019, cuando nadie daba dos pesos por el peronismo.",
      "entidades_detectadas": [
        "kirchner"
      ]
    },
    {
      "frase": "No voy a someter a la fuerza política que me dio el honor de ser dos veces presidenta y una vicepresidenta a que la maltraten en período electoral con una candidata con inhabilitación perpetua, con administración fraudulenta por el Estado, a mi administración fraudulenta por el Estado, y a estos, los amarillos, que nos dejaron 45.000 millones de dólares con el Fondo Monetario Internacional, se pasean orondos en los aviones de Clarín.",
      "entidades_detectadas": [
        "fondo"
      ]
    },
    {
      "frase": "Estoy convencido de que ese es el equipo que la Argentina necesita para comenzar el nuevo ciclo.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nunca más vamos a tener una marioneta como presidente y nunca vamos a tener un líder salvador\".",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, y el mejor Mauricio Macri, probablemente, de los últimos tiempos, que luego continuó a la noche en La Nación Más, que vamos a hacer una síntesis de los mejores testimonios que dio allí.",
      "entidades_detectadas": [
        "nación"
      ]
    },
    {
      "frase": "Yo vi el patio de Olmos explotado, yo vi la 9 de julio en Córdoba, yo vi la 9 de julio en Corrientes de la Ciudad, abajo del puente, cosas increíbles.",
      "entidades_detectadas": [
        "corrientes"
      ]
    },
    {
      "frase": "Ya todos saben, sobre todo los del Pro, y yo creo que ya hasta la altura los primos radicales, la coalición, Miguel Pichetto, que es como si hubiese estado toda la vida con nosotros y la gente que se alineó con él, que son las cosas de las que creo, y por eso estoy haciéndote este renunciamiento, porque creo realmente en fortalecer el equipo siempre, así que equipo tiene que haber, no creo en los iluminados, y tiene que haber mucha convicción, mucha firmeza, porque el buenismo que practiqué en el 15-19 no se aplica hoy.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El estado de deterioro de la Argentina, si yo Luis, recibí el tercer subsuelo, ahora vamos a recibir el séptimo subsuelo, y que conste que hayamos llegado al quinto piso, yo prometí 20 pisos y fue una expectativa exagerada que no logramos la reelección, pero hoy los señores del quinto piso demolieron todo.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "El buenismo que practiqué en 15-19 no se puede aplicar hoy, probablemente esta sea, desde el punto de vista político, la definición más importante que dio Macri ayer, o sea, lo que está planteando es aquella frase de la campaña electoral de 2019, cuando decía lo mismo más rápido, aquí está diciendo más y más rápido, no lo mismo y más rápido.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos al audio siguiente, donde Macri dice que el que saca los pies del plato de Juntos por el Cambio no existe más.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entre ellos, a **Massa**, a Sergio Massa, él le dice: \"Yo le di la elección de competir dentro de las mismas ideas y él eligió ir para otro lado\".",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "Moyano es un exponente perfecto de lo que queremos.",
      "entidades_detectadas": [
        "moyano"
      ]
    },
    {
      "frase": "Massa abusando del poder como está haciendo ahora, que yo, la verdad, espero, ya que lo citaste, ¿no?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Lo que quería decirle es, todos saben lo que opino de Sergio Massa, yo lo llevé a Davos, yo le di la oportunidad de entender cómo era el mundo, de abrir las puertas para que trabaje en la misma dirección que veníamos nosotros y después compitamos dentro de las mismas ideas y él eligió ir para el otro lado.",
      "entidades_detectadas": [
        "sergio"
      ]
    },
    {
      "frase": "¿A Massa le dice eso?",
      "entidades_detectadas": [
        "massa"
      ]
    },
    {
      "frase": "Aquí volvió el Macri menos ecuménico, diciéndole: \"Yo le mostré cómo era el mundo, lo llevé para mostrarle cómo era el mundo\", obviamente, Sergio Massa no necesitaba que Macri lo llevase a ningún lado para mostrarle lo que es el mundo.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "macri"
      ]
    },
    {
      "frase": "Pero bueno, esa es la mirada que tiene el expresidente, y ahora vamos a la mirada que tiene sobre su primo, a quien considera que Jorge Macri es, sin ninguna duda, el mejor candidato para ser jefe de gobierno de la ciudad.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pero vos, por ejemplo, dijiste acá que en la ciudad querés que sea Jorge Macri el candidato.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Obviamente, obviamente, doctor respeto por **Soledad Acuña**, es un fenómeno, una fuerza, una mujer increíble, increíble, pero el doctor **Quiroz** también, y **Emma**, un joven que tiene su futuro, y **Martín Lousteau**, que es un tipo con valores, pero para mí es el mejor para conducir la ciudad, que mantiene la línea del Pro y que le da otra vez dinámica para que vayamos por nuevos desafíos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Muy buen reportaje de Luis Majul al expresidente Macri y, probablemente, un expresidente que, al haberse sacado el peso de tener que discutir si va a ser o no candidato, habla, como él dice, sin filtro, más sin filtro de lo que habla habitualmente.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "La renuncia a la candidatura de Cristina Fernández de Kirchner se va a confirmar, más aún después de esta de Mauricio Macri.",
      "entidades_detectadas": [
        "cristina",
        "fernández",
        "kirchner"
      ]
    },
    {
      "frase": "Quiero comunicar al pueblo argentino mi decisión irrevocable y distintiva de remitir al honor con que los trabajadores del pueblo de la patria hicieron honrarme, el histórico caído advierte al vencedor de Aguas.",
      "entidades_detectadas": [
        "patria"
      ]
    }
  ]
}