{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Hoy es su nuevo aniversario del Olivos Gate.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Y al presidente Alberto Fernández que no paraba de decir que la Argentina de los vivos se había terminado.",
      "entidades_detectadas": [
        "argentina",
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Recordemos al presidente Alberto Fernández cuando nos mentía a todos los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Y a los idiotas les digo, la Argentina de los vivos que se zarpan y pasan por sobre los bobos, se terminó.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Se tiene que terminar la Argentina de la impunidad.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hoy lo escuchaba o lo leía en la rock, diciendo que el condado no da más, la rock, la Argentina no da más.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Andrés \"el Cuervo\" Larroque, la rock que el condado no da más.",
      "entidades_detectadas": [
        "andrés"
      ]
    },
    {
      "frase": "Pero en la provincia de Buenos Aires, pero le contesto a la rock que es que la Argentina entera no da para más y estamos llenando de parches y de curitas a esta Argentina que está totalmente rota y a los argentinos con la mecha corta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque era el enemigo del gobierno mientras Alberto Fernández y la primera dama y toda esa gente violaban la ley.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Lo curioso es que el mismo juez que lo condenó a él, Mirabelli, es el mismo que ahora por 2,50, porque no hay precio, no hay plata que alcance, que el presidente pueda zafar de haber violado con su mujer y todos sus amigos el famoso DNU.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El presidente hablaba de la Argentina de los vivos que se había terminado.",
      "entidades_detectadas": [
        "argentina",
        "presidente"
      ]
    },
    {
      "frase": "El presidente nos tomó a todos de idiotas, pero ojo, presidente, que tenemos la mecha muy corta.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Vas a ver el compilado del Olivos Gate y lo que le pasaba al papá de Abigail.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Me sigo preguntando al día de hoy por qué el presidente Alberto Fernández y la primera dama no pidieron perdón de verdad a los argentinos.",
      "entidades_detectadas": [
        "alberto",
        "presidente",
        "fernández"
      ]
    },
    {
      "frase": "Ahora, se acuerdan todos los que nos quisieron vender, se acuerdan de Fabiola, el proyecto Evita Millennial, \"Me muero muerta\".",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Si Evita se levanta de la tumba, mínimo le tira de las mechas.",
      "entidades_detectadas": [
        "evita"
      ]
    },
    {
      "frase": "Una mujer que perdió a un hijo durante la pandemia increpó a Alberto Fernández en su visita a General Rodríguez.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mirá como insultaba hoy el presidente Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "La maestra Cristina ya está evaluando a la ministra que ella misma puso.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En cualquier momento la maestra Cristina la manda a marzo a la ministra de Economía.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Esta noche renuncia el primer ministro de Italia porque la gente no aguanta más.",
      "entidades_detectadas": [
        "italia"
      ]
    },
    {
      "frase": "Yo de todos modos creo que va a terminar saliendo el salario universal porque si no sale, los gerentes del pobrismo le prenden fuego a la Argentina antes de lo esperado.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "El gobierno sigue tirando más bidones de nafta a esta Argentina con la mecha corta.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "La inflación es un problema y es un problema en la Argentina y en el mundo y es un problema que estamos todos tratando de resolver.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Yo entiendo que seguramente desde la quinta de Olivos o desde la Casa de Gobierno todo se ve diferente, distinto.",
      "entidades_detectadas": [
        "olivos"
      ]
    },
    {
      "frase": "Pero las agrupaciones estudiantiles y los gremios docentes no pedirán su renuncia porque con el PJ adentro se ajusta mejor.",
      "entidades_detectadas": [
        "pj"
      ]
    },
    {
      "frase": "Los que tiraban piedras, las 14 toneladas de piedras al Congreso en el gobierno de Macri en 2017 ahora son gobierno.",
      "entidades_detectadas": [
        "macri",
        "congreso"
      ]
    },
    {
      "frase": "Grabois y todos los gerentes del pobrismo la matan.",
      "entidades_detectadas": [
        "grabois"
      ]
    },
    {
      "frase": "Mientras tanto Aníbal Fernández, el amigo del presidente que quiere que sea reelecto, el fan número uno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "presidente"
      ]
    },
    {
      "frase": "Yo le digo a Aníbal Fernández que ojo porque Grabois y los gerentes del pobrismo no tienen nada que perder.",
      "entidades_detectadas": [
        "fernández",
        "grabois"
      ]
    },
    {
      "frase": "Hasta Berto Fernández puso un tweet que le decía a Aníbal Fernández.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Que Alberto Fernández era el mago sin dientes.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Bueno parece que hasta la CGT se empieza a despertar y a levantarse y están pensando si hacen un paro.",
      "entidades_detectadas": [
        "cgt"
      ]
    },
    {
      "frase": "Ahora si la CGT le hace un paro a Alberto Fernández y al gobierno es el comienzo del fin.",
      "entidades_detectadas": [
        "alberto",
        "cgt",
        "fernández"
      ]
    },
    {
      "frase": "Queda claro que si la CGT le hace un paro es que se termine el gobierno de Alberto Fernández.",
      "entidades_detectadas": [
        "alberto",
        "cgt"
      ]
    },
    {
      "frase": "¿Se acuerdan que ayer poníamos a Aurora Pobre, la jubilada que seguramente lo votó Alberto pensando que la jubilación...",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Un juez hizo avanzar contra Cristina Kirchner y pidió que se tomen en cuenta otras causas de la vicepresidente.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Yo igual te digo una sola cosa, Gabriela, como le dije recién a la querida Fabiola, Alberto y a todos ustedes, a Grabois, a todos, la verdad, cortenla, porque nosotros no vamos a ir a tirar piedras, pero tenemos la mecha muy corta, estamos muy cansados, muy hartos.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Ahora, algo que me preocupa, encontré este texto donde Gabriela Cerruti se parece muchísimo al amigo del presidente y de Cristina, a Nicolás Maduro.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Dijo que los periodistas que defienden al imperio son peor que la bomba atómica y que Cuba no es una dictadura.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Eso mismo se le iba a Cerruti o a Alberto Fernández.",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Que Cuba es la mejor de las democracias.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Por eso es amigo de Alberto Fernández, ¿no?",
      "entidades_detectadas": [
        "alberto"
      ]
    },
    {
      "frase": "Habrá querido decir que Cuba es la mejor de las dictaduras.",
      "entidades_detectadas": [
        "cuba"
      ]
    },
    {
      "frase": "Y cuando la veas te vas a dar cuenta que esta es lamentablemente la Argentina real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Sí, bueno, busco los castings seguramente más grotescos de Gran Armando, pero la verdad es que trato de buscar la Argentina real.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Seguramente a la casa de Gran Armando van a entrar todos pibes bárbaros, divinos, algunos que otros te van a meter medio alternativo o marginal, pero esto es tremendo porque esta es la Argentina real, la Argentina de la pobreza, de la ignorancia, de la falopa.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Es una Argentina muy grotesca, también la Argentina del conurbano que está a punto de estallar.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Eso es lo que todavía Alberto Fernández y su gobierno no estarían entendiendo.",
      "entidades_detectadas": [
        "alberto",
        "fernández"
      ]
    },
    {
      "frase": "Mientras tanto, morfan de la nuestra y con la nuestra con Evo Morales, que dejaron morir en Bolivia a un argentino.",
      "entidades_detectadas": [
        "bolivia"
      ]
    },
    {
      "frase": "Tengo la sensación de que el gran problema de la Argentina, entre otros, además de ser moral, es que los argentinos en el fondo a fondo no podemos soportar la verdad.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}