{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Miren esta tapa: es la tapa de una de las publicaciones más prestigiosas del mundo, The Economist, y en el centro de la tapa, como tema central, Javier Milei.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Mi desprecio hacia el Estado es infinito.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y algo todavía más curioso que este protagonismo del presidente es la entrevista con este título: \"¿Qué puede enseñarle Javier Milei a Donald Trump?\".",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Siempre hemos observado que Milei tiene una dimensión, o se ve a sí mismo con una dimensión de profeta, más allá de su rol de rey, de gobernante: se siente un profeta internacional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "A mí me interesa destacar que Milei llega a este lugar después de que haya habido tantos signos de interrogación sobre la posibilidad de que él constituyera un fenómeno político estable, un centro de gravedad, algo consistente.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Llegó por el azar de una crisis de representación muy importante que se vive en la Argentina y que se ha vivido durante los últimos años, sobre todo desde la pandemia para acá.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Llegó no a pesar de esas carencias, llegó por esas carencias, porque un sector importante de la sociedad argentina decidió repudiar a la política, eligiendo a alguien que para ese sector encarnaba todas las virtudes de la no política, de la antipolítica.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Durante meses, la pregunta sobre qué consistencia tenía ese fenómeno en medio de una política colapsada justamente por la aparición de Milei, y ahora esto, que parece ser también una especie de desproporción de protagonismo, de sorpresa, que se sostiene en un estado de opinión pública, que vamos a mirar ahora con números de Hugo Haime, que es un consultor de opinión pública muy tradicional, normalmente muy certero, que nos muestra estas curvas.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Bueno, es muy probable que este cuadro, que nos muestra una caída de los que solo cubren sus gastos con los ingresos familiares, y una mejora de los que están un poco mejor en esa situación, y algunos que hasta pueden ahorrar, estén en relación con esa mejora de la imagen de Milei hoy, en noviembre, respecto de los meses anteriores.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Ahora es un núcleo consistente basado en el liderazgo de Milei, que no implica que haya una ecuación que vuelva a la política argentina previsible.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Porque lo que hay que ver es que esa densidad que pone Milei en la política, esa consistencia de este liderazgo que parece sostenerse después de tanta incertidumbre, es minoritaria.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei es eso, Milei se mueve como pez en el agua en medio de una situación caótica, que es la situación que lo llevó a él al poder.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Si uno mira el Congreso, mira todo lo que está pasando en el Congreso en estos tiempos, en las últimas semanas, la ley de ficha limpia, la decisión frustrada de voltear un decreto de necesidad y urgencia que libera al Poder Ejecutivo de la necesidad de pasar por el Congreso para renegociar la deuda pública, el presupuesto de la Nación, la ley que pretende limitar la oferta de los juegos de azar frente al fenómeno de la ludopatía, sobre todo de los adolescentes y de los chicos, todos estos proyectos encontraron a los distintos bloques del Congreso partidos, divididos internamente.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Era una conducción colaboracionista, más parecida al PRO que podríamos decir al kirchnerismo.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Lo mismo que rige en esta dinámica de los bloques parlamentarios, que es un estado de fragmentación, rige también en las relaciones entre poder y oposición.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Y acá vemos la endiablada relación de Milei con Cristina Kirchner, de Milei con el kirchnerismo.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "La primera es que, en Milei, hay un intento de acordar con Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De todo lo que cubre hoy el espacio político, el kirchnerismo es el único agente que tendría posibilidad de enloquecer la escena pública frente a un Milei que tiene mucho consenso en la opinión pública, pero poco poder institucional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei sabe eso, sabe que el problema es el peronismo, sabe que el problema es el kirchnerismo y, en el fondo, esto lo vamos a hablar, o lo podríamos hablar después con Daniel Bilotta, sabe que, como saben todos los gobiernos débiles, el problema es el conurbano bonaerense.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cuando mira hacia Cristina Kirchner, ve la encarnación de eso, ve la potencialidad de ese peligro, él, que tiene treinta y pico de diputados, siete senadores.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "El ministro de Justicia, Mariano Cúneo Libarona, apenas asumió este gobierno, fue a la televisión, dio una entrevista diciendo que la ex presidenta, la ex vicepresidenta Cristina Kirchner, había sido víctima de una persecución política llevada adelante a través del aparato judicial, lo que habitualmente se llama lawfare, el derecho penal del enemigo.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque Milei la vetó.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Porque Talerico había iniciado querellas en contra de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "En su momento, a Patricia Bullrich, que es la ministra de Seguridad, le quitaron de las manos el manejo de las custodias de presidentes, ex presidentes, ex vicepresidentes, es decir, la custodia de Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Porque Cristina Kirchner no quería que su custodia reportara jerárquicamente a la persona que, probablemente, en todo el elenco de la política argentina, ella considere más identificada como el enemigo, que es Patricia Bullrich.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y Milei dijo: \"Está bien, que la ministra de Seguridad no maneje las custodias, la maneja el jefe de la Casa Militar\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es decir, ha habido muchas concesiones de Javier Milei a la buena relación con Cristina.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Es decir, no quiso Milei hacer lo que fue la estrategia central del gobierno de Macri, que fue identificar a Cristina como lo otro.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Este camino llevó al acuerdo por la ley de ficha limpia, que es una ley cuyo concepto, inclusive su nombre, está importado desde Brasil y que introduce un enorme problema, un enorme problema, que es cruzar el derecho penal con el derecho electoral y hacer que, cuando hay determinadas condenas judiciales, un candidato sea privado de sus derechos a ser elegido y a postularse.",
      "entidades_detectadas": [
        "brasil"
      ]
    },
    {
      "frase": "Es decir, un candidato que, como Cristina Kirchner, tiene primera instancia con una condena, segunda instancia con una condena, aunque recurra ante la Corte, no puede ser candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Es una cuestión donde la política pretende ser, o el Congreso que sancione esa ley, pretende ser edificante, emitir un mensaje moral, en alguna medida, sanear la política.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Se lo saca a Lula, aparece Bolsonaro y todo un sector de la opinión pública y del electorado brasileño siente que eso es una malversación del juego, sobre todo porque después el juez que sacó a Lula terminó siendo ministro de Bolsonaro, el juez Moro, con lo cual quedó la imagen de que era una patraña, una maniobra.",
      "entidades_detectadas": [
        "bolsonaro",
        "lula"
      ]
    },
    {
      "frase": "Supongamos que Cristina está bien condenada, cosa que cree muchísima gente, la mayoría seguramente.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Por eso, cuando la corrupción se vuelve sistemática, cuando se vuelve endémica, que es lo que pasa en la Argentina y en tantos otros países de América Latina, cuando esa enfermedad es difícil de curar, genera distorsiones de este tipo en el sistema democrático.",
      "entidades_detectadas": [
        "argentina",
        "américa"
      ]
    },
    {
      "frase": "Ahora, Milei decidió que sus diputados, parte de sus diputados, siete diputados, no dieran quórum para el tratamiento de esa ley.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo único que sabemos hasta ahora es que es un diputado del PRO que tiene 50 años.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Macri, dicen, está interesado en saber si los que movieron dentro del PRO la idea de no aprobar esta ley, no dar quórum, están solamente ligados a Patricia Bullrich, si hubo alguna otra trampa.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Milei se encontró con un enorme problema, que es el problema que tiene Milei dentro de este diseño político que reina hoy en la Argentina.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Entonces, pactó que no se trate la ley de ficha limpia, pactó que Cristina pueda ser candidata el año que viene en la provincia de Buenos Aires, probablemente le dio un enorme temor a excluirla por razones muy atendibles.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "De hecho, Germán Martínez, el presidente del bloque peronista en la Cámara de Diputados, le advirtió al oficialismo: \"Ojo, que si la excluyen a Cristina, incendiamos el país\".",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Y además, hubo otra amenaza: \"Vamos a votar en contra y vamos a armar una mayoría para votar en contra al presidente de la Cámara de Diputados, que tiene que renovar su mandato ahora, el miércoles, pasado mañana, Martín Menem.",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Lo vamos a nombrar a Emilio Monzó, presidente de la Cámara de Diputados\".",
      "entidades_detectadas": [
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Tanto, que hubo, el martes, una reunión donde fueron Karina Milei y Lule Menem, pariente de Martín Menem, a la Cámara de Diputados, a ver si podían desactivar esta bomba.",
      "entidades_detectadas": [
        "cámara",
        "milei"
      ]
    },
    {
      "frase": "El propio Martín Menem se encargó de negociar e invitar a almorzar y a cenar varias veces a sus disidentes, a los que no lo quieren votar.",
      "entidades_detectadas": [
        "menem"
      ]
    },
    {
      "frase": "¿Puede ser que un grupo de diputados le mande una señal al gobierno diciendo: \"Te va a costar un poco más tener a Martín Menem como presidente de la Cámara de Diputados, y por lo tanto, como integrante de la línea de sucesión, aunque después, más adelante, se lo voten\"?",
      "entidades_detectadas": [
        "menem",
        "presidente",
        "cámara"
      ]
    },
    {
      "frase": "Lo cierto es que Milei propuso, o va a proponer, su propio proyecto, que consiste en mantener a la Corte como una instancia, por lo tanto, sería un proyecto de ficha limpia que evita que haya procesados, que haya condenados como candidatos, pero la condena la tiene que emitir la Corte.",
      "entidades_detectadas": [
        "evita",
        "milei"
      ]
    },
    {
      "frase": "Por lo tanto, Cristina queda habilitada el año que viene, y ese proyecto se lo encargó al doctor Alejandro Fargosi.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Una curiosidad, porque Fargosi ha sido uno de los críticos más importantes de la candidatura de Ariel Lijo, que es la candidatura, una de las dos candidaturas de Javier Milei para la Corte.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Milei pactó con el kirchnerismo, el kirchnerismo pactó con Milei, y la consecuencia está en los números.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Había encuestadores haciendo un estudio de opinión pública en la capital federal estos días, cuando sucedió esto de ficha limpia, el PRO como opción electoral subió diez puntos.",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "Del mismo modo que había subido Milei diez puntos cuando le quitó la jubilación a Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "milei"
      ]
    },
    {
      "frase": "Quiere decir que hay un electorado urbano de clase media donde la oposición anti-kirchnerismo sigue funcionando, y esto es lo que no puede romper Milei cuando quiere pactar con la expresidenta.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Quiere decir que Milei a su público lo distingue bien.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El público de Milei no es tan anti-kirchnerista como el público del PRO.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hay un 55% de peronistas, \"Unión por la Patria\", que aprueba que no se haya tratado el proyecto, el 38% que no le interesa y sólo el 17% son votantes del kirchnerismo que están en desacuerdo con que no se haya tratado el proyecto, que hubiera sacado de juego el año que viene a Cristina Kirchner de la competencia por las diputaciones de la provincia de Buenos Aires.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Entonces, acá hay una contradicción, que veremos cómo la sigue manteniendo Milei, que es un intento de pactar con el kirchnerismo, basado en que, en su base política, el kirchnerismo no está tan demonizado, con un problema más general, que es que, en toda la opinión pública, sobre todo en el PRO, Cristina Kirchner sigue siendo una figura estigmatizada.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Bueno, en principio, a Cristina: si Cristina puede competir, y ella puede ser candidata a encabezar la lista del peronismo en la provincia de Buenos Aires, ella tiene la posibilidad, dado que su candidatura será inapelable por el peso que tiene dentro del peronismo, es lejos la figura con más consenso, ella no necesita pactar con nadie, puede hacer ella la lista, si es que ella es candidata.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "También le sirve a Milei, siempre el que tiene el poder, el que tiene el Estado, tiene mil recursos para ordenar la dispersión que puede tener alrededor con cargos en el Poder Ejecutivo, con amenazas, con el poder que le da la administración y el Estado, a Milei le sirve en relación con Macri, porque le quita a Macri la posibilidad y al PRO la posibilidad de ir a una interna.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "milei"
      ]
    },
    {
      "frase": "Un dato: mañana iba a haber, estaba previsto que hubiera, una reunión, probablemente un almuerzo, de senadores del PRO con el presidente Milei.",
      "entidades_detectadas": [
        "presidente",
        "pro"
      ]
    },
    {
      "frase": "Porque, aparentemente, llamó Macri por teléfono desde Qatar diciendo: \"No quiero que vayan a encontrarse con el presidente\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Pregunta, pregunta: en este clima de tensión, cuando se abran las sesiones extraordinarias, ¿puede ser que el PRO condicione el quórum?",
      "entidades_detectadas": [
        "pro"
      ]
    },
    {
      "frase": "¿Se puede transformar Macri en una dificultad para la gestión parlamentaria del gobierno en extraordinarias?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Dijimos recién, los Macri, Mauricio y Jorge, su primo, que gobiernan la ciudad, se ven amenazados por el presidente en la ciudad de Buenos Aires, el gobierno dice: \"Nosotros vamos a ir con nuestros propios candidatos\", y si le ganan a los Macri, mejor.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Jorge Macri está pensando en desdoblar la elección, hacer una elección de carácter porteño municipal y garantizarse la mayoría en la legislatura local, y que el Senado Nacional, los diputados nacionales, se resuelvan en otra fecha, pero eso debilitaría al PRO como fuerza nacional.",
      "entidades_detectadas": [
        "macri",
        "pro",
        "senado"
      ]
    },
    {
      "frase": "¿Se puede desentender Jorge Macri de los intereses de su primo?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Más importante es lo que pasa en la provincia donde Axel Kicillof también está pensando en desdoblar la elección.",
      "entidades_detectadas": [
        "axel",
        "kicillof"
      ]
    },
    {
      "frase": "Después, Daniel Bilotta nos va a hablar de este tema: desdoblar la elección, ir a una elección donde el gobierno provincial se garantiza la legislatura provincial, donde los intendentes se garantizan la mayoría en los consejos deliberantes, y si Cristina Kirchner va en una lista de diputados nacionales, que haga su historia, pero el aparato territorial del peronismo no la sostendría, no colaboraría ese día con la movilización que necesita todo candidato.",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "La primera sería una ruptura importante entre Kicillof y Cristina Kirchner.",
      "entidades_detectadas": [
        "cristina",
        "kicillof"
      ]
    },
    {
      "frase": "Kicillof no quiere enfrentar a Cristina, quiere enfrentar a Máximo Kirchner, pero todavía no se dio cuenta de que Cristina Kirchner y Máximo Kirchner son la misma persona en términos de estructura de poder.",
      "entidades_detectadas": [
        "cristina",
        "máximo",
        "kirchner",
        "kicillof"
      ]
    },
    {
      "frase": "Massa, hace quince días, Sergio Massa hizo una reunión donde intentó conciliarlos, junto a Kicillof con Máximo Kirchner, aparentemente no quedaron conciliados, sigue habiendo una fisura.",
      "entidades_detectadas": [
        "sergio",
        "massa",
        "máximo",
        "kicillof"
      ]
    },
    {
      "frase": "Ahora, más allá de esto, que tiene que ver con la táctica electoral, donde Kicillof sustraería el aparato territorial del peronismo, sobre todo en el conurbano, a los intereses de Cristina, que sería candidata a diputada eventualmente, hay algo mucho más importante, que es que Kicillof, si toma esa decisión, y esta es la segunda novedad, estaríamos viendo por primera vez un Kicillof que quiere dominar el poder político, no solamente un candidato a gobernador o, eventualmente, a presidente más adelante, mientras el poder lo sigue manejando Cristina.",
      "entidades_detectadas": [
        "presidente",
        "kicillof"
      ]
    },
    {
      "frase": "Ah, ¿va a aceptar Cristina Kirchner que, en la provincia de Buenos Aires, que es su territorio, aparezca alguien que le dispute el poder?",
      "entidades_detectadas": [
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Vamos a ver qué hace Cristina frente a esa amenaza, que, como vemos, toca un nervio de la historia, toca un nervio importante del diseño político.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Vamos a terminar con un tema que sigue siendo interesante: el acuerdo imposible entre Milei y Cristina, la Corte.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Cristina hizo votar el dictamen que favorece al juez tan controvertido Ariel Lijo para integrar la Corte.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "¿Qué le dijo a Milei con esa decisión, al darle la orden a Lucía Corpacci, senador por Catamarca, que firme ese dictamen?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei dice: \"No me interesa ese negocio\".",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y, desde el otro lado, desde el Senado, los senadores de Cristina le dicen: \"Si hacés eso, tratamos los dos pliegos y los rechazamos.",
      "entidades_detectadas": [
        "cristina"
      ]
    },
    {
      "frase": "Quiere decir que, en su intransigencia, Milei podría, sin un acuerdo con Cristina, hacer colapsar todo el trámite para cubrir las dos vacantes de la Corte, la que pretendería cubrir Lijo y la cubriría García-Mansilla.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Acá cabe una pregunta: ¿la intransigencia de Milei es tozudez, o detrás de esa intransigencia hay un arrepentimiento no confesado?",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Son dos momentos donde Milei no puede explicar cuál es su conducta en materia institucional.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y Daniel Bilotta ya les anticipé: Kicillof en medio de la jungla bonaerense, hackeado por un problema: la corrupción del ministro de Transporte, Jorge D'Onofrio, un ministro de Massa al que Kicillof todavía no echó.",
      "entidades_detectadas": [
        "massa",
        "kicillof"
      ]
    }
  ]
}