{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El presidente Javier Milei fue protegido en primer grado de importancia por el apoyo de Donald Trump y de Elon Musk, sus implicancias en la justicia norteamericana y luego con el voto negativo del Senado para la conformación de una comisión investigadora.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "senado",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Por tanto, Milei parece haber sobrevivido la primera embestida que significó el crypto gay y aún no emergió una figura opositora que le haga sombra.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En el caso de Javier Milei, parece ser lo que en Japón se pronuncia *baka surai*, alguien que hace cosas no del todo bien, comete errores y, a pesar de eso, la suerte lo acompaña, es decir, las fuerzas de la historia lo acompañan y terminan saliendo bien parados más allá de sus propias acciones.",
      "entidades_detectadas": [
        "javier"
      ]
    },
    {
      "frase": "Luego lo sucedió aquel viernes 14 de febrero, cuando Javier Milei lanzó el tweet sugiriendo a los usuarios invertir en Libra.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Muchos analistas dijeron que no esperaban nada de la justicia argentina porque Milei estaba en el poder, pero que el verdadero problema lo tendría en la SEC, por las siglas en inglés de la Comisión de Seguridad de Valores, el organismo creado luego de la crisis de la caída de Wall Street en 1929 para combatir, casualmente, los fraudes financieros.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "A pocas horas de desatado el escándalo, el presidente norteamericano Donald Trump salió a respaldar a Javier Milei en la cumbre de acción política conservadora, la CPAC.",
      "entidades_detectadas": [
        "javier",
        "presidente",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Trump mostró un fuerte respaldo a Milei, algo que fue un espaldarazo político para el presidente.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Vamos a escuchar el fragmento del discurso de Trump en la CPAC.",
      "entidades_detectadas": [
        "trump"
      ]
    },
    {
      "frase": "Ahora, después de lo sucedido en la criptográfica, vamos a pedir a nuestro locutor Elian López Caucero que traduzca las palabras del presidente norteamericano mientras él las va pronunciando.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Él se convirtió en presidente también.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "*Make Argentina Great Again* (Hacer Argentina Grande Otra Vez), ¿verdad?",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Seguí escuchando sobre este hombre en la hermosa Argentina y es hermosa, pero ahí sí tenían inflación.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Hacer a la Argentina Grande otra vez.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Y, por si no quedara claro el apoyo de Trump, luego Milei sacó esta foto de apretón de manos de Trump con Milei el sábado, que, además de escucharnos por el radio Profil, la VNN, la pueden ver con enorme sonrisa de Trump.",
      "entidades_detectadas": [
        "milei",
        "trump"
      ]
    },
    {
      "frase": "El regalo que Javier Milei le hace a Elon Musk, con una motosierra.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Y si tengo un regalo para vos, Milei le regaló una motosierra a Elon Musk.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "En un *off* con exfuncionarios de la SEC, que deben investigar y juzgar a Milei, dicen que creen que este organismo no va a avanzar contra Milei por su cercanía a Trump.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "John Mack tenía llegada a políticos dirigentes de primera línea del gobierno de George Bush, Hank Paulson y Robert Rubin, ambos ex secretarios del tesoro del presidente Bush.",
      "entidades_detectadas": [
        "presidente",
        "tesoro"
      ]
    },
    {
      "frase": "Es decir, Milei es presidente de un país totalmente alineado con Estados Unidos y tiene una relación muy directa con Trump y con Elon Musk.",
      "entidades_detectadas": [
        "presidente",
        "milei",
        "trump"
      ]
    },
    {
      "frase": "Además del apoyo internacional, le llegó el lindaje local a nuestro presidente Milei desde el Senado.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar al presidente de la UCR, denunciar las presiones que tuvieron los gobernadores para evitar la conformación de una comisión investigadora.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Bueno, escuchamos allá a Martín Lousteau, presidente del radicalismo, y al dirigente de la Juventud Radical, Agustín Rombolá, tiene parábolas más duras aún para sus correligionarios.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "La verdad es que estoy harto de los hijos de puta, te lo dije fuera de cámara y lo voy a decir acá.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Yo ya no voy a pedir la expulsión del partido, pero yo quiero que lo expulsen del Senado, se tiene que ir del Senado este tipo, ya desafía las leyes de sentido común de la política, son las leyes de sentido común universal, de donde uno no puede no sostener su discurso durante cuatro horas, es una vergüenza, cuatro horas.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "Se confrontan políticamente e intentan que Milei sea derrotado, pero no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se ha hecho y no se hazed de la historia, incluso como si fueran un Dios.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Uno de los spots de Alternativa por Alemania donde la candidata a canciller Alice Weidel afronta las dificultades solas con la ayuda de Dios como una elegida mientras recita el juramento protocolar de los mandatarios: \"Juro dedicar mis esfuerzos al bien del pueblo alemán, trabajar en su provecho, apartar de él los percances, defender la constitución y las leyes, cumplir cabalmente mis obligaciones y ser justa con todos, con la ayuda de Dios\".",
      "entidades_detectadas": [
        "constitución",
        "alemania"
      ]
    },
    {
      "frase": "Una candidata de la fuerza del cielo, podríamos decir, haciendo el paralelismo con Argentina en el caso alemán.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "En esta última elección, la democracia cristiana sacó 28%, la socialdemocracia 16% y Alternativa por Alemania 20%.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "En Argentina, Milei también avanzó sobre los votos de Juntos por el Cambio, como sobre los votos del peronismo y el kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Vamos a escuchar a Alice Weidel decir: \"Alternativa por Alemania está abierta a formar una coalición de gobierno\".",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Nos hemos convertido en la segunda fuerza como Alternativa para Alemania y nos hemos establecido como un partido popular.",
      "entidades_detectadas": [
        "alemania"
      ]
    },
    {
      "frase": "Si el cripto-gay será el fin de Milei o pasará sin pena ni gloria, ya no está en nuestras manos.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Eso será en el fondo un veredicto de la justicia y, fundamentalmente, de la sociedad argentina.",
      "entidades_detectadas": [
        "fondo"
      ]
    }
  ]
}