{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "El ataque de una patota al comité porteño de la UCR y el tuit del presidente **Javier Milei**, quien sembró intriga contra el presidente del partido, **Martín Lousteau**, al afirmar que el radical quería borrar evidencia para ocultar documentos de la victoria de la UBA, dan cuenta de un momento de avance muy fuerte del gobierno sobre el partido, y por eso para analizar esto decidimos salir con la clásica marcha radical.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Creo que el ataque que realiza el presidente al Partido Radical, totalmente distinto al que realiza al kirchnerismo, por ejemplo, al peronismo, demuestra claramente que hay una estrategia detrás de cooptar un sector de la sociedad sin el cual no podría ganar un balotaje.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Lo mismo sucede ahora en el 2023, cuando para ganar Milei en la segunda vuelta, el balotaje necesitó sumar los votos de Juntos por el Cambio que estaban conformados en una parte significativa por los radicales.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Lo mismo sucedió, Macri salió segundo en la primera vuelta, lo mismo sucedió con Javier Milei, que salió segundo en la primera vuelta.",
      "entidades_detectadas": [
        "javier",
        "macri"
      ]
    },
    {
      "frase": "Macri le dio un consejo a Javier Milei cuando se reunieron algunas veces y dijo que se debía hacer presidente del radicalismo y manejar el radicalismo desde Juntos por el Cambio.",
      "entidades_detectadas": [
        "javier",
        "macri",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Lo que está haciendo el presidente Milei es fagocitarse al Partido Radical con distintas formas, destruir una parte, cooptar otra.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El Comité Nacional de la Unión Cívica Radical sufrió durante la madrugada de hoy el ingreso de al menos cinco personas que forzaron la oficina del presidente Martín Lousteau, rompieron muebles, computadoras, revolvieron carpetas, papeles y archivos y se fueron sin robar nada.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "El Comité Nacional de la Unión Cívica Radical está ubicado en la calle Alsina 1786, a 100 metros del Congreso Nacional.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Bueno, ahora vamos al tuit del presidente Milei en el que acusa al presidente de la Unión Cívica Radical de hacerse un autoatentado para eliminar evidencia.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Es evidente que Javier Milei está en una cruzada contra el radicalismo desde que era candidato.",
      "entidades_detectadas": [
        "javier",
        "milei"
      ]
    },
    {
      "frase": "Atacaba a **Raúl Alfonsín**, a quien llamaba el fracasado hiperinflacionario y ubicaba el inicio de la decadencia argentina con la primera presidencia de **Hipólito Yrigoyen**.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Esta obsesión de Milei por atacar a los radicales tiene una lógica explicación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y aquello importante que no es peronismo y que no es la derecha o La Libertad Avanza o los halcones del Pro, se llama radicalismo y \"panradicalismo\", en el que te incluiría, obviamente, a la Coalición Cívica, obviamente, a los socialistas de Santa Fe y, por momentos, hasta podríamos decir parte del peronismo \"blanco\" que hoy representa a **Miguel Ángel Pichetto** en el bloque que preside en la Cámara de Diputados.",
      "entidades_detectadas": [
        "cámara"
      ]
    },
    {
      "frase": "Escuchemos ahora ejemplos de este ataque a los radicales por parte de Milei y a la figura de Alfonsín en particular.",
      "entidades_detectadas": [
        "alfonsín",
        "milei"
      ]
    },
    {
      "frase": "Milei le pegaba a un muñeco con la cara de Alfonsín.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "El encono de Milei con los radicales no es fácilmente explicable, si no se entiende que no se trata de algo personal, sino que se trata claramente de una estrategia política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "La táctica de la gestión libertaria no fue sumar a los radicales como hizo Mauricio Macri con Juntos por el Cambio, sino ahora atacarlos, dividirlos, destruirlos y finalmente cooptarlos.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Vamos a escuchar en este programa a **Martín Tetaz**, presidente del radicalismo porteño, que dijo hace minutos que entiende que Milei ataca a los radicales porque ellos representan los valores liberales.",
      "entidades_detectadas": [
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "El presidente de la Nación lo que realmente nos disimula son sus similitudes con el kirchnerismo.",
      "entidades_detectadas": [
        "presidente",
        "nación"
      ]
    },
    {
      "frase": "Y eso lo pone cómodo, el presidente de la Nación, que en muchas políticas es de libertad, sobre todo la libertad económica, pero en otras, altamente conservador.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Es lo del \"pontín\", pero continuamente, el activamiento del Partido Radical por el presidente de la Nación.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Por eso mismo es que Milei ataca al radicalismo porque claramente el radicalismo demuestra que no es liberal y que al mismo tiempo la verdadera fuerza liberal en lo cívico también es el radicalismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Y por eso, vamos a colocar ahora, lo que la mayoría de la gente recuerda, pero vale volverlo a ver, que es cuando dijo la semana pasada en Córdoba que Alfonsín había sido golpista.",
      "entidades_detectadas": [
        "alfonsín",
        "córdoba"
      ]
    },
    {
      "frase": "La previa caída de la convertibilidad y el golpe de estado impulsado por Duhalde y Alfonsín, que paradójicamente, Alfonsín lo muestran como el padre de la democracia, siendo que fue partidario de un golpe de estado, pero que, evidentemente, testificar la deuda a Clarín, hizo mostrarlo como un héroe.",
      "entidades_detectadas": [
        "alfonsín",
        "estado",
        "duhalde"
      ]
    },
    {
      "frase": "Milei acorrala al radicalismo en cada votación en el Congreso que lo apoyan, los llama héroes y los invita a comer asado a aquellos que logró cooptarlos, y los llama ratas a todos los demás, a los que votaron en contra y se obtienen los tildes de traidores de la patria.",
      "entidades_detectadas": [
        "congreso",
        "milei"
      ]
    },
    {
      "frase": "Milei no busca sumar al radicalismo haciendo concesiones, como hizo Macri, de la misma manera que Milei, a diferencia de Macri, avanza con una virulencia distinta, pero el objetivo es el mismo, es si no cooptar a los radicales, a todos aquellos que no puedan cooptar, destruirlos y fundamentalmente sumar al electorado radical que es lo que realmente le interesa.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Yo hubo una discusión muy fuerte entre los radicales cuando fue la conferencia de Gualeguaychú en la que se discutió si sumar, si a Juntos por el Cambio o no, terminaba siendo positivo o no, y el radicalismo tiene esta especie, yo diría, de karma, de que se lo acusa de haber apoyado algunos golpes militares por antiperonistas, haber apoyado a Macri también por lo mismo, es decir, un porcentaje de los radicales gorilas, radicales antiperonistas, totalmente distintos a Raúl Alfonsín y casualmente Raúl Alfonsín, por el contrario, consideraba que el peronismo no era la fuente de todos los males.",
      "entidades_detectadas": [
        "macri",
        "alfonsín"
      ]
    },
    {
      "frase": "Vamos a escuchar a **Ernesto Sanz** después, haciendo un balance de aquella conferencia, en la convención radical en Gualeguaychú en la que volaron sillas por el aire cuando se terminó decidiendo apoyar a Mauricio Macri y no, en aquel momento, qué distinto hubiera sido la historia si al mismo tiempo, como quería el gobernador de Jujuy en su momento, sumar también el Frente Amplio de, perdón, el Frente Renovador de **Sergio Massa**.",
      "entidades_detectadas": [
        "jujuy",
        "macri"
      ]
    },
    {
      "frase": "Yo banqué a los que sacaban fotos con Macri mucho antes de haber iniciado el frente amplio UNEN y yo no bancaba porque formaban parte de la estrategia de la universidad radical que nos había fijado\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Bueno, aquí están viendo aquel momento en el que en la conferencia de Gualeguaychú Ernesto Sanz marcaba que había bancado cuando Macri era el límite incruzable.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "No se discutió en ninguna convención partidaria, sin embargo, son evidentes las diferencias entre quienes quieren una mayor cercanía al gobierno de Milei y quienes se mantienen como oposición.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es interesante volver a ver que este ataque de Milei a los radicales tiene su correlato en el ataque de Milei a **Horacio Rodríguez Larreta**, quien acusó de zurdo y lo insultó en varias oportunidades, como si lo que realmente le molestara a Milei no fuese el peronismo, sino las fuerzas políticas opositoras al peronismo, que no son la libertad.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "También se puede trazar un paralelo con los medios, como decíamos, en la columna del viernes de la semana pasada, cuando dábamos la noticia de que la justicia dio curso a nuestra demanda contra el presidente por los ataques a todo el periodismo y a nosotros mismos.",
      "entidades_detectadas": [
        "presidente"
      ]
    },
    {
      "frase": "Milei no ataca a los periodistas de medios cercanos al kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Los objetos de sus insultos y los ataques a los periodistas que fueron críticos del kirchnerismo y que ahora son críticos de Milei son lo mismo que los ataques a los políticos que fueron críticos del kirchnerismo y ahora lo son también de Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Como si los radicales y los medios independientes hubiesen representado un sector de la sociedad que se opone al pensamiento único, a los dogmas que Milei quiere dejar atomizados y sin representación.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy hay un reportaje en La Nación Argentina donde dice que la cultura kirchnerista sigue viva y con mucho vigor a través de La Libertad Avanza y de Milei.",
      "entidades_detectadas": [
        "argentina",
        "nación"
      ]
    },
    {
      "frase": "Y que Milei encarna exactamente los mismos defectos en la forma de actuar que son del kirchnerismo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Hoy, por lo tanto, es más necesario que nunca defender a la Unión Cívica Radical y particularmente a sus valores, más allá de los aciertos y errores de cada uno de los directivos de ese partido, sino por los valores que significa la Unión Cívica Radical dentro del sistema democrático de partidos y forma parte de la democracia argentina desde sus comienzos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Además, el ataque de Milei a los radicales tiene que ver con los valores del ideario radical que son innegables y son un aporte a las instituciones de nuestra República.",
      "entidades_detectadas": [
        "milei"
      ]
    }
  ]
}