{
  "etiqueta_original": "neutral",
  "frases": [
    {
      "frase": "Como pocas veces, la realidad del mundo y de la Argentina está muy determinada en estas horas por los vientos del mundo, por varias encrucijadas que tienen que ver con la política internacional en distintos planos.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Todos conocimos que ocurrió en Irán el asesinato del líder de Hamás y esto ha provocado una reacción por parte de Irán, por parte de Hezbollah, que es la organización con la que Irán proyecta su poder sobre el Líbano y el Estado de Israel está esperando esa reacción y está esperando también el contraataque.",
      "entidades_detectadas": [
        "irán",
        "israel",
        "estado"
      ]
    },
    {
      "frase": "Ha habido movimientos de buques americanos hacia el Mediterráneo para reforzar la capacidad de defensa antiaérea del Estado de Israel, suponiendo que va a haber un gran ataque sobre la cúpula que protege de los ataques con misiles desde el Líbano a Israel.",
      "entidades_detectadas": [
        "estado"
      ]
    },
    {
      "frase": "Estamos en vísperas, muy probablemente, de una gran conflagración en una zona muy delicada que tiene además un gran impacto sobre la economía y en la Argentina esto tiene una recepción especial.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Me estoy refiriendo al alineamiento que tiene la Argentina, muy directo con Israel, y esto ha determinado que el Estado de Israel le avisara a la Argentina, a través de la cancillería, de la información militar que se estaba procesando desde el viernes, advirtiéndoles que va a haber, muy probablemente, un ataque muy fuerte sobre el Líbano y eso le permitió al gobierno argentino poner bajo protección, con un grado muy importante de seguridad y de secreto, no solo a los diplomáticos argentinos en el Líbano sino también, eventualmente, a los argentinos que no son funcionarios y pidan protección, que vivan en ese país, en Beirut, en la capital del Líbano, que va a estar seguramente bajo ataque.",
      "entidades_detectadas": [
        "israel",
        "estado"
      ]
    },
    {
      "frase": "El otro efecto es un efecto muy interesante, sociológico y político, lo señaló en este programa el año pasado **Juan Carlos Torre**, cuando dijo: \"La caída de la inflación tiene una consecuencia no siempre prevista, que es que muestra la foto real de la pirámide social\".",
      "entidades_detectadas": [
        "carlos"
      ]
    },
    {
      "frase": "Me gustaría leerles un texto de Torre, que no habla del presente, está extraído de su libro *Una Temporada en el Quinto Piso*, que es un libro que narró de manera muy eficiente, muy interesante, la experiencia de estabilización del plan austral durante la presidencia de Alfonsín y toda la gestión de su equipo.",
      "entidades_detectadas": [
        "alfonsín"
      ]
    },
    {
      "frase": "La Argentina es un país que se formó alrededor de la idea y se autopercibe como un país donde la clase media ha sido el principal actor social, el más numeroso, el centro de gravedad de la política, el centro de gravedad de la vida social.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Nos dice que el 53% de la Argentina es clase baja superior y clase baja.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "De la puerta para adentro, eso explica la adhesión que tiene Milei en términos de imagen, explica que el gobierno haga una apuesta absoluta por la baja de la inflación, que no quiera poner un milímetro en riesgo de esa conquista, aun absorbiendo los costos de esa política.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Pareciera que hay una forma de proyectar estos números sobre la política si uno ve el comportamiento de determinados actores, porque de golpe, en una misma semana, reaparecen Macri, **Cristina Fernández de Kirchner**, y el próximo fin de semana, **Sergio Massa**, que va a encabezar una reunión del Frente Renovador en Sierra de la Ventana.",
      "entidades_detectadas": [
        "fernández"
      ]
    },
    {
      "frase": "Hasta ahora, la clase política, todos temas para hablar con Francos, vamos a ponerlo así, la casta, estaba en una situación de gran perplejidad por el triunfo de Milei y por la conducta de la sociedad que había producido el triunfo de Milei.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Daría la impresión de que hay políticos, lo pongo a Macri a la cabeza, probablemente también Massa, Cristina Kirchner tiene otra sintonía porque hay un conflicto ideológico que es independiente del clima del ambiente.",
      "entidades_detectadas": [
        "macri",
        "cristina",
        "kirchner"
      ]
    },
    {
      "frase": "Y porque ¿quién puede despegar a Macri de Milei?",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "El electorado de Macri es un electorado que simpatiza por Milei, que votó por Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y el propio Macri fue en el último tramo de la carrera entre Milei y Massa determinante para que mucha gente que dudara de Milei terminara no dudando y apoyándolo.",
      "entidades_detectadas": [
        "massa",
        "macri",
        "milei"
      ]
    },
    {
      "frase": "Entonces, está un poco atrapado Macri en la suerte de Milei.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Tiempo de el jefe de gabinete **Nicolás Posse**.",
      "entidades_detectadas": [
        "gabinete"
      ]
    },
    {
      "frase": "De Karina Milei, Macri dijo: \"No la conozco\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Entorno menos Karina Milei queda Santiago Caputo.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Milei salió hoy al balcón de la Casa Rosada con Santiago Caputo para respaldarlo de la crítica de Macri.",
      "entidades_detectadas": [
        "caputo",
        "milei"
      ]
    },
    {
      "frase": "Es probable que Santiago Caputo la viniera a venir.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Y, probablemente, en una conducta que uno podría ver como bastante torpe, salió rápidamente a dar una entrevista a los apurones un día antes de que Macri se pronuncie para decir: \"Con Macri todo bien, le agradezco la generosidad que ha tenido conmigo.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Y salió a pegar en el centro de este sistema de poder porque hay una gran delegación de poder del presidente en Santiago Caputo que maneja una maquinaria importantísima de poder dentro de la administración.",
      "entidades_detectadas": [
        "presidente",
        "caputo"
      ]
    },
    {
      "frase": "Personaje misterioso porque aparece poco, empiezan a circular leyendas alrededor de Caputo con insistencia.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Algunas, bastante simpáticas, dicen que en el lugar donde él se mueve, reúne a su gente, etcétera, que es el Salón Martín Fierro, las paredes están decoradas con las profecías escritas en letra gótica de **Benjamín Solari Parravicini**, aquel especie de Nostradamus argentino que anunciaba la llegada de un \"hombre gris\" que iba a emancipar a la Argentina de su desgracia.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Ese hombre gris parecería que es Milei en esta, llamémosle así, cosmogonía.",
      "entidades_detectadas": [
        "milei"
      ]
    },
    {
      "frase": "Es evidente que Santiago Caputo no se siente identificado con el macrismo, más allá de los elogios de última hora hacia Macri.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Se le atribuyen a Santiago Caputo distintas cuentas de X, X-Treader, la última, él nunca desmintió que fueran cuentas de él, Nicola Brandeis, después Snake the Leaves, la última es John, la cuenta B.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Estas dicen que es la nueva cuenta de Santiago Caputo que tiene mensajes como este, por eso es tan persuasivo que lo sea.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Solari Parravicini, uno de los dibujos de Solari Parravicini, \"Argentina sufrirá la tormenta en pequeña, la que luego azotará el mundo, será ejemplo\", es decir, en la Argentina de Milei se está inaugurando una ola, es algo que probablemente Milei piense, él que se ve como un líder, como un profeta internacional, no de una gestión, de una visión del mundo, de una visión de la sociedad, de la economía.",
      "entidades_detectadas": [
        "argentina",
        "milei"
      ]
    },
    {
      "frase": "Y a qué interesa, a qué se asigla, que está en todas las cuentas que le atribuyen a Caputo, que él, por supuesto, no dice si son o no de él, TMAP, \"todo marcha de acuerdo a lo previsto\", gran seguridad, si es que es Caputo, del gobierno y de Caputo en sí mismo.",
      "entidades_detectadas": [
        "caputo"
      ]
    },
    {
      "frase": "Macri eligió otro tema importante para diferenciarse, un tema incómodo para el gobierno, dijo: \"Lo del juez Lijo es incorrecto, no me gusta\".",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "En realidad, Macri viene a decir en público ahora en julio lo que en enero había dicho en una conferencia privada en Punta del Este, era la única vez que se había pronunciado, pero claro, era en una reunión donde había 500 personas de un fondo de inversión, pero reservada, no había prensa y él dijo tres cosas sobre el tema Lijo: primero, me gustaría que sea una mujer, segundo, no me gusta que haya un juez postulado para la corte que genere semejante controversia moral, tercero, y este concepto es muy interesante, lo repito el otro día y es muy interesante, dice: \"Para que se recomponga la economía, el factor clave es la confianza, y la confianza no la generan los políticos, la confianza la generan los jueces\", entonces es clave no solo para la vida institucional sino para la vida económica que hace una corte transparente, probo, confiable, que genere confianza y bueno, el debate, el escándalo que rodea la postulación de Lijo genera, cualquier usar menos confianza.",
      "entidades_detectadas": [
        "macri",
        "fondo"
      ]
    },
    {
      "frase": "Importante el pronunciamiento de Macri porque dentro de su propia fuerza política, la principal rival de Macri, que es **Patricia Bullrich**, ministra de seguridad de este gobierno, se pronunció a favor de Lijo, y ahí Macri frente a los que tienen alguna preocupación por la calidad institucional en la Argentina, en esa interna hace uno a cero.",
      "entidades_detectadas": [
        "macri"
      ]
    },
    {
      "frase": "Hoy hubo un descargo de Lijo a todos los reproches que se le hacen en la comisión de acuerdos del senado y un descargo que ratifica las deficiencias de Lijo como aspirante a juez de la corte, primero porque describe las secretarías de la corte con error y habla sólo de las secretarías letradas de la corte que tienen que ver con negocios, se olvida, inclusive, de la penal que sería la que él tendría más afinidad porque es un especialista en derecho penal, habla sólo de la de derecho tributario, aduanero y bancario donde están los *business*.",
      "entidades_detectadas": [
        "senado"
      ]
    },
    {
      "frase": "No lo quiero poner en estos términos que son un poquito agresivos, pero Lijo ya lo empieza a traicionar a Lorenzetti, a hacer su juego para llegar a la corte, pregunta el 19 de agosto, es decir, dentro de dos lunes, nada menos que en el salón azul del Senado, que es el recinto más importante que tiene el Senado, va a haber una conferencia con gente muy calificada, de la más calificada, entre ellos está el senador por Formosa, de la Libertad Avanza, un senador de Milei, **Francisco Paoltroni**, **Delia Ferreira Rubio**, **Edgardo Buscaglia**, un experto en temas que tienen que ver con institucionalidad, transparencia, mafias, etcétera, **María Teresa Dey**, **Alfredo Dóminzo**, **Alberto Garay**, que es el presidente del colegio de abogados de la ciudad de Buenos Aires, todos coordinados o convocados por la doctora **María Eugenia Talerico**, que es una de las líderes de la asociación \"Será Justicia\", para tratar ahí, en el Senado, el problema de calidad del pliego de Lijo o del juez Lijo como candidato, quiere decir que Macri se distancia del gobierno en un tema principal que tiene que ver con la calidad institucional, no se distancia en otros temas más, es el que la modulación sea distinta y uno de esos temas es la situación de Venezuela y es un tema que Milei ha adoptado como bandera de su política exterior.",
      "entidades_detectadas": [
        "venezuela",
        "macri",
        "presidente",
        "milei"
      ]
    },
    {
      "frase": "Previsiblemente, tanto después vamos a hablar con **Guillermo Francos** de esta cuestión, que está pensando el gobierno en convocar a una reunión de presidentes de los países que tomaron la delantera diciendo: \"Acá perdió Maduro y ganó el mundo\", **Gonzalo Urruti**, el líder de la oposición, el candidato de la oposición en Venezuela, postura que el gobierno argentino adoptó desde el primer momento y que ahora, como vamos a ver, empieza a ser la postura de otros actores muy importantes de la escena internacional, ahí está Panamá, ahí está Ecuador, ahí está Perú, Uruguay, un grupo de países que Costa Rica adhieren a la posición argentina de decir: \"A cobo fraude\" y el ganador es el líder opositor y el gobierno de Maduro si pretende seguir en el poder es un gobierno ilegítimo.",
      "entidades_detectadas": [
        "argentina",
        "maduro"
      ]
    },
    {
      "frase": "Después nos va a contar **Camila Perochena** la trayectoria de esta declinación de la calidad del régimen venezolano, que arranca muy atrás, pero esta es la degradación final de un proyecto político que fue visto por muchos, muchos sectores de la izquierda internacional como la posibilidad de un renacimiento de una especie de izquierda de marxismo de sangre caliente, después de la caída del Muro de Berlín, marxismo o socialismo que alumbraba desde América Latina y que le permitía a esa ideología un nuevo ciclo.",
      "entidades_detectadas": [
        "américa"
      ]
    },
    {
      "frase": "Este trance venezolano complica muchísimo a las fuerzas de izquierda, hay que mirar el discurso que pronunció el otro día **Cristina Fernández de Kirchner** en México, pidiendo desesperadamente a Maduro: \"Muestren las actas\", es decir, \"sáquennos de este problema en que nos están metiendo a todos\", porque cada actor, cada fuerza política que fue aliada del chavismo en los distintos países de América Latina empiezan a sufrir el azote de sus propios rivales diciendo: \"Ustedes están asociados a esta experiencia fraudulenta, a esta ficción de democracia que no solamente no puede mostrar las actas sino que después sale a reprimir\", como está expresado con total sinceridad por Diosdado Cabello en ese discurso.",
      "entidades_detectadas": [
        "américa",
        "fernández"
      ]
    },
    {
      "frase": "Hoy, un pronunciamiento de Unión por la Patria, el bloque Unión por la Patria, donde no solamente piden desde el Congreso los diputados que se muestren las actas sino que empiezan a enunciar la represión venezolana.",
      "entidades_detectadas": [
        "congreso"
      ]
    },
    {
      "frase": "Otra postura es la de Lula y la de Brasil, que junto con México y Colombia apelan a una mediación, hay una racionalidad en esa mediación, en esa idea de mediación, por eso no debe sorprender que, por ejemplo, un artículo que publicó en *The Economy* el mundo Gonzalo Urruti, es decir, el que sería el candidato ganador, pide que hace una mediación en Venezuela y **María Corina Machado**, que es la líder política de ese grupo opositor, agradece a Brasil por intento una mediación, ¿por qué?",
      "entidades_detectadas": [
        "venezuela",
        "méxico",
        "colombia",
        "lula",
        "brasil"
      ]
    },
    {
      "frase": "Porque hay un consenso muy extendido de que es imposible que Maduro entregue el poder si no se le ofrece un monto de impunidad y si no hay algún tipo de acuerdo para el funcionamiento institucional de Venezuela, porque, ¿por qué?, asumirá el nuevo gobierno, si es que se admite que el que ganó asuma el poder, pero el Congreso va a seguir en manos del chavismo durante todo el mandato que viene, es decir, es imposible pensar el futuro de Venezuela sin un acuerdo.",
      "entidades_detectadas": [
        "venezuela",
        "congreso",
        "maduro"
      ]
    },
    {
      "frase": "En esa postura se ubica Lula y es interesante lo que está pasando en Venezuela para otras dimensiones, por ejemplo, y esto también quiero escucharlo a **Guillermo Francos** hablando de este tema, cómo Brasil aceptó hacerse cargo de los intereses argentinos en Venezuela, como lo había hecho durante la guerra de Malvinas en Londres, en un gesto de Brasil hacia la Argentina, que daría la impresión de que sucede lo siguiente: la relación Brasil-Argentina está tan soldada por intereses concretos que es capaz de sobreponerse a la enemistad personal que es evidente que tienen Lula y Milei entre sí, y esto, ¿por qué es importante?",
      "entidades_detectadas": [
        "venezuela",
        "malvinas",
        "lula",
        "brasil",
        "milei"
      ]
    },
    {
      "frase": "Porque hay materias muy delicadas en las cuales estos dos países están entrelazados, una es la energía, de hecho, esta semana va a estar el ministro de energía brasileño en la Argentina y habrá que ver si se ve o no con Milei, va a viajar a Vaca Muerta, y hay otro tema importante, crucial, que tiene que ver también con los vientos del mundo: hay que definir el acuerdo Mercosur y Unión Europea.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "Alemania sigue insistiendo en que ese acuerdo se firme y se convalide, ¿por qué?, porque aparece una novedad: China ofrece un acuerdo similar, entonces ya es un problema para los europeos, cuál es su relación con América Latina frente al avance chino en esta región.",
      "entidades_detectadas": [
        "américa",
        "alemania",
        "china"
      ]
    },
    {
      "frase": "Argentina y los vientos del mundo, vamos a hablar de eso ahora y de muchos otros temas con **Guillermo Francos**, el jefe de gabinete.",
      "entidades_detectadas": [
        "argentina"
      ]
    },
    {
      "frase": "**Camila Perochena**, ya les avisé, ya les advertí, viene con el espejo de la historia a mostrarnos la, trae donde arranca este proceso de declinación que termina en este desastre en Venezuela y quédese al whisky porque Carola toma el espejo de la historia que le deja Camila para ir a Nápoles, al origen del clan Caputo, en esta especie de caputocracia que vi hoy en la Argentina.",
      "entidades_detectadas": [
        "venezuela"
      ]
    },
    {
      "frase": "Si nos queda tiempo, también Carola nos va a mostrar una competencia de yates, el de **Chiqui Tapia**, el de **Jesse Cassero**, el de **Martín Saurralde**, se hacen yates en esta Argentina en crisis y después **Luna Ovarecio**, después de Odisea, en más entrevistas, va a entrevistar a **Juan Pablo Iovello**, el abogado de **Fabiola Yáñez**, que está como todos sabemos en la prensa, la mujer o ex mujer de **Alberto Fernández**.",
      "entidades_detectadas": [
        "argentina"
      ]
    }
  ]
}